{
  "id" : "VfrPBLm7",
  "url" : "https://www.derstandard.at/story/2000125376601/corona-demos-neonazis-treten-wieder-aus-dem-schatten?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T16:00:01Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Demos: Neonazis treten wieder aus dem Schatten",
  "articleTitleTranslated" : "Corona demoları: Neo-Naziler yine gölgelerden çıkıyor",
  "articleContent" : [ "Innenminister Karl Nehammer (ÖVP) zeigte sich in der vergangenen Woche höchst alarmiert.", "\"Es war bei Demonstrationen zu beobachten, dass amtsbekannte Rechtsextremisten, rechtsextreme Gruppierungen, Hooligans und Holocaust-Leugner Demonstrationen als Plattform nutzen, um ihre Hassbotschaften zu streuen\", warnte er in einer Aussendung.", "Dies sei inakzeptabel, und dagegen werde seitens der Polizei entschieden vorgegangen. Tatsächlich müssen organisierte Rechtsextreme nicht mit der Lupe auf den Corona-Demonstrationen gesucht werden, einige waren auch schon im vergangenen Jahr im April bei der ersten Kundgebung in Wien anzutreffen.", "Wie Identitären-Sprecher Martin Sellner, der dem TV-Sender Ö24 ein Live-Interview gab. Neben den Identitären und deren Parallelorganisation \"Die Österreicher\" stechen bei den Kundgebungen immer wieder bekannte Personen aus der Neonazi-Szene hervor.", "Traten sie in den vergangenen Jahren kaum öffentlich auf, verspüren sie nun Morgenluft und nutzen die Demonstrationen, um sich zu vernetzen, Präsenz zu zeigen und um sie zu beeinflussen. Probleme mit anderen Demonstrierenden gibt es nicht, ihre Anwesenheit wird toleriert.", "Bei den Corona-Demonstrationen ist die zwischen zehn und 20 Personen umfassende Gruppe rund um den 62-jährigen Gottfried Küssel besonders auffällig. Dieser gilt seit Jahren als Säulenheiliger der Szene.", "Bei Demonstrationen führt er mittlerweile Züge an oder gibt anderen Demonstrierenden Tipps, wie sie sich gegenüber der Polizei verhalten sollten. Im Gegensatz zu vielen anderen hat Küssel Erfahrungen mit Demonstrationen gesammelt und kann Situationen daher besser einschätzen.", "Ein Wissen, über das sonst nur wenige Identitäre verfügen, die jedoch auch größtenteils deutlich jünger als Küssel und seine Begleiter und Begleiterinnen sind und daher nur selten ernst genommen werden.", "Die Demonstrationen werden auch genutzt, um das Feld nicht den Identitären zu überlassen. Zwischen beiden Gruppierungen herrscht eine Rivalität, wobei der Aktionismus der Identitären derzeit besser bei Jüngeren ankommt.", "Aus Sicht von Neonazis sind die Identitären Verräter an der Sache, da sie ohne Hakenkreuz und Deutschnationalismus auftreten. Dazu kommen persönliche Animositäten.", "So wird Identitären-Sprecher Sellner nicht verziehen, dass er nach einer Repressionswelle gegen die Szene rund um Küssel diese verlassen und die Identitären mitgegründet hat.", "Ihm wird auch immer wieder vorgeworfen, nur deswegen politisch aktiv zu sein, weil er dafür Spenden bekommt und so sein Auskommen findet. Mit einschlägigen politischen Äußerungen hält sich Küssel bei den Corona-Kundgebungen zurück.", "Er und andere treten als \"Corona-Querfront\" auf, die Flyer mit Rechtshilfe-Tipps oder Informationen für von der Pandemie betroffene Unternehmen verteilt. Man gibt sich als seriöse, politisch überparteiliche Organisation.", "Aus der Gruppe sticht jedoch ein jüngerer Mann hervor, der bei Demonstrationen meist mit einer Camouflage-Hose und einer Haube mit dem Logo der deutschen Kleinstpartei \"Der III. Weg\" mitmarschiert. Die Partei \"Der III.", "Weg\" wird von den deutschen Behörden als \"Auffangbecken von Personen, die der neonazistischen Szene angehören\" beschrieben. Selbst lässt sie wenig Spielraum für ihre politische Verortung, sie tritt für einen \"Nationalen Sozialismus\" ein, wie auf ihrer Homepage zu lesen ist.", "Dort finden sich auch regelmäßig Beiträge über Österreich, die zeigen, dass die Partei gut vernetzt und sehr am Geschehen interessiert ist.", "So wurde ein Interview mit der Tanzbrigade veröffentlicht, einer einschlägigen Gruppierung aus Wien, die neben ihrer Vorliebe für Techno einen sehr liberalen Umgang mit allerlei Drogen pflegt. So werden die Corona-Demonstrationen als \"Chancen für Nationalisten\" bezeichnet.", "Nach der von der FPÖ maßgeblich organisierten Demonstration am 6. März war etwa zu lesen: \"Ob sich beispielsweise Gottfried Küssel – mit seiner Corona-Querfront – gegen die FPÖ und ihre Anhängsel aus der sogenannten Neuen Rechten durchsetzen wird können, bleibt offen.\"", "Österreicher stehen bei ihren Gesinnungskameraden im Nachbarland noch immer hoch im Kurs, da, so die Denkweise, das NS-Verbotsgesetz dafür sorgt, dass hierzulande nur \"wahre Nationalsozialisten\" aktiv sind und keine Mitläufer oder \"Salon-Nazis\".", "Neben der Gruppe rund um Küssel zählt auch eine größere Gruppe rechtsextremer Kampfsportler oftmals zu den Teilnehmern der Corona-Kundgebungen, die offensichtlich bewusst nicht mit der Corona-Querfront marschieren wollen.", "Darunter Personen, die in Deutschland bei Kampfsportveranstaltungen der Szene mit \"Noricum\"-Shirts angetreten sind. Kampfsport ist in der Szene besonders attraktiv und hat die Wehrsportübungen abgelöst.", "Besonders Mixed Martial Arts liegen im Trend. Für die Neonazis ist der Kampfsport laut den deutschen Behörden eine Vorbereitung für den \"Endkampf der Kulturen\", für den \"Tag X\". Die Kämpfer liefern sich im Ring einen blutigen, brutalen Schlagabtausch, fast alles ist erlaubt.", "Das unterscheidet die Mixed Martial Arts von anderen Kampfsportarten. Kampfsport ist auch ein zentrales Thema des Telegram-Channels \"Infokanal Deutschösterreich\".", "Dort werden Veranstaltungen wie der \"Kampf der Nibelungen\" beworben, die größte Kampfsportveranstaltung der rechtsextremen Szene Europas, die seit 2013 in Nicht-Pandemiezeiten in Ostdeutschland über die Bühne geht.", "Der Messenger Telegram nimmt eine wichtige Rolle in der Medienstrategie von Neonazis ein. Mindestens drei Channels mit jeweils einigen hundert Abonnenten können österreichischen Neonazis zugeordnet werden.", "Wie sehr die Szene gerade Morgenluft verspürt, zeigt auch, dass die Webseite \"Unwiderstehlich\" seit einigen Tagen wieder online ist.", "Sie war über Monate offline, nachdem gegen die anonymen Betreiber im Jahr 2019 behördliche Ermittlungen wegen Verhetzung und eines fehlenden Impressums eingeleitet wurden.", "Zum Neustart betonen die Betreiber, dass eine neue Mannschaft übernommen habe: \"Mit der neuen Domain wird eine neue, stark verjüngte Mannschaft den Kampf um die Freiheit unseres Volkes an der Medienfront fortführen.\"", "Die Inhalte bleiben aber die gleichen. Die Seite gilt als Sprachrohr der Szene, das Themen vorgibt.", "Neben Nachrichten über sogenannte Ausländerkriminalität bietet die Webseite auch \"Grundsatzartikel\" an, in denen sich die Betreiber als orthodoxe Nationalsozialisten zu erkennen geben, deren Leitbild das 25-Punkte-Programm der NSDAP ist – ein wesentlicher Unterschied zu den Identitären rund um Sellner, die tunlichst darauf achten, nicht am NS-Verbotsgesetz anzustreifen.  ", "Auch findet sich auf \"Unwiderstehlich\" antisemitische Propaganda, die ohne einschlägige Codes auskommt und stattdessen einfach den Judenhass der Nationalsozialisten und ihrer völkischen Vorläufer wiedergibt.", "Neben organisierten Neonazis sind auf den Demonstrationen auch neonazistische Hooligans anzutreffen, die in den vergangenen Wochen immer wieder Journalisten und Journalistinnen körperlich attackiert haben oder sich Auseinandersetzungen mit Gegendemonstranten liefern.", "Sie sind oft dabei, wenn es darum geht, Polizeisperren zu durchbrechen – und sie marschieren sowohl bei den Identitären als auch bei den Kampfsportaktivisten mit.", "(Markus Sulzbacher, 26.3. 2021) Mehr zum Thema: Gottfried Küssel, verurteilter Neonazi, als regelmäßiger Teilnehmer bei Corona-Demos Recherchen und Analysen über Rechtsextremismus, Antisemitismus, Rassismus, Islamismus und Hass im Netz von Markus Sulzbacher." ],
  "articleContentTranslated" : [ "İçişleri Bakanı Karl Nehammer (ÖVP) geçen hafta son derece paniğe kapılmıştı.", "Bir yayında, \"Tanınmış sağcı aşırılık yanlılarının, aşırı sağcı grupların, holiganların ve Holokost inkarcılarının gösterileri nefret mesajlarını yaymak için bir platform olarak kullandıkları gözlemlendi.\"", "Bu kabul edilemez ve polis buna karşı kararlı adımlar atıyor. Aslında, örgütlü aşırı sağcıların Corona gösterilerinde büyüteçle aranması gerekmez, bazıları geçen yıl Nisan ayında Viyana'daki ilk mitingde bulunmuştu.", "TV yayıncısı Ö24'e canlı röportaj veren kimlik sözcüsü Martin Sellner gibi. Kimlikler ve onların paralel örgütü \"Österreicher\" e ek olarak, neo-Nazi sahnesinden tanınmış kişiler mitinglerde defalarca öne çıkıyor.", "Son yıllarda nadiren kamuoyuna çıktılarsa, artık sabah havasını hissedebilir ve gösterileri ağ kurmak, varlık göstermek ve onları etkilemek için kullanabilirler. Diğer göstericilerle herhangi bir sorun yok, onların varlığı hoş görülüyor.", "Korona gösterilerinde, 62 yaşındaki Gottfried Küssel çevresinde 10 ila 20 kişilik bir grup özellikle dikkat çekiyor. Bu, yıllardır sahnenin temel azizi olarak kabul edildi.", "Gösterilerde şimdi trenleri yönetiyor veya diğer göstericilere polise nasıl davranılacağı konusunda ipuçları veriyor. Diğerlerinin aksine, Küssel gösteriler konusunda deneyim kazanmıştır ve bu nedenle durumları daha iyi değerlendirebilir.", "Aksi takdirde sadece birkaç kimlik sahibinin sahip olduğu, ancak aynı zamanda Küssel ve arkadaşlarından çok daha genç olan ve bu nedenle nadiren ciddiye alınan bir bilgi.", "Gösteriler, sahayı kimliklere bırakmamak için de kullanılıyor. Kimliklerin aktivizmi şu anda genç insanlar arasında daha popüler olmasına rağmen, iki grup arasında bir rekabet var.", "Neo-Nazilerin bakış açısından, Kimlikçiler, gamalı haç ve Alman milliyetçiliği olmadan ortaya çıktıkları için davanın hainleridir. Sonra kişisel düşmanlıklar var.", "Örneğin, Identitarians sözcüsü Sellner, bir baskı dalgasının ardından Küssel çevresindeki olay yerinden ayrıldığı ve Identitarians'ı kurduğu için affedilmeyecek.", "O da defalarca sadece siyasi olarak aktif olmakla suçlanıyor çünkü bunun için bağış alıyor ve böylece geçimini sağlıyor. Küssel, Corona mitinglerinde ilgili siyasi açıklamalarla geri çekiliyor.", "O ve diğerleri, pandemiden etkilenen şirketler için hukuki yardım ipuçları veya bilgiler içeren broşürleri dağıtan \"Korona Çapraz Cephe\" olarak hareket ediyor. Kendinizi ciddi, siyasi olarak partizan olmayan bir örgüt olarak tanıtıyorsunuz.", "Ancak gruptan, gösterilerde genellikle kamuflaj pantolonu ve küçük Alman partisi \"Der III. Weg\" logolu bir başlık giyen genç bir adam öne çıkıyor. Parti \"III.", "Weg \"Alman yetkililer tarafından\" neo-Nazi sahnesine mensup insanlar için bir yakalama havzası \"olarak tanımlanıyor. Siyasi konumlandırması için çok az alan bıraksa da, ana sayfasında okunabileceği gibi bir\" ulusal sosyalizmi \"savunuyor. .", "Partinin iyi ilişkiler içinde olduğunu ve olup bitenlerle çok ilgilendiğini gösteren Avusturya hakkında düzenli makaleler de var.", "Teknoya olan düşkünlüğünün yanı sıra her türlü uyuşturucuyla mücadelede çok liberal olan Viyana'dan ilgili bir grup olan Tanzbrigade ile bir röportaj yayınlandı. Korona gösterileri \"milliyetçiler için fırsatlar\" olarak tanımlanıyor.", "Büyük ölçüde FPÖ tarafından organize edilen 6 Mart'taki gösteriden sonra şöyle okunabilirdi: \"Örneğin, Gottfried Küssel - çapraz cephesiyle - FPÖ'ye ve onun eklerine karşı galip gelebilecek mi? Yeni Hak açık kalır. \"", "Avusturyalılar, komşu ülkedeki benzer düşünen yoldaşları tarafından hala çok değer görüyorlar çünkü, düşünce tarzına göre, Ulusal Sosyalist Yasaklama Yasası, bu ülkede yalnızca \"gerçek Ulusal Sosyalistlerin\" aktif olmasını ve taraftar veya \"salon Nazileri\" olmamasını sağlıyor. .", "Küssel çevresindeki gruba ek olarak, Corona mitinglerine katılan daha büyük bir aşırı sağcı dövüş sanatçıları grubu, Corona çapraz cephe ile kasıtlı olarak yürümek istemeyenler arasındadır.", "Almanya'daki dövüş sanatları etkinliklerinde \"Noricum\" tişörtleriyle yarışan insanlar dahil. Dövüş sanatları sahnede özellikle çekicidir ve askeri spor egzersizlerinin yerini almıştır.", "Karma dövüş sanatları özellikle popülerdir. Alman yetkililere göre, neo-Naziler için dövüş sanatları, \"X Günü\" için \"kültürlerin son çatışması\" için bir hazırlıktır. Dövüşçüler ringde kanlı, acımasız bir darbe alışverişinde bulunurlar, neredeyse her şeye izin verilir.", "Karma dövüş sanatlarını diğer dövüş sanatlarından ayıran şey budur. Dövüş sanatları da Telegram kanalı \"Infokanal Deutschösterreich\" in ana temasıdır.", "2013 yılından bu yana Doğu Almanya'da salgın olmayan zamanlarda gerçekleşen, Avrupa'daki aşırı sağcı sahnenin en büyük dövüş sanatları etkinliği olan \"Nibelung Savaşı\" gibi olayların reklamı burada yapılıyor.", "Messenger Telegram, neo-Nazilerin medya stratejisinde önemli bir rol oynamaktadır. Her biri birkaç yüz aboneye sahip en az üç kanal, Avusturyalı neo-Nazilere atanabilir.", "Sahnenin sabah havasını ne kadar hissettiği, \"Irresistible\" web sitesinin birkaç gündür tekrar yayında olmasıyla da gösteriliyor.", "Nefret söylemiyle ilgili resmi bir soruşturmanın ardından aylarca çevrimdışı kaldı ve 2019'da anonim operatöre karşı eksik bir iz başlatıldı.", "Yeniden başlatıldığında, operatörler yeni bir ekibin devraldığını vurguluyor: \"Yeni alanla, yeni, güçlü bir şekilde yenilenmiş bir ekip, medya cephesinde halkımızın özgürlüğü için mücadeleye devam edecek.\"", "Ancak içerik aynı kalır. Site, konuları belirleyen sahnenin sözcüsü olarak görülüyor.", "Sözde yabancı suçla ilgili haberlere ek olarak, web sitesi ayrıca operatörlerin kendilerini Ortodoks Ulusal Sosyalistler olarak tanımladıkları \"temel makaleler\" de sunuyor. kim mümkün olduğunca Nazi Yasak Yasası saldırmak için dikkatli olun yoktur.", "\"Dayanılmaz\" aynı zamanda herhangi bir ilgili kod gerektirmeyen ve bunun yerine basitçe Yahudilere ve onların etnik seleflerine karşı Nazilerin nefretini yansıtan Yahudi karşıtı propaganda içerir.", "Örgütlü neo-Nazilere ek olarak, son haftalarda gazetecilere defalarca fiziksel olarak saldıran veya karşı göstericilerle tartışan neo-Nazi holiganları da gösterilerde bulunabilir.", "Polis engellerini aşma konusunda genellikle oradalar ve hem kimliklerle hem de dövüş sanatları aktivistleriyle yürüyorlar.", "(Markus Sulzbacher, 26 Mart 2021) Konuyla ilgili daha fazla bilgi: Gottfried Küssel, Corona demolarına düzenli bir katılımcı olarak neo-Nazi'yi mahkum etti, Markus'ta aşırı sağcılık, anti-Semitizm, ırkçılık, İslamcılık ve nefret üzerine araştırma ve analizler yaptı Sulzbacher ağı." ]
}