{
  "id" : "vfT4MOr9",
  "url" : "https://kurier.at/sport/fussball/21-erfolg-im-bundesliga-schlager-rapid-wien-gewinnt-gegen-den-lask/401174083",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T18:08:40Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4909132/46-175258639.jpg",
  "imageCopyright" : "APA/EXPA/REINHARD EISENBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2:1-Erfolg im Liga-Schlager: Rapid bleibt der LASK-Schreck",
  "articleTitleTranslated" : "Ligde 2: 1 başarı: Hızlı, LASK korkusu olmaya devam ediyor",
  "articleContent" : [ "Die Hütteldorfer feiern mit dem 2:1 den fünften Erfolg gegen die Linzer in Folge. Und bleiben Leader Salzburg auf den Fersen. Der LASK bleibt der Lieblingsgegner von Rapid: Auch der fünfte Schlager in Folge endete mit einem Sieg der Wiener.", "Nach dem 2:1 in Pasching liegen die körperlich extrem starken Grünen bereits sechs Punkte vor den Linzern.", "Beim LASK war vor Anpfiff nur eine Personalfrage offen: Sprinter Husein Balic begann statt Dribbler Thomas Goiginger, und das erstmals als Mittelstürmer (Goalgetter Johannes Eggestein rückte dafür an den Flügel).", "LASK - RAPID WIEN 1:2 (1:2) Tore: 0:1 (19.) Grahovac, 1:1 (21.) Holland, 1:2 (23.) Knasmüllner. Gelbe Karten: Keine bzw. Greiml, Strebinger. LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (80.", "Madsen), Renner - Gruber (80. Reiter), Eggestein, Balic (62. Goiginger). Rapid: Strebinger - Stojkovic, Greiml, Barac - Schick, Grahovac, Petrovic, Ullmann - Knasmüllner (78. Ritzmaier), Kitagawa (59. Arase) - Kara (93.", "Schuster). Rapid-Trainer Didi Kühbauer musste hingegen erstmals 2021 großflächig umbauen. Dejan Ljubicic laboriert nach dem Pokorny-Foul noch an einer Knieprellung, Ersatz Srdjan Grahovac bekam auch gleich die Kapitänsschleife.", "Denn auch Max Hofmann (Leistenschmerzen) musste passen, als Abwehrchef rückte Leo Greiml nach. Die Rolle vom gesperrten Taxi Fountas sollte der ähnlich flotte Koya Kitagawa übernehmen. Auch Yusuf Demir fehlte angeschlagen.", "Die Partie war tatsächlich nichts für Kicker, die nicht 100 Prozent abrufen könnten.", "Im Vergleich zum Spiel-Tempo in Österreich vor noch rund 15 Jahren lief der Schlager wie mit einem Zeitraffer beschleunigt ab. © Bild: APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER Der prägende Mann der Startphase war Thorsten Schick.", "Der Rapid-Flügel legte ein Abseitstor von Christoph Knasmüllner auf (3.). Mit einem perfekten Freistoßtrick einen Kara-Kopfball, den Alexander Schlager ebenso stark parierte (12.). Und mit einem Eckball eine Top-Chance, die wieder zum Duell Kara – Schlager führte (18.).", "Eine Minute später war aber auch der Teamgoalie geschlagen. Nach, natürlich, Schick-Pass traf Srdjan Grahovac – 0:1 (19.). © Bild: APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER Der LASK schlug postwendend zurück.", "Ebenfalls aus dem Rückraum, ebenfalls abgefälscht, traf James Holland (21.). Abermals nur zwei Minuten später stand es 1:2. In der üblichen Linzer Paradedisziplin, einer Standardsituation, wurde über Schick und Greiml Christoph Knasmüllner freigespielt, der traf.", "Erst danach zogen sich die Gäste etwas zurück. Es blieb intensiv, teils hektisch, aber meist fair. Balic hatte vor der Pause die Ausgleichschance, Richard Strebinger hielt den Schuss stark (40.). Auch in die zweite Hälfte startete Rapid stark.", "Und wieder parierte Schlager gegen Kara mit Klasse (51.). Das Tempo blieb hoch, durch das starke Pressing war der Ball auch oft in der Luft. Die Linzer bemühten sich aber auch um spielerische Lösungen: Andreas Gruber vergab nach Ranftl-Flanke (63.).", "Erst in der Rapid-Viertelstunde kamen die Rapidler gröber unter Druck. LASK-Abwehrchef Gernot Trauner suchte immer stärker die Offensive. Der starke Greiml rettete einmal für Strebinger.", "Bei einem Wiesinger-Weitschuss war der Schlussmann wieder zur Stelle (76.). © Bild: APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER Wie immer bei diesem Duell wurde es im Finish noch turbulent.", "Joker Dominik Reiter schoss drüber, im Konter reklamierte ein anderer Joker (Marcel Ritzmaier) Elfmeter – vergeblich (86.). Nach 95 Minuten war Schluss, Rapid bleibt dran an Tabellenführer Salzburg.", "Grüll im Anflug Parallel zum Spitzenspiel liefen die Verhandlungen mit Ried wegen Stürmer Marco Grüll weiter, mittlerweile hat Rapid alle Trümpfe in der Hand. Der 22-Jährige will zu den Hütteldorfern (spätestens nach Vertragsende im Sommer).", "Rapid hätte nach dem Verkauf von Melih Ibrahimoglu (der 20-Jährige wollte seinen auslaufenden Vertrag nicht mehr verlängern) zu Almelo in die Niederlande auch frisches Kapital für einen Kauf vor dem Transferende am 8.", "Februar. Dominik Thalhammer (LASK-Trainer): „Wir sind nicht optimal gestartet. Nach dem 1:2 haben wir das Spiel mehr in den Griff bekommen, vor allem in der zweiten Hälfte. Wir haben gewusst, wenn wir dieses Ping-Pong-Spiel von Rapid mitmachen mit den langen Bällen, wird Rapid Vorteile haben.", "Es ist Rapid vor allem in der ersten Hälfte gelungen, dass wir uns in lange, zweite Bälle haben verwickeln lassen. Meine Mannschaft hat vor allem in der zweiten Hälfte extreme Moral und extremen Willen gezeigt, das Spiel noch zu drehen.", "Wir hatten auch die eine oder andere Chance, sind aber für unser Bemühen nicht belohnt worden.“ Dietmar Kühbauer (Rapid-Trainer): „Es war ein verdienter Sieg. Es war ein zweikampfintensives Spiel mit vielen hohen und zweite Bällen, wir haben wenig zugelassen.", "Meine Mannschaft hat alles erfüllt, was man hier gegen den LASK bringen muss. Die Mannschaft hat einen unglaublich großen Teamgeist. Wir werden uns jetzt nicht großartig hinstellen und sagen, wir haben den Fußball neu erfunden.", "Wir werden den Ball weiterhin flach halten . “" ],
  "articleContentTranslated" : [ "Hütteldorfer, Linzer karşısında üst üste 2-1 beşinci başarısını kutladı. Ve Lider Salzburg'un peşinde kalın. LASK, Rapid'in favori rakibi olmaya devam ediyor: Üst üste beşinci vuruş da Viyana için bir galibiyetle sonuçlandı.", "Pasching'deki 2: 1'den sonra, fiziksel olarak son derece güçlü Yeşiller, Linzerlerin altı puan önünde.", "LASK'da, başlama vuruşundan önce sadece bir personel sorusu açıktı: Dripling yapan Thomas Goiginger yerine Sprinter Husein Balic başladı ve bu ilk kez bir pivot olarak (kaleci Johannes Eggestein kanada geçti).", "LASK - RAPID VIENNA 1: 2 (1: 2) gol: 0: 1 (19) Grahovac, 1: 1 (21.) Hollanda, 1: 2 (23.) Knasmüllner. Sarı kartlar: yok ya da Greiml, Strebinger. LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Hollanda, Michorl (80.", "Madsen), Renner - Gruber (80. sürücü), Eggestein, Balic (62. Goiginger). Hızlı: Strebinger - Stojkovic, Greiml, Barac - Schick, Grahovac, Petrovic, Ullmann - Knasmüllner (78. Ritzmaier), Kitagawa (59. Arase) - Kara (93. sıra)", "Ayakkabıcı). Hızlı eğitmen Didi Kühbauer ise 2021'de ilk kez geniş bir alanı yenilemek zorunda kaldı. Dejan Ljubicic, Pokorny faulünden sonra hala dizinde morarma yaşıyor, yedek oyuncu Srdjan Grahovac da kaptanın yayını aldı.", "Çünkü savunma şefi Leo Greiml yükselirken Max Hofmann (kasık ağrısı) da geçmek zorunda kaldı. Engellenen Taksi Çeşmelerinin rolü de benzer şekilde hareketli Koya Kitagawa tarafından devralınacaktı. Yusuf Demir de kayıptı.", "Oyun aslında yüzde 100 oynayamayan tekmeler için değildi.", "Yaklaşık 15 yıl önce Avusturya'daki oyunun hızıyla karşılaştırıldığında, vuruş hızlı bir hareket gibi ilerledi. © Resim: APA / EXPA / REINHARD EISENBAUER / EXPA / REINHARD EISENBAUER İlk aşamada belirleyici kişi Thorsten Schick'ti.", "Rapid kanat, Christoph Knasmüllner'den (3.) bir ofsayt golü yerleştirdi. Alexander Schlager'ın da savurduğu mükemmel bir serbest vuruş numarasına sahip bir Kara kafa vuruşu (12.). Ve bir köşe vuruşu ile Kara ve Schlager (18.) arasındaki düelloya yol açan büyük bir şans.", "Bir dakika sonra takım golü de mağlup edildi. Elbette sonra Schick-Pass, Srdjan Grahovac'ı - 0: 1 (19) ile kaydetti. © Resim: APA / EXPA / REINHARD EISENBAUER / EXPA / REINHARD EISENBAUER LASK anında geri döndü.", "James Holland (21.) de arka bölgeden bir araya geldi, yine saptı. Yine sadece iki dakika sonra 1: 2 idi. Olağan Linz geçit töreninde standart bir durum olan Christoph Knasmüllner, gol atan Schick ve Greiml aracılığıyla aklandı.", "Ancak o zaman konuklar biraz geri çekildi. Yoğun, bazen telaşlı, ama çoğunlukla adil kaldı. Baliç'in moladan önce eşitleme şansı vardı, Richard Strebinger şutu güçlü tuttu (40.). Hızlı, ikinci yarıda da güçlü bir başlangıç yaptı.", "Ve Schlager yine sınıfla Kara'ya karşı savaşır (51.). Tempo yüksek kaldı ve güçlü baskı nedeniyle top genellikle havadaydı. Ancak Linz aynı zamanda eğlenceli çözümler bulmaya çalıştı: Andreas Gruber, Ranftl-Flanke'den (63.) sonra affetti.", "Rapidler yalnızca bir saatin Hızlı çeyreğinde daha fazla baskı altına girdi. LASK savunma şefi Gernot Trauner, saldırıyı giderek daha fazla arıyordu. Güçlü Greiml, Strebinger için bir kez kurtardı.", "Wiesinger'ın uzun menzilli bir şutunda, kaleci tekrar oradaydı (76.). © Resim: APA / EXPA / REINHARD EISENBAUER / EXPA / REINHARD EISENBAUER Bu düelloda her zaman olduğu gibi, bitiş hala çalkantılıydı.", "Joker Dominik Reiter, karşı atakta bir başka Joker (Marcel Ritzmaier) penaltı aldı - boşuna (86.). 95 dakika sonra bitti, Rapid, Salzburg liderleriyle iletişim halinde kalıyor.", "Grüll'ün yaklaşımı Üst maça paralel olarak, forvet Marco Grüll ile ilgili Ried ile görüşmeler devam ederken, tüm kozlar Rapid'de. 22 yaşındaki Hütteldorfern'e katılmak istiyor (en geç yaz aylarında sözleşmenin bitiminden sonra).", "Melih İbrahimoğlu'nun (20 yaşındaki sözleşmesinin süresi dolan sözleşmesini uzatmak istemedi) Hollanda'daki Almelo'ya satılmasının ardından Rapid, 8 Ağustos'taki transferin bitiminden önce satın alma için yeni sermayeye sahip olacaktı.", "Şubat. Dominik Thalhammer (LASK eğitmeni): “Optimal bir şekilde başlamadık. 1: 2'den sonra, özellikle ikinci yarıda oyuna hakim olduk. Bu Hızlı ping-pong oyununu uzun toplarla oynarsak, Rapid'in avantajları olacağını biliyorduk.", "Hızlı, özellikle ilk yarıda, uzun, ikinci toplara dahil olmayı başardı. Özellikle ikinci yarıda, takımım aşırı moral ve oyunu tersine çevirmek için aşırı istek gösterdi.", "Bir şansımız da vardı ama çabalarımızın karşılığını almadık. ”Dietmar Kühbauer (Hızlı antrenör):“ Bu hak edilmiş bir zaferdi. Çok sayıda yüksek top ve ikinci topun olduğu iki yönlü yoğun bir oyundu, fazla izin vermedik.", "Takımım burada LASK'a karşı yapılması gereken her şeyi yaptı. Takım inanılmaz derecede harika bir takım ruhuna sahip. Harika gideceğiz ve futbolu yeniden icat ettiğimizi söylemeyeceğiz.", "Topu düz tutmaya devam edeceğiz. \"" ]
}