{
  "id" : "vFuomfqb",
  "url" : "https://www.derstandard.at/story/2000124986079/neue-stadtbahn-fuer-linz-fixiert?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T09:32:28Z[UTC]",
  "author" : "Markus Rohrhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Stadtbahn für Linz fixiert",
  "articleTitleTranslated" : "Linz için yeni hafif raylı sistem sabitlendi",
  "articleContent" : [ "Linz – Nach Jahren auf dem infrastrukturellen Pannenstreifen nimmt ein längst überfälliges Verkehrskonzept für Linz endlich deutlich Fahrt auf. Bund, Land und Stadt haben sich auf eines der wohl größten Verkehrsprojekte der letzten Jahrzehnte geeinigt.", "Konkret ist man sich rund um die Finanzierung einer Linzer Stadtbahn einig geworden. Rund eine Milliarde Euro soll die Schaffung von zwei Schnellbahnlinien kosten.", "Allein auf dem Linzer Stadtgebiet, wo auch zwei neue Obus-Linien geschaffen werden, sollen rund 600 Millionen Euro investiert werden. 50 Prozent der Gesamtkosten steuert der Bund bei, Land und Stadt stemmen in einem Verhältnis von 85 zu 15 Prozent den Rest.", "Bundes-Ja für ein Ticket Für Infrastrukturministerin Leonore Gewessler (Grüne) ist der Öffi-Ausbau ein \"Meilenstein\".", "Fast im selben Atemzug führt sie dann aber auch aus, warum der Bund so tief ins Börsel greift: Nach zähen Verhandlungen musste Oberösterreich nämlich klein beigeben und als viertes Bundesland einen Umsetzungsvertrag für das grüne Prestigeprojekt 1-2-3-Ticket unterschreiben.", "Gewessler zeigt sich begeistert: \"Ein gutes Verkehrsprojekt braucht ein gutes Ticket.\" \"Ein großer Schritt\" Für Landeshauptmann Thomas Stelzer (ÖVP) liegt mit der Zustimmung des Bundes nun der Beweis auf dem Tisch, dass \"ein modernes Verkehrskonzept nicht nur in der Bundeshauptstadt umgesetzt wird\".", "Mit der Einigung sei nun ein \"großer Schritt getan\". Nachsatz: \"Eine echte Nervenschonung für Pendler.\"", "Täglich 140.000 Pendler Die Notwendigkeit einer verkehrstechnischen Neuausrichtung machen folgende Zahlen deutlich: 140.000 Menschen pendeln täglich nach Linz (208.000 Einwohner), 110.000 davon rein zu ihrem Arbeitsplatz.", "Für Stadtchef Klaus Luger (SPÖ) ist Oberösterreich überhaupt das \"ökonomische Rückgrat der Republik\".", "Klar ist jetzt schon der künftige Trassenverlauf: Einerseits soll die aus dem oberen Mühlviertel (Rohrbach) nach Linz kommende Mühlkreisbahn als Schnellbahnlinie 6 über die gerade im Bau befindliche neue Donaubrücke bis zum Linzer Hauptbahnhof weitergeführt werden.", "Parallel dazu soll der Osten der Stadt, mit der Johannes-Kepler-Universität und einem deutlichen Zuzug in den letzten Jahren, verkehrstechnisch erschlossen werden. Die Schnellbahnlinie 7 soll dann vom Stadtgebiet weg bis nach Pregarten geführt werden.", "In Linz selbst wird die Trasse teilweise unterirdisch verlaufen – und durch zwei neue Obus-Linien ergänzt werden. Das ursprünglich von städtischer Seite immer wieder angedachte Projekt \"Zweite Straßenbahnachse\" wird mit diesen Plänen nun endgültig ad acta gelegt. (Markus Rohrhofer, 12.3.2021)" ],
  "articleContentTranslated" : [ "Linz - Altyapı zorluğundaki yılların ardından, Linz için gecikmiş bir trafik konsepti nihayet hız kazanıyor. Federal hükümet, eyalet ve şehir, son birkaç on yılın en büyük ulaşım projelerinden biri üzerinde anlaştı.", "Özellikle, bir Linz şehir demiryolunun finansmanı konusunda bir anlaşmaya varıldı. İki hızlı transit hattının oluşturulmasının yaklaşık bir milyar avroya mal olması bekleniyor.", "Yalnızca iki yeni troleybüs hattının oluşturulduğu Linz şehrine yaklaşık 600 milyon Euro yatırım yapılacak. Federal hükümet toplam maliyetlere yüzde 50 katkıda bulunurken, geri kalan yüzde 85 ila 15 oranında eyalet ve şehir sorumludur.", "Bilete federal evet evet Altyapı Bakanı Leonore Gewessler (Yeşiller) için, toplu taşımanın genişletilmesi bir \"kilometre taşı\".", "Bununla birlikte, neredeyse aynı nefeste, federal hükümetin neden borsaya bu kadar derine girdiğini açıklıyor: Zorlu müzakerelerden sonra, Yukarı Avusturya pes etmek zorunda kaldı ve prestijli yeşil 1- için bir uygulama sözleşmesi imzalamak için dördüncü federal devlet oldu. 2-3-Bilet projesi.", "Gewessler hevesli: \"İyi bir ulaşım projesinin iyi bir bilete ihtiyacı var.\" Vali Thomas Stelzer (ÖVP) için \"büyük bir adım\", federal hükümetin onayıyla, \"modern bir ulaşım konseptinin sadece federal başkentte uygulanmadığının\" kanıtı şimdi masada.", "Anlaşmayla \"artık büyük bir adım atıldı\". Postscript: \"İşe gidip gelenler için gerçek bir sinir kurtarıcı.\"", "Günlük 140.000 yolcu Trafiğin yeniden yönlendirilmesinin gerekliliği aşağıdaki rakamları açıkça ortaya koymaktadır: 140.000 kişi Linz'e (208.000 nüfuslu), 110.000'i sadece iş yerlerine gidip gelmektedir.", "Şehir patronu Klaus Luger (SPÖ) için Yukarı Avusturya aslında \"cumhuriyetin ekonomik omurgasıdır\".", "Güzergahın gelecekteki seyri şimdiden belli: Bir yandan, Mühlkreisbahn'ın Yukarı Mühlviertel'den (Rohrbach) Linz'e, şu anda yapım aşamasında olan Tuna Nehri üzerindeki yeni köprü üzerinden hızlı transit 6 hattı olarak devam etmesi gerekiyor. Linz Merkez İstasyonu.", "Aynı zamanda Johannes Kepler Üniversitesi ve son yıllarda önemli bir akın ile şehrin doğusu trafik açısından açılacak. Hızlı transit hattı 7 daha sonra şehir bölgesinden Pregarten'e götürülecektir.", "Linz'de rota kısmen yeraltından geçecek ve iki yeni troleybüs hattı eklenecek. İlk olarak şehir yetkilileri tarafından defalarca değerlendirilen \"İkinci Tramvay Ekseni\" projesi şimdi nihayet bu planlarla rafa kaldırılıyor. (Markus Rohrhofer, 12 Mart 2021)" ]
}