{
  "id" : "vfX65iF2",
  "url" : "https://kurier.at/chronik/oesterreich/wetter-im-westen-hohe-lawinengefahr-und-hunderte-menschen-ohne-strom/401120646",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T16:40:45Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lawine in Osttirol beschädigt Häuser, Hunderte ohne Strom",
  "articleTitleTranslated" : "Doğu Tirol'de çığ, elektriksiz yüzlerce eve zarar verdi",
  "articleContent" : [ "Zwei Meter Neuschnee sorgen in West-Österreich für Lawinenabgänge, gesperrte Straßen und Stromausfälle. Das Wetter am Samstag konnte man im Osten getrost in die Kategorie „Kaiserwetter“ einordnen.", "Zwar sorgte starker Wind für (der Jahreszeit entsprechende) Frische, aber zumindest die Sonne sorgte für gute Laune.  In Teilen Tirols und Kärntens  gestaltete sich  die Wetter-Situation seit Samstagfrüh gänzlich anders – und zwar fast dramatisch.", "Mindestens zwei Meter Neuschnee sorgten südlich des Alpenhauptkammes – in Osttirol, Kärnten und Südtirol – auch bei jenen für Beunruhigung, die mit angespannten Wetterlagen umzugehen wissen.", "\"Große Sorgen\" „Ich arbeite jetzt seit 31 Jahren für den Lawinenwarndienst und so eine Wetterlage macht  mir große Sorgen“, sagt Rudi Mair, Chef des Tiroler Lawinenwarndienstes. ", "Grund für die großen Neuschneemengen  ist ein Italien-Tief, das vom Mittelmeer feuchte und milde Luft an die Südseite der Alpen bringt.", "„Hier schneit und regnet es von Freitag bis Montag ohne größere Pausen“, erklären ZAMG-Meteorologen. © Bild: FEUERWEHR LIESING/JOSEF SALCHER Der Schnee, der bis heute, Sonntag, am Abend fallen wird, beschäftigt Lawinenexperten Mair: „Seit Samstag sind in Osttirol 500 Haushalte ohne Strom.", "Wir erwarten, dass bis Sonntagabend noch weitere hinzukommen.“  Erste Lawinen verschütteten bereits Bäche, wie Mair erzählt. Am frühen Samstagabend ging in Prägraten am Großvenediger in Osttirol eine Lawine ab, die vier Häuser sowie ein Fahrzeug beschädigte.", "Personen wurden laut Polizei nicht verletzt. Zuvor hatte die Gemeindeeinsatzleitung Prägraten insgesamt 29 Personen aufgefordert, ihre Wohnhäuser zu verlassen und ihren Aufenthalt vom westlichen in den östlichen Ortsteil von Bobojach zu verlegen.", "Die Evakuierung von rund 90 weiteren Personen in den Ortsteilen Bichl, Wallhorn und nördlich des Dorfzentrums folgte. Die Feuerwehr Prägraten, die Bergrettung, Gemeindearbeiter und die Alpinpolizei Lienz standen im Einsatz.", "Stromleitungen beschädigt Weiterführend gab es Probleme in der Stromversorgung: „Einige Wasserkraftwerke werden nicht mehr mit Wasser versorgt und können deswegen keinen Strom liefern.", "Hinzu kommt, dass die Lawinen Strommasten beschädigen oder Bäume auf Stromleitungen fallen.“ Besonders treffen könnte es laut Mair - übrigens Meteorologe - die Ötztaler, die Stubaier sowie die Zillertaler Alpen.", "In Prägraten, Osttirol, wurde der Schnee in ein Gasthaus gedrückt © Bild: Lawinenwarnzentrale Tirol „Es schneit und schneit und es hört auch nicht auf“, so Mair. ", "Zumindest einen schwach-positiven Aspekt kann der Experte der aktuellen Situation abgewinnen: „Es handelt sich um sehr nassen Schnee, weswegen die Lawinen nicht die große Reichweite haben. Im Fachjargon sagen wir, dass die Lawinen ’früher verhungern’.", "Das heißt, wir erwarten keine Zustände wie in Galtür 1999, aber durch ihre hohe Masse haben die aktuellen Lawinen dennoch ein großes Zerstörungspotenzial.“ Laut Mair sei jedenfalls davon auszugehen, dass am Sonntag eine Vielzahl an Straßen gesperrt oder verschüttet sein wird", ".   © Bild: FF St.Lorenzen/Guggenberger Die Verkehrssituation ist bereits seit Samstagfrüh angespannt.  Zahlreiche Straßen und auch Bahnstrecken in Tirol, Kärnten und in Teilen der Steiermark sind unterbrochen.", "Die ÖBB gehen davon aus, dass die Sperren bis Montagnacht dauern werden.   Das Land Kärnten hatte bereits am Freitag für das Lesachtal  und das obere Mölltal eine Wetterwarnung ausgegeben.", "Die Behörden stehen in erhöhter Bereitschaft, erklärte Katastrophenschutzreferent Daniel Fellner: „Der massive Niederschlag wird besonders Oberkärnten betreffen, der starke Wind ist für Unterkärnten prognostiziert“", "Das Bundesheer stellte 100 Soldaten und mehrere Hubschrauber für Unwettereinsätze ab.   “ Keine Entspannung Für Lawinenexperte Mair ist bis Montag keine Besserung in Sicht.", "Nach knapp zwei Meter Neuschnee am Samstag erwartet Mair am Sonntag weitere ein- bis eineinhalb Meter: „Ich sehe keine Tendenz, dass sich bis Sonntagnacht etwas abschwächt.", "Das werden noch angespannte Stunden, so viel ist sicher.“  Laut ZAMG setzt sich der starke Schneefall in Nordtirol und Osttirol fort, im Lienzer Becken mischt sich am Sonntag weiterhin Regen dazu. Zwar soll die Schneefallgrenze tagsüber ansteigen, doch gegen Abend soll sie wieder absinken. " ],
  "articleContentTranslated" : [ "Batı Avusturya'da iki metrelik taze kar çığlara, yolların kesilmesine ve elektrik kesintilerine neden oluyor. Doğuda Cumartesi günü hava, güvenle “imparatorluk havası” kategorisinde sınıflandırılabilir.", "Kuvvetli rüzgarlar tazelik sağladı (mevsime göre), ancak en azından güneş iyi bir ruh hali yarattı. Tirol ve Karintiya'nın bazı bölgelerinde hava durumu Cumartesi sabahından bu yana tamamen farklı ve neredeyse dramatik bir şekilde.", "Doğu Tirol, Karintiya ve Güney Tirol'deki ana Alp sırtının güneyinde en az iki metrelik taze kar da gergin hava koşullarıyla nasıl başa çıkılacağını bilenler için endişeye neden oldu.", "Tirol çığ uyarı servisi başkanı Rudi Mair \"Büyük endişeler\" \"31 yıldır çığ uyarı servisi için çalışıyorum ve bu tür hava koşulları beni çok endişelendiriyor\" diyor.", "Büyük miktarda taze karın nedeni, Akdeniz'den Alpler'in güney tarafına nemli ve ılık hava getiren İtalya'da düşüktür.", "ZAMG meteorologları \"Burada cumadan pazartesiye kadar büyük bir kesinti olmadan kar ve yağmur yağıyor\" diye açıklıyor. © Image: FEUERWEHR LIESING / JOSEF SALCHER Çığ uzmanı Mair, Pazar akşamı bugüne kadar düşecek olan karla ilgileniyor: “Doğu Tirol'de 500 hane Cumartesi'den beri elektriksiz.", "Pazar akşamına kadar daha fazlasının gelmesini bekliyoruz. ”Mair'in dediği gibi, ilk çığlar çoktan dereleri gömdü. Cumartesi akşamının erken saatlerinde, Doğu Tirol'deki Prägraten am Großvenediger'de bir çığ düştü ve dört ev ve bir araca hasar verildi.", "Polise göre yaralanan olmadı. Daha önce, Prägraten topluluk operasyonları yönetimi toplam 29 kişiden evlerini terk etmelerini ve kalışlarını batıdan doğuya, Bobojach bölgesine taşımalarını istemişti.", "Bunu Bichl, Wallhorn ve köy merkezinin kuzeyindeki yaklaşık 90 kişinin tahliyesi izledi. Prägraten itfaiyesi, dağ kurtarma hizmetleri, toplum çalışanları ve Lienz Alp Polisi görev başındaydı.", "Hasarlı elektrik hatları Elektrik beslemesiyle ilgili sorunlar da vardı: “Bazı hidroelektrik santralleri artık su ile beslenmiyor ve bu nedenle artık elektrik sağlayamıyor.", "Ayrıca çığlar elektrik direklerine zarar veriyor veya ağaçlar elektrik hatlarına düşüyor. ”Bu arada bir meteorolog olan Mair'e göre Ötztal, Stubai ve Zillertal Alpleri özellikle sert vurulabilir.", "Doğu Tirol'deki Prägraten'de kar bir hana sıkıştırıldı © Fotoğraf: Lawinenwarnzentrale Tirol \"Kar ve kar yağar ve durmuyor,\" diyor Mair.", "Uzman, mevcut durumun en az bir zayıf olumlu yönünü görebilir: “Çok ıslak kar, bu yüzden çığların uzun menzili yok. Teknik jargonda çığların 'daha erken açlıktan öldüğünü' söylüyoruz.", "Bu, 1999 Galtür'deki gibi koşullar beklemediğimiz anlamına geliyor, ancak yüksek kütleleri nedeniyle mevcut çığlar hala büyük bir yıkım potansiyeline sahip. ”Mair'e göre, Pazar günü çok sayıda yolun kapatılacağı veya gömüleceği varsayılabilir.", ". © Image: FF St.Lorenzen / Guggenberger Trafik durumu Cumartesi sabahından beri gergin. Tyrol, Carinthia ve Steiermark'ın bazı bölgelerinde çok sayıda karayolu ve demir yolu kesintiye uğrar.", "ÖBB, kilitlerin Pazartesi gecesine kadar dayanacağını varsayıyor. Karintiya eyaleti, Cuma günü Lesachtal ve yukarı Mölltal için bir hava durumu uyarısı yayınlamıştı.", "Afet kontrol görevlisi Daniel Fellner, yetkililerin daha hazır olduğunu söyledi: \"Yoğun yağış özellikle Yukarı Karintiya'yı etkileyecek, kuvvetli rüzgar Aşağı Karintiya için tahmin ediliyor\"", "Silahlı kuvvetler, fırtına operasyonları için 100 asker ve birkaç helikopter konuşlandırdı. “Rahatlama yok Çığ uzmanı Mair için pazartesiye kadar görünürde bir gelişme yok.", "Cumartesi günü neredeyse iki metrelik taze kardan sonra, Mair Pazar günü bir ila bir buçuk metre arasında bir tane daha bekliyor: “Pazar gecesine kadar herhangi bir şeyin zayıflama eğilimi görmüyorum.", "Saatler gergin olacak, bu kesin. ”ZAMG'ye göre yoğun kar yağışı Kuzey Tirol ve Doğu Tirol'de devam edecek ve Lienz Havzası'nda Pazar günü yağmur karışmaya devam edecek. Kar yağışı çizgisi gündüzleri yükselmekle birlikte akşama doğru tekrar düşmelidir." ]
}