{
  "id" : "VFzpLsFw",
  "url" : "https://steiermark.orf.at/stories/3075555/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ORF-Legende Pert Oberhauser gestorben",
  "articleTitleTranslated" : "ORF efsanesi Pert Oberhauser öldü",
  "articleContent" : [ "Begonnen hat die Laufbahn von Pert Oberhauser beim ORF im Jahr 1962, unmittelbar davor war der studierte Schauspieler als Synchronsprecher in Deutschland aktiv, ehe ihn private Gründe zurück nach Österreich führten.Als Regisseur und Moderator im Einsatz Beim ORF Steiermark moderierte er 15 Jahre lang die beliebte Radio-Sendung „Tanzmusik auf Bestellung“ und hat es in seiner Zeit als Unterhaltungschef möglich gemacht, dass die ersten Musikvideos von damals jungen Künstlern, wie etwa der EAV, im Landesstudio Steiermark gedreht werden konnten.", "Fotostrecke mit 8 Bildern Oberhauser war außerdem der erste Regisseur des „Klingenden Österreich“, mit dem er ein Millionenpublikum erreichte, und war jahrelang als Präsentator das Gesicht von „Licht ins Dunkel“ in der Steiermark. 2006 wurde ihm vom Bundespräsidenten der Berufstitel „Professor“ verliehen.", "Am Mittwoch starb Oberhauser im Alter von 86 Jahren in Graz." ],
  "articleContentTranslated" : [ "Pert Oberhauser'in ORF'deki kariyeri 1962'de başladı, bundan hemen önce, çalışılan aktör, özel nedenlerle Avusturya'ya geri getirilmeden önce Almanya'da seslendirme sanatçısı olarak aktifti. Radyo yayını \"Sipariş üzerine dans müziği\" ve onun eğlence bölümünün başında olduğu dönemde, EAV gibi genç sanatçıların Steiermark bölge stüdyosunda ilk müzik videolarının çekilmesini mümkün kıldı.", "8 resimli fotoğraf serisi Oberhauser, milyonlarca izleyiciye ulaştığı “Klingendes Österreich” in de ilk yönetmeniydi ve yıllarca Styria'daki “Licht ins Dunkel” in sunucu olarak yüzü oldu. 2006 yılında Federal Cumhurbaşkanı tarafından kendisine \"Profesör\" unvanı verildi.", "Oberhauser, Çarşamba günü 86 yaşında Graz'da öldü." ]
}