{
  "id" : "vguG5npI",
  "url" : "https://kurier.at/wirtschaft/fuer-die-autobank-wird-es-immer-enger/401143824",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T21:01:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4584980/78370011356030654_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Für die Autobank wird es immer enger",
  "articleTitleTranslated" : "Autobank için giderek sıkılaşıyor",
  "articleContent" : [ "Für die schwer in der Krise steckende Wiener Autobank wird es immer enger. Nach dem Absprung zweier Investoren vor wenigen Wochen hat die Finanzmarktaufsicht (FMA) kürzlich ultimativ verlangt, frisches Kapital in zweistelliger Millionenhöhe aufzustellen beziehungsweise einzuschießen.", "Andernfalls drohten Selbstabwicklung samt Lizenzverlust. Für eine erste Tranche ist Zeit bis Mai. Am vorletzten Tag des laufenden Jahres gab es einen neuen Bescheid, es geht um den Aufsichtsrat.", "Wie die Autobank am Mittwochabend bekannt gab, hat sie heute einen Bescheid der Finanzmarktaufsichtsbehörde gleichen Datums erhalten, in dem ihr aufgetragen worden sei, innerhalb von längstens acht Wochen nach Zustellung zu bewirken, dass Eduard Unzeitig aus dem Aufsichtsrat der Autobank AG ausscheidet.  ", "Die Autobank Aktiengesellschaft erklärte am Abend, den Bescheid zu prüfen. Es wurde aber darauf verwiesen, dass am 18.  Dezember 2020 ein Wechsel im Aufsichtsratsvorsitz stattgefunden habe und Frank Nörenberg statt Unzeitig zum Vorsitzenden des Aufsichtsrates gewählt worden sei.", "Was nicht aus der Autobank-Mitteilung hervorging: Dass Unzeitig schon abgesetzt worden ist, wurde der FMA bis heute Mittwoch nicht angezeigt. Das hätte das Finanzinstitut aber tun müssen, hieß es am Abend von Behördenseite zur APA.", "Deshalb sei man verpflichtet gewesen so zu handeln als wäre er noch im Amt. Auch auf der Internetseite der Bank wird immer noch Eduard Unzeitig - er amtierte seit 2008 - als Aufsichtsratschef geführt." ],
  "articleContentTranslated" : [ "Zor bir kriz yaşayan Viyana otoban bankası için işler daralmaktadır. Birkaç hafta önce iki yatırımcı fırlattıktan sonra, Finansal Piyasa Otoritesi (FMA) kısa süre önce çift haneli milyon aralığında yeni sermayenin artırılmasını veya enjekte edilmesini istedi.", "Aksi takdirde, lisans kaybı dahil olmak üzere kendi kendini işleme riski vardı. İlk dilim için Mayıs'a kadar zaman var. İçinde bulunduğumuz yılın sondan bir önceki gününde yeni bir karar vardı, bu, denetim kurulunu ilgilendiriyor.", "Autobank Çarşamba akşamı duyurduğu gibi, aynı tarihte finans piyasası denetim otoritesinden Eduard'ın teslimattan sonraki sekiz hafta içinde Autobank AG'nin denetim kurulundan ayrılması talimatını alan bir karar aldı.", "Autobank Aktiengesellschaft akşam saatlerinde kararı inceleyeceğini duyurdu. Ancak, 18 Aralık 2020'de denetim kurulu başkanlığında bir değişiklik olduğu ve Frank Nörenberg'in zamansız yerine denetim kurulu başkanlığına seçildiği belirtildi.", "Autobank bildiriminden ne ortaya çıkmadı: FMA'nın iptal edildiği bugün Çarşamba gününe kadar FMA'ya bildirilmedi. Yetkililer akşam APA için finans kurumunun bunu yapması gerektiğini söylediler.", "Bu nedenle kişi hâlâ görevdeymiş gibi hareket etmek zorunda kaldı. 2008 yılından beri görevde olan Eduard Unzeit, aynı zamanda bankanın web sitesinde Denetim Kurulu Başkanı olarak listelenmiştir." ]
}