{
  "sourceCountry" : "austria",
  "articleTitle" : "Kurz erhofft sich niedriges Niveau bei den Zahlen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Vor Inkrafttreten der neuen Einschränkungen hat sich Bundeskanzler Sebastian Kurz im Ö1-Morgenjournal erneut zur Notwendigkeit der neuen Maßnahmen geäußert.", "Die Österreicher würden in einem freien Land leben, einer westlichen Kultur mit allen Möglichkeiten der Freizeitgestaltung und des persönlichen Kontakts mit anderen Menschen.", "Er verstehe somit, dass über die neuen Maßnahmen keine Begeisterung herrsche.", "Laut Kurz gehe es allen Ländern in unserer Nachbarschaft gleich.", "Die einzigen Länder, die es besser durch die Pandemie geschafft hätten, seien in der Regel Inseln.", "Auch nach dem zweiten Lockdown werden die Zahlen nicht auf Null gehen, so der Bundeskanzler.", "Allerdings müsse ein niedriges Niveau erreicht werden.", "Hat die Politik zu viel Hoffnung gemacht? ", "Er bleibt bei seiner Einschätzung, dass es \"Licht am Ende des Tunnels\" gibt: \"Alle Ergebnisse aus der Wissenschaft deuten daraufhin\".", "Seine Einschätzung im Sommer sei richtig gewesen, dass der Herbst und der Winter \"sehr düster und schwierig\" werden würden, trotzdem gebe es auch massive Fortschritte bei der Erforschung eine Impfstoffes. ", "Angesprochen auf die konkreten Ziele des Lockdown, sagte Kurz: Hauptziel sei, dass die Intensiv-Kapazitäten nicht überbelastet werden.", "Zudem müsse man auf ein niedriges Niveau an Neuinfektionen runterkommen, um Öffnungsschritte zu ermöglichen, ohne dass die Zahlen wieder raufgehen, so der Kanzler auf Ö1. Allerdings gab Kurz zu bedenken, dass es bei der zweiten Welle bzw. dem zweiten Lockdown wenig Erfahrungswerte gibt.", "Es sei nicht klar wie sich die niedrigen Temperaturen auswirken würden, bzw. in welchem Maße diesmal die Bevölkerung mitmachen würde.", "Auch die neuen Beschränkungen bleiben unter Experten rechtlich umstritten.", "Verfassungsjurist Bernd-Christian Funk sieht verfassungsrechtliche Bedenken bei den Ausgangsbeschränkungen und bei den Beschränkungen in der Gastronomie.", "Es stellt sich die Frage bei letzteren \"ob die Beschränkungen ausreichend belegt sind\".            ", "Verfassungsjurist Heinz Mayer sieht wiederum keine klaren Verfassungswidrigkeiten.", "Wirkung in zehn Tagen Experten rechnen damit, dass die Wirkung der Einschränkungen erst in einer Woche in den Zahlen ablesbar sein wird.", "Umweltmediziner Hans-Peter Hutter von der Med-Uni Wien geht von sieben bis zehn Tagen aus.", "Ob die Maßnahmen punktgenau sind, ist nicht sicher, sagt Hutter auf Ö1. Vor allem bei der Nachverfolgung der Infektionen müsse nachgerüstet werden.", "Hutter plädiert außerdem dafür Schulen und Kindergärten offen zu halten.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "vgulRy2M",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kurz-erhofft-sich-niedriges-niveau-bei-den-zahlen/401083941",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kurz rakamların düşük olmasını umuyor",
  "articleContentTranslated" : [ "Yeni kısıtlamalar yürürlüğe girmeden önce Şansölye Sebastian Kurz, yeni tedbirlerin gerekliliğini Ö1 sabah gazetesinde bir kez daha belirtti.", "Avusturyalılar özgür bir ülkede, boş zaman aktiviteleri ve diğer insanlarla kişisel iletişim için tüm olanaklara sahip bir batı kültüründe yaşayacaklardı.", "Yeni tedbirler için hiçbir şevk olmadığını anlıyor.", "Kurz'a göre mahallemizdeki tüm ülkeler aynı şeyi yapıyor.", "Pandemiyi atlatan tek ülke genellikle adalardır.", "Şansölye, ikinci kilitlenmeden sonra bile sayıların sıfıra gitmeyeceğini söyledi.", "Ancak, düşük bir seviyeye ulaşılması gerekir.", "Politika çok fazla umut verdi mi?", "\"Tünelin sonunda ışık olduğu\" değerlendirmesine bağlı kalıyor: \"Bilimden gelen tüm sonuçlar onu gösteriyor\".", "Yaz aylarında yaptığı değerlendirmede, sonbahar ve kışın \"çok kasvetli ve zor\" olacağı doğruydu, ancak aşı araştırmasında da büyük ilerleme var.", "Kilitlemenin belirli hedefleri sorulduğunda Kurz şunları söyledi: Asıl amaç, yoğun kapasitelerin aşırı yüklenmemesidir.", "Şansölye Ö1'e ek olarak, sayılar tekrar artmadan adımların açılmasını sağlamak için düşük seviyede yeni enfeksiyonlara inmeniz gerektiğini söyledi. Ancak Kurz, ikinci dalga veya ikinci kilitlenme ile ilgili çok az deneyim olduğuna dikkat çekti.", "Düşük sıcaklıkların nasıl etkileyeceği veya bu sefer nüfusun ne ölçüde katılacağı belli değil.", "Yeni kısıtlamalar uzmanlar arasında yasal olarak tartışmalı olmaya devam ediyor.", "Anayasa avukatı Bernd-Christian Funk, yemek ticaretindeki çıkış kısıtlamaları ve kısıtlamalarla ilgili anayasal endişeler görüyor.", "İkincisi durumunda, \"kısıtlamaların yeterince belgelendirilip belgelenmediği\" sorusu ortaya çıkar.", "Anayasa avukatı Heinz Mayer bir kez daha açık bir anayasaya aykırılık görmüyor.", "On günde etki Uzmanlar, kısıtlamaların etkisinin sadece bir hafta içinde rakamlarda görünmesini bekliyorlar.", "Med-Uni Viyana'dan çevre hekimi Hans-Peter Hutter, yedi ila on gün arasında varsayım yapıyor.", "Hutter, Ö1 için önlemlerin kesin olup olmadığının kesin olmadığını söylüyor. Özellikle enfeksiyonların izlenmesi söz konusu olduğunda, iyileştirilmesi gerekir.", "Hutter ayrıca okulların ve anaokullarının açık tutulmasını savunuyor.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz.", "Maalesef bize onayınızı vermediniz.", "Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}