{
  "id" : "VhaDJfFi",
  "url" : "https://kurier.at/chronik/oesterreich/moedling-hostienbaeckerei-schliesst-nach-94-jahren/401100837",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:36Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mödling: Hostienbäckerei schließt nach 94 Jahren",
  "articleTitleTranslated" : "Mödling: Ev sahibi fırın 94 yıl sonra kapanıyor",
  "articleContent" : [ "2018 verließen vier Millionen Stück der kleinen runden Oblaten die Backstube.  Sie gingen an Pfarren und Klöster in ganz Österreich.  Die Abnehmer wurden nun an die Karmelitinnen in Maria Jeutendorf (Bezirk St.", "Pölten-Land) verwiesen.  Der Orden betreibt dort eine Hostienbäckerei und übernimmt die Kunden der Steyler Missionare gerne.  „Wir sind dankbar dafür, wenn sie bei uns bestellen.", "Mit der Hostienbäckerei verdienen wir unseren Lebensunterhalt“, erklärt Priorin Schwester Elijah.  Die Bäckerei ist die Haupteinnahmequelle des Klosters.  Corona-bedingt sei im heurigen Jahr nur ein Drittel der üblichen Menge verkauft worden.", "„Wenn wir das Sparbuch nicht hätten, könnten wir davon nicht leben“, so die Priorin.  In einem normalen Jahr sind es rund zwei Millionen Hostien, die von den Schwestern gebacken werden.", "Die Aufträge abzuwickeln, die derzeit noch in Mödling gemacht werden, wäre aber kein Problem.  Auch die Karmelitinnen merkten in den letzten Jahren einen Rückgang bei den Bestellmengen – Mitgrund ist laut Schwester Elijah, dass Priester auch in Polen bestellen, es soll sogar Hostien aus China geben.", "„Das ist ein Problem, weil es gibt einige Klöster – etwa in Linz oder Mariazell – die sich mit der Hostienbäckerei finanzieren und so wie wir darauf angewiesen sind", ". “" ],
  "articleContentTranslated" : [ "2018'de dört milyon parça küçük, yuvarlak gofret fırından çıktı. Avusturya'nın her yerinde mahalle ve manastırlara gittiler. Alıcılar şimdi Maria Jeutendorf'taki (St.", "Pölten-Land). Emir orada bir gofret fırını işletiyor ve Steyler misyonerlerinin müşterilerini devralmaktan mutluluk duyuyor. Bizden sipariş verdiğinizde minnettarız.", "Geçimimizi gofret fırınıyla kazanıyoruz, ”diye açıklıyor Baş Rahibe Elijah. Fırın, manastırın ana gelir kaynağıdır. Korona nedeniyle, bu yıl normal miktarın yalnızca üçte biri satıldı.", "\"Tasarruf hesabımız olmasaydı, üzerinde yaşayamazdık,\" dedi başrahip. Normal bir yılda kız kardeşler tarafından pişirilen yaklaşık iki milyon ev sahibi vardır.", "Halen Mödling'de gerçekleştirilmekte olan siparişlerin yerine getirilmesi sorun olmaz. Karmelit Kardeşler de son yıllarda sipariş miktarlarında bir düşüş olduğunu fark ettiler - Rahibe Elijah'a göre bunun nedenlerinden biri, rahiplerin de Polonya'da sipariş vermesi ve hatta Çin'den gelen ev sahipleri olması gerektiğidir.", "\"Bu bir problem çünkü örneğin Linz veya Mariazell'de gofret fırınıyla kendilerini finanse eden ve bizim ona bağımlı olduğumuz gibi bazı manastırlar var.", ". \"" ]
}