{
  "id" : "vHflt2UF",
  "url" : "https://kurier.at/politik/inland/mehr-als-die-haelfte-glaubt-massnahmen-schaden-mehr-als-covid-selbst/401101878",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T15:41:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehr als die Hälfte glaubt, Maßnahmen schaden mehr als Covid selbst",
  "articleTitleTranslated" : "Yarısından fazlası önlemlerin Covid'in kendisinden daha zararlı olduğuna inanıyor",
  "articleContent" : [ "Die Angst vor einer Ansteckung mit dem Coronavirus und die Bereitschaft, zur Eindämmung der Pandemie vorübergehend Freiheitsrechte aufzugeben, steigen in der Bevölkerung.", "Gleichzeitig ist nur noch die Hälfte der Meinung, dass die Regierung richtig mit der Coronakrise umgeht.  Das geht aus einer am Mittwoch präsentierten Studie hervor, die das Gallup-Institut in Kooperation mit dem Medienhaus Wien erstellt hat.", "Das Institut erhebt seit Mitte März regelmäßig die Stimmungslage sowie die Mediennutzung in der Coronakrise.  Für die aktuelle Umfrage wurden 1.000 Personen zwischen 5. und 10.", "November online befragt.  Sie ist repräsentativ für die webaktive Bevölkerung ab 16 Jahren.  Das sind die wichtigsten Punkte:  Die Angst vor einer Ansteckung ist wieder gestiegen (57 Prozent der Befragten).  ", "Erstmals seit April ist auch die Bereitschaft gestiegen, vorübergehend Freiheitsrechte aufzugeben (80 Prozent).    Dennoch ist laut der Studie nur noch die Hälfte der Bevölkerung der Meinung, dass die Regierung mit dem Virus richtig umgeht.  ", "Der Anteil jener, die der Meinung sind, die Pandemie sei nicht unter Kontrolle, erreichte mit 83 Prozent den höchsten Wert seit dem Ausbruch der Krise.    Mehr als die Hälfte der Befragten (51 Prozent) ist der Meinung, dass die Maßnahmen zur Corona-Bekämpfung mehr Schäden verursachen als die Krankheit Covid-19 selbst.   ", "Freiheitseinschränkungen und soziale Isolation werden indirekt zu mehr gesundheitlichen Schäden führen als die Krankheit selbst, glauben 56 Prozent.   63 Prozent vermuten, dass die wirtschaftlichen Folgen der Maßnahmen das Leben von mehr Menschen zerstören werden als Corona.", "\"Wir haben in allen Fragen eine Hinwendung zum Negativen\", sagte die Leiterin des Gallup-Instituts, Andrea Fronaschütz, bei der Präsentation der Studie.  Viele Werte seien mit jenen aus dem März vergleichbar.", "Ländervergleich Erstmals abgefragt wurde, wie sich die Österreicher im Vergleich zu anderen EU-Ländern sehen: Fast zwei Drittel (60 Prozent) sagen, dass es uns in der Krise besser gehe als Menschen in anderen Ländern.  ", "Allerdings sind nur 42 Prozent der Meinung, dass Österreich bei der Bewältigung der Coronakrise mehr Erfolg als andere habe und nur 39 Prozent finden, dass die österreichische Regierung eine bessere Strategie als andere EU-Länder verfolge.", "Medienkonsum Auch der Medienkonsum wurde vom Gallup-Institut wieder untersucht: Hier mache sich eine Ermüdung breit, die mittlerweile bei 81 Prozent gelegentlich zu einem aktiven Vermeiden von Nachrichten über Corona geführt habe, sagte Fronaschütz.", "Mehr als ein Drittel meiden sie häufig bzw. sehr häufig, weitere 46 Prozent weichen ihnen gelegentlich aus.    Als Grund geben 45 Prozent an, dass sie sich durch zu viele Nachrichten überlastet fühlen und es schwierig sei, den Überblick zu behalten.   29 Prozent sagen, es beeinträchtige ihr psychisches Wohlbefinden, 14 Prozent vertrauen den Medien nicht.", "Die am häufigsten genutzte Nachrichtenquelle, um sich über das Virus zu informieren, ist weiterhin das Fernsehen (79 Prozent), gefolgt von Zeitungen (Print und Online; 56 Prozent), Radio (49 Prozent) und den Sozialen Medien (32 Prozent).", "Bei den abgefragten Fernsehsendern führen in Bezug auf die Glaubwürdigkeit die Öffentlich-rechtlichen in Österreich und Deutschland (ZDF 76 Prozent, ORF und ARD jeweils 75 Prozent), gefolgt von 3sat (73 Prozent), Servus TV (72 Prozent), n-tv (72 Prozent) und Puls 4 (65 Prozent).", "Bei den Zeitungen führt der Standard (87 Prozent) vor den Oberösterreichischen Nachrichten und den Salzburger Nachrichten (jeweils 80 Prozent), der Presse (77 Prozent), dem Kurier und der Tiroler Tageszeitung (jeweils 73 Prozent).", "Am unteren Ende rangieren die Kronen Zeitung (54 Prozent) sowie die Gratiszeitungen Heute (39 Prozent) und Österreich (37 Prozent)." ],
  "articleContentTranslated" : [ "Nüfusta koronavirüs ile enfeksiyon korkusu ve pandemiyi kontrol altına almak için sivil özgürlüklerden geçici olarak vazgeçme isteği artıyor.", "Aynı zamanda hükümetin korona krizini doğru bir şekilde ele aldığı görüşünün sadece yarısı. Bu, Gallup Enstitüsü'nün Medienhaus Wien ile işbirliği içinde yürüttüğü Çarşamba günü sunulan bir araştırmadan ortaya çıkıyor.", "Enstitü, korona krizindeki ruh halini ve medya kullanımını Mart ayı ortasından bu yana düzenli olarak topluyor. Mevcut anket için 5-10 yaş arası 1.000 kişiye soruldu.", "Kasım ayında çevrimiçi olarak görüşüldü. 16 yaş ve üstü web aktif popülasyonu temsil eder. Bunlar en önemli noktalar: Enfeksiyon korkusu yeniden arttı (ankete katılanların yüzde 57'si).", "Nisan ayından bu yana ilk kez, sivil özgürlüklerden geçici olarak vazgeçme isteği arttı (yüzde 80). Yine de araştırmaya göre, nüfusun sadece yarısı hükümetin virüsle doğru bir şekilde uğraştığına inanıyor.", "Salgının kontrol altında olmadığına inananların oranı, krizden bu yana en yüksek seviye olan yüzde 83'e ulaştı. Ankete katılanların yarısından fazlası (yüzde 51), korona ile mücadele için alınan önlemlerin Covid-19 hastalığından daha fazla hasara neden olduğu görüşünde.", "Yüzde 56'sı, özgürlük kısıtlamalarının ve sosyal izolasyonun dolaylı olarak sağlığa hastalığın kendisinden daha fazla zarar vereceğine inanıyor. Yüzde 63'ü, önlemlerin ekonomik sonuçlarının Corona'dan daha fazla insanın hayatını yok edeceğinden şüpheleniyor.", "Gallup Enstitüsü müdürü Andrea Fronaschütz çalışmanın sunumunda \"Tüm sorularda olumsuza döndük\" dedi. Birçok değer, Mart ayındakilerle karşılaştırılabilir.", "Ülke karşılaştırması İlk defa Avusturyalıların kendilerini diğer AB ülkelerine kıyasla nasıl gördükleri soruldu: Neredeyse üçte ikisi (yüzde 60) kriz sırasında diğer ülkelerdeki insanlara göre daha iyi durumda olduğumuzu söylüyor.", "Ancak, sadece yüzde 42'si Avusturya'nın korona krizini aşmada diğerlerinden daha başarılı olduğunu düşünüyor ve sadece yüzde 39'u Avusturya hükümetinin diğer AB ülkelerinden daha iyi bir strateji izlediğini düşünüyor.", "Medya tüketimi Medya tüketimi de Gallup Enstitüsü tarafından yeniden incelendi: Fronaschütz, insanların yüzde 81'inin Corona ile ilgili haberlerden aktif olarak kaçınmasına neden olan yorgunluk burada yayılıyor.", "Üçte birinden fazlası onlardan sık sık veya çok sık kaçınırken, yüzde 46 daha fazlası da ara sıra onlardan kaçınır. Yüzde 45'i çok fazla mesajın neden bunalmış hissettiğini ve takibinin zor olduğunu söylüyor. Yüzde 29'u bunun zihinsel sağlıklarını etkilediğini söylüyor, yüzde 14 medyaya güvenmiyor.", "Virüs hakkında en sık kullanılan haber kaynağı televizyon (yüzde 79) olmaya devam ederken, onu gazete (yazılı ve çevrimiçi; yüzde 56), radyo (yüzde 49) ve sosyal medya (yüzde 32) izliyor.", "Güvenilirlik açısından, Avusturya ve Almanya'daki kamu yayıncıları (her biri yüzde 76 ZDF, yüzde 75 ORF ve ARD), ardından 3sat (yüzde 73), Servus TV (yüzde 72), n-tv ( Yüzde 72) ve nabız 4 (yüzde 65).", "Gazeteler açısından, Standard (yüzde 87) Oberösterreichische Nachrichten ve Salzburger Nachrichten (her biri yüzde 80), basın (yüzde 77), Kurier ve Tiroler Tageszeitung'un (her biri yüzde 73) önünde.", "Alt uçta Kronen Zeitung (yüzde 54), ücretsiz gazeteler Heute (yüzde 39) ve Avusturya (yüzde 37)." ]
}