{
  "id" : "VHM1fZ9l",
  "url" : "https://kurier.at/sport/fussball/11-im-wiener-derby-rapid-gegen-austria-bleibt-ohne-sieger/401113161",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T17:49:32Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rapids Heimfluch hält an: Derby gegen die Austria endet 1:1",
  "articleTitleTranslated" : "Rapids Heimfluch devam ediyor: Avusturya ile derbi 1: 1 sona eriyor",
  "articleContent" : [ "Rapid bleibt im neuen Stadion weiterhin ohne Sieg gegen den Erzrivalen. Die Austria zittert sich zu einem glücklichen Punkt. An den Fans liegt es nicht.", "Nach sechs ausverkauften Derbys im Allianz Stadion ohne Sieg scheiterte Rapid auch beim Versuch, das erste Geisterspiel gegen die Austria im neuen Heim zu gewinnen. Fast ein Jahr nach dem 2:2 im bislang letzten Duell endete das 331.  Derby mit einem für die Austria glücklichen 1:1-Unentschieden.", "RAPID WIEN - AUSTRIA WIEN 1:1 (1:1) Tore: 1:0 (7.) Schick, 1:1 (19.) Wimmer. Gelbe Karten: Hofmann bzw. Handl, Hahn, Zwierschitz, Teigl. Rapid: Gartler - Stojkovic, Barac, Hofmann, Ullmann - Schick, Ritzmaier - Arase (69.", "Fountas), Grahovac, Knasmüllner (78. Demir) - Kara. Austria: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Sarkaria (65. Fitz), Zwierschitz, Hahn, Jukic (84. Ebner) - Wimmer (55. Monschein), Pichler.", "Beide Trainer hatten bei der Derby-Aufstellung eine Überraschung parat: Taxi Fountas, der mit seinem Sport-Gips gehemmt wirkte, wurde vom wieder gesunden Didi Kühbauer 69 Minuten lang auf der Bank geparkt.", "Peter Stöger ersetzte den gesperrten Kapitän Alex Grünwald im Zentrum mit dem 19-jährigen Niels Hahn. Frühe Führung Das 3-4-2-1 in Grün traf damit auf ein klassisches 4-4-2. Obwohl die Austria aktiv und mit einem Jukic-Schuss startete, hatte Rapid die ersten Großchancen.", "Bei der ersten schoss Ercan Kara daneben, die zweite saß.", "Max Ullmann hatte geflankt, Thorsten Schick mit dem an sich schwächeren linken Fuß per Volley vollendet (7.). © Bild: APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER Die Gäste wussten, dass Führungen derzeit bei Rapid nicht zu mehr Sicherheit bei Standardsituationen führen.", "Von Manprit Sarkaria kam der Freistoß, Patrick Wimmer setzte sich fünf Meter vor dem Tor gegen Kara per Kopf durch – 1:1 (19.). Nach einem Corner glückte Erik Palmer-Brown beinahe das 1:2, Paul Gartler hielt stark.", "Übertrumpft wurde der Rapid-Goalie aber von Patrick Pentz. Nach einer schönen Kombination rettete der Austria-Tormann gegen Christoph Knasmüllner und dann Kara bravourös (23.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Geht es noch spektakulärer?", "Ja, nach einem Corner und einem abgewehrten Hofmann-Kopfball parierte Pentz den Grahovac-Nachschuss aus einem Meter mit dem nach oben ausgestreckten Bein (41.). Und als es nichts zu halten gegeben hätte, setzte Kara den Kopfball daneben.", "Deswegen ergaben 14:4 Schüsse den Pausenstand 1:1. Einbahnstraßen-Fußball In Hälfte zwei war die Überlegenheit der Hausherren auch eine bei der Ballkontrolle.", "Das vor der Pause noch hin und her wogende Derby spielte sich fast nur noch in der Austria-Hälfte ab. © Bild: APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER Die Gäste hatten noch einen Pichler-Schuss, sonst wurde nur noch verteidigt.", "Weiterhin war Pentz die Rettung (gegen Hofmann/55.), oder das auch am Fünfer ungewohnt schlecht eingestellte Visier von Kara (59.). Stöger, der seine vier letzten Duelle mit Kühbauer gewonnen hatte, versuchte, mit Christoph Monschein und Dominik Fitz neue Impulse zu setzen – vergeblich.", "Bei Rapid sollten Fountas und Yusuf Demir für das überfällige 2:1 sorgen. Ein Demir-Solo endete mit einem Schuss an die Außenstange (82.). Das war’s, 35:6 Schüsse bringen Rapid nur einen Punkt.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Yeni stadyumda ezeli rakiplere karşı galibiyet olmadan hızlı kalır. Avusturya mutlu bir noktaya titriyor. Bu hayranlara bağlı değil.", "Allianz Stadyumu'ndaki galibiyetsiz altı derbiden sonra, Rapid, yeni evinde Avusturya'ya karşı ilk hayalet oyunu kazanmaya çalışırken de başarısız oldu. Şimdiye kadarki son düellodaki 2: 2'den neredeyse bir yıl sonra, 331. derbi Avusturya için şanslı olan 1: 1'lik bir beraberlikle sona erdi.", "RAPID VIENNA - AVUSTURYA VİYANA 1: 1 (1: 1) Gol: 1: 0 (7.) Schick, 1: 1 (19.) Wimmer. Sarı kartlar: Hofmann veya Handl, Hahn, Zwierschitz, Teigl. Hızlı: Gartler - Stojkovic, Barac, Hofmann, Ullmann - Schick, Ritzmaier - Arase (69.", "Fountas), Grahovac, Knasmüllner (78. Demir) - Kara. Avusturya: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Sarkaria (65. Fitz), Zwierschitz, Hahn, Jukic (84. Ebner) - Wimmer (55. Monschein), Pichler.", "Her iki antrenörün de derbi kadrosunda bir sürprizi vardı: Spor kadrosuyla çekingen görünen Taksi Çeşmeleri, yine sağlıklı olan Didi Kühbauer tarafından 69 dakika yedek kulübesinde park edildi.", "Peter Stöger, merkezdeki cezalı kaptan Alex Grünwald'ı 19 yaşındaki Niels Hahn ile değiştirdi. Erken liderlik Yeşil sahada 3-4-2-1, klasik bir 4-4-2 ile karşılaştı. Avusturya aktif olarak ve jukic vuruşla başlamasına rağmen, Rapid ilk büyük şansı elde etti.", "Ercan Kara birinci, ikinci oturdu.", "Max Ullmann yandan kuşatılmıştı, Thorsten Schick daha zayıf sol ayağıyla (7.) voleybolu tamamladı. © Resim: APA / EXPA / FLORIAN SCHROETTER / EXPA / FLORIAN SCHROETTER Misafirler, Rapid'deki turların standart durumlarda daha fazla güvenlik sağlamadığını biliyorlardı.", "Serbest vuruş Manprit Sarkaria'dan geldi, Patrick Wimmer Kara - 1: 1 (19) karşısında kaleye beş metre yöneldi. Bir köşeden sonra, Erik Palmer-Brown neredeyse 1: 2 yaptı, Paul Gartler güçlüydü.", "Hızlı kaleci Patrick Pentz tarafından gölgede bırakıldı. Güzel bir kombinasyonun ardından Avusturya kalecisi Christoph Knasmüllner'e ve ardından Kara'ya zekice kurtardı (23.). © Resim: DIENER / Philipp Schalber / DIENER / Philipp Schalber Daha da muhteşem olabilir mi?", "Evet, bir kornerden ve savunulan bir Hofmann kafa vuruşundan sonra Pentz, Grahovac marjını bir metreden bacağı yukarı doğru uzatarak savuşturdu (41.). Ve duracak bir şey kalmadığında, Kara başlığı yanına koydu.", "Bu yüzden 14: 4 atışlar 1: 1'lik bir kesinti ile sonuçlandı. Tek yönlü futbol İkinci yarıda ev sahibi takımın top kontrolü açısından da üstünlüğü bir oldu.", "Moladan önce hala ileri geri dalgalanan derbi, neredeyse sadece Avusturya yarısında gerçekleşti. © Resim: APA / EXPA / FLORIAN SCHROETTER / EXPA / FLORIAN SCHROETTER Konukların hala Pichler şutu vardı, aksi takdirde sadece savundular.", "Dahası, Pentz kurtarıcıydı (Hofmann / 55.'ye karşı) ya da Kara'nın vizörü (59.), beşli üzerinde alışılmadık şekilde kötü ayarlanmıştı. Kühbauer ile son dört karşılaşmasını kazanan Stöger, boşuna Christoph Monschein ve Dominik Fitz ile yeni dürtüler oluşturmaya çalıştı.", "Rapid'de Fountas ve Yusuf Demir, gecikmeyi 2: 1 sağlamalıdır. Bir Demir solosu, dış direğe yapılan atışla sona erdi (82.). İşte bu, 35: 6 atışları Rapid'e sadece bir puan getiriyor.", "Her zaman güncel, her yerde Tüm KURIER dijital içeriğine güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}