{
  "id" : "vht7mauZ",
  "url" : "https://kurier.at/kultur/oper-awards-salzburger-festspiele-und-wiener-philharmoniker-geehrt/401114886",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T19:58:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Oper! Awards: Salzburger Festspiele und Wiener Philharmoniker geehrt",
  "articleTitleTranslated" : "Opera! Ödüller: Salzburg Festivali ve Viyana Filarmoni onurlandırıldı",
  "articleContent" : [ "Als bestes Festival und bestes Orchester - Branche in 20 Kategorien gewürdigt Auch die seit 2019 bestehenden Berliner Oper! Awards mussten sich heuer angesichts der Coronapandemie in den digitalen Raum zurückziehen.", "Dort ging die Preisverleihung an die internationalen Vertreterinnen und Vertreter der Zunft am Montagabend über die Bühne. Freuen konnten sich mit den Salzburger Festspielen als bestem Festival sowie den Wiener Philharmonikern als bestes Orchester auch zwei heimische Klassikinstitutionen.", "Den Titel des besten Opernhauses trug die Staatsoper Hannover davon, und Oksana Lyniv entschied die Sparte der Dirigentinnen und Dirigenten für sich.", "Und während die georgische Mezzosopranistin Anita Rachvelishvili als beste Sängerin ausgezeichnet wurde, war es bei den Männer der französische Tenor Benjamin Bernheim.", "Lebenswerk für Neuenfels Der für seinen Bayreuther \"Tannhäuser\" 2019 umjubelte Tobias Kratzer wurde zum besten Regisseur erkoren, während Veteran Hans Neuenfels für sein Lebenswerk gewürdigt wurde.", "Im Kreis der insgesamt 20 Preisträger findet sich auch das Monnaie aus Brüssel, das für seinen \"Macbeth Underworld\" von Pascal Dusapin den Titel der besten Uraufführung holte, während die Opera national de Paris mit Rameaus \"Les Indes galantes\" die beste Aufführung lieferte.", "Und schließlich gab es noch einen allumfassenden Preis an die Branche - die Sparte \"Größtes Ärgernis\" für \"Fantasielosigkeit und passive Opferhaltung der Opernhäuser in der Pandemie\". Die im Vorjahr erstmals verliehenen \"Oper!", "Awards\" gehen auf das gleichnamige Fachmagazin zurück und werden von einer Jury aus renommierten Branchenjournalisten vergeben. \"Natürlich hat die Coronapandemie die vergangene Spielzeit über weite Strecken massiv beeinträchtigt oder sogar unmöglich gemacht.", "Gleichwohl sind in der kurzen verbliebenen Zeit großartige künstlerische Leistungen erbracht worden, die ausgezeichnet und ins helle Licht gerückt werden müssen\", zeigte sich Ulrich Ruhnke als Juryvorsitzender überzeugt." ],
  "articleContentTranslated" : [ "2019 yılından bu yana var olan Berlin Operası, 20 kategoride en iyi festival ve en iyi orkestra endüstrisi olarak onurlandırıldı! Korona salgını nedeniyle bu yıl ödüller dijital alana çekilmek zorunda kaldı.", "Loncanın uluslararası temsilcilerinin ödül töreni Pazartesi akşamı gerçekleşti. En iyi festival olarak Salzburg Festivali ve en iyi orkestra olarak Viyana Filarmoni ile iki yerel klasik müzik kurumu da kutlama yapabildi.", "Hanover Devlet Operası en iyi opera binası unvanını kazandı ve Oksana Lyniv orkestra şefi kategorisini kazandı.", "Gürcü mezzo-soprano Anita Rachvelishvili en iyi şarkıcı seçiliyken, erkekler için Fransız tenor Benjamin Bernheim'dı.", "Neuenfels için Yaşam Boyu Başarı Bayreuth \"Tannhäuser\" 2019 ile ödüllendirilen Tobias Kratzer, en iyi yönetmen seçildi, usta Hans Neuenfels ise hayatının çalışmasıyla onurlandırıldı.", "Pascal Dusapin'in yaptığı \"Macbeth Underworld\" ile en iyi dünya prömiyeri unvanını kazanan Brüksel'den Monnaie, Rameau'nun \"Les Indes galantes\" operası ile en iyi performansı sergileyen 20 kişi arasında yer alıyor.", "Ve nihayet, endüstri için her şeyi kapsayan bir ödül vardı - \"pandemide opera binalarının hayal gücü eksikliği ve pasif kurbanlığı\" nedeniyle \"En büyük sıkıntı\" kategorisi. \"Oper!", "Ödüller \"aynı adı taşıyan uzman dergisine geri dönüyor ve tanınmış sektör gazetecilerinden oluşan bir jüri tarafından veriliyor.\" Elbette korona salgını geçtiğimiz sezonu uzun dönemler boyunca ciddi şekilde etkiledi ve hatta imkansız hale getirdi.", "Yine de, kalan kısa sürede, ayırt edilmesi ve vurgulanması gereken büyük sanatsal başarılar elde edildi, \"dedi jüri başkanı Ulrich Ruhnke inancıyla." ]
}