{
  "articleContent" : [ "Noch lichtet sich der Nebel nicht über Favoriten, völlig unabhängig von der meteorologischen Situation. Die Austria wollte schon Ende März mehr Klarheit über ihre eigene Zukunft haben, doch das Zögern der handelnden Personen setzt den ganzen Klub unter vermehrten Zeitdruck.", "Nach wie vor warten wichtige Fragen auf baldige Antworten, damit die nächste Saison geplant werden kann. In der unmittelbaren Zukunft, sprich in dieser Woche, geht es um den Erhalt der Lizenz durch die Bundesliga.", "Michael Surguladze, Boss des strategischen Partners Insignia, ist nach seiner heftigen Corona-Erkrankung auf dem Weg der Besserung. Bisher gab es nur eine Absichtserklärung von Seiten des Unternehmens, bei der Austria wartet man nach wie vor auf den ersten monetären Zuschuss.", "Generell müssen bald in einem Organigramm die personellen Zuständigkeiten zwischen der AG und der neu gegründeten Gesellschaft konkretisiert werden.", "Merab Jordania, in der Vergangenheit ein Mitspieler von Surguladze in Sachen Fußball, ist derzeit kein Thema, könnte aber an Bord kommen, wenn mehr Klarheit herrscht. Mit Gerhard Krisch hat die Austria immerhin einen neuen AG-Vorstand bestellt, der am 1.", "Mai seine Arbeit offiziell aufnimmt. Über den Verbleib von Markus Kraetschmer, bisher AG-Vorstand, gibt es nach einigen Gesprächen mit Präsident Frank Hensel noch keine Entscheidung. Fakt ist, dass sich die Austria sein bisheriges Gehalt nicht leisten kann und will.", "Über einen neuen Vertrag hat Peter Stöger mit den Verantwortlichen noch gar nicht gesprochen. Er macht eine Verlängerung ohnehin von den Rahmenbedingungen abhängig. Derzeit sind die ambitionierten Ziele mit den verfügbaren Mitteln nicht kompatibel.", "„Das schaffe ich nicht“, gibt Stöger zu. Die Verträge einiger Spieler laufen im Sommer aus, eigentlich bedarf es aktuell schon konkreter Verhandlungen. Stöger führt Gespräche mit seinen Kickern und deren Managern, kann aber keine Zusagen geben.", "Hört man sich um, so ist für manche Spieler der Verbleib des Trainers ein wesentlicher Grund für eine Unterschrift unter einem neuen Vertrag. Doch wie lange üben sie sich in Geduld und lassen sich noch vertrösten?", "Es ist ein violettes Spiel gegen die Zeit." ],
  "articleContentTranslated" : [ "Meteorolojik durumdan bağımsız olarak sis, favoriler üzerinde henüz temizlenmiyor. Avusturya, Mart ayı sonunda kendi geleceği hakkında daha fazla netliğe sahip olmak istedi, ancak ilgili insanların tereddütleri tüm kulübü artan zaman baskısı altına sokuyor.", "Önümüzdeki sezonun planlanabilmesi için önemli sorular hala yakında cevaplanmayı bekliyor. Yakın gelecekte, yani bu hafta, Bundesliga'dan lisans almakla ilgili olacak.", "Stratejik ortak Insignia'nın patronu Michael Surguladze, şiddetli korona hastalığından sonra iyileşiyor. Şimdiye kadar şirketten sadece bir niyet mektubu geldi ve Avusturya hala ilk parasal hibeyi bekliyor.", "Genel olarak, AG ile yeni kurulan şirket arasındaki kişisel sorumlulukların yakında bir organizasyon şemasında belirtilmesi gerekecektir.", "Geçmişte futbolda bir Surguladze takım arkadaşı olan Merab Jordania, şu anda bir sorun değil, ancak daha fazla netlik olursa gemiye gelebilir. Gerhard Krisch ile Avusturya, en azından yeni bir AG yönetim kurulu atadı.", "Resmen işe başlayabilir. Başkan Frank Hensel ile birkaç görüşmeden sonra, daha önce AG'nin yönetim kurulu üyesi olan Markus Kraetschmer'in nerede olduğuna dair hala bir karar yok. Gerçek şu ki, Avusturya önceki maaşını karşılayamıyor ve almak istemiyor.", "Peter Stöger, yeni bir sözleşmeden sorumlu olanlarla henüz konuşmadı. Her durumda, çerçeve koşullarına bağlı olarak bir uzantı yapar. Şu anda, iddialı hedefler mevcut kaynaklarla uyumlu değil.", "Stöger, \"Bunu yapamam\" diye itiraf ediyor. Bazı oyuncuların sözleşmeleri yaz aylarında sona eriyor, aslında şu anda somut görüşmeler gerekiyor. Stöger, kickers ve menajerleriyle görüşür, ancak herhangi bir söz veremez.", "Etrafa sorarsanız, bazı oyuncuların yeni bir sözleşme imzalamaları için koçun nerede olduğu önemli bir nedendir. Ama ne kadar sabırlı olurlar ve kendilerini ertelemelerine izin verirler?", "Zamana karşı mor bir oyun." ],
  "articleId" : "VhTOREqy",
  "articleTitle" : "Die Austria kann nicht mehr auf Zeit spielen",
  "articleTitleTranslated" : "Avusturya artık süre oynayamayacak",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "category" : "SPORT",
  "id" : "VhTOREqy",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "imageUrl" : "https://image.kurier.at/images/original/5955120/46-176849799.jpg",
  "publishedOn" : "2021-04-06T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/sport/die-austria-kann-nicht-mehr-auf-zeit-spielen/401341422"
}