{
  "id" : "vHwxSMYz",
  "url" : "https://kurier.at/politik/inland/umfrage-eltern-erleben-ahs-oft-als-veraltete-parallelwelt/401165520",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T06:25:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4766649/78350011457561876_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Umfrage: Eltern erleben AHS oft als \"veraltete Parallelwelt\"",
  "articleTitleTranslated" : "Anket: Ebeveynler AHS'yi genellikle \"modası geçmiş paralel dünya\" olarak görürler",
  "articleContent" : [ "Eltern nehmen die AHS oft als mehr und mehr von der Lebensrealität entkoppelte, \"veraltete Parallelwelt\" wahr. Zu diesem Ergebnis kommt eine Studie des MCI Management Center Innsbruck (1.688 Befragte im Juni und Juli).", "Zwar werde Selbstorganisation, die aus Sicht der Eltern wichtigste Fähigkeit ihrer Kinder, vergleichsweise gut vermittelt. Andere als wichtig eingeschätzte Fähigkeiten wie Selbstreflexion, kreative Lösungen, Neugier oder Freude am Lernen kämen indes zu kurz.", "\"Während des ersten Lockdowns im März und April hatten Eltern mehr als sonst Einblick in das Schulleben ihrer Kinder\", betont Studienleiter Nils Mevenkamp, Professor für Statistik und empirische Sozialforschung am MCI, in einer Aussendung.", "Die Ergebnisse der Umfrage würden dadurch ein durchaus repräsentatives Stimmungsbild der an den schulischen Belangen interessierten Eltern liefern.", "Viele von ihnen seien besorgt, dass ihre Kinder in ihrer Neugier und Leistungsfähigkeit nicht genug unterstützt und in ihrer Entwicklung zu sehr normiert werden, schildert Mevenkamp.", "Zugleich bestehe ein Gefühl der Ohnmacht gegenüber Lehrpersonen und dem Diktat von Lehrplänen, heißt es in der Studie, die in Zusammenarbeit mit dem Bundeselternverband der Elternvereine an mittleren und höheren Schulen und dem Hauptverband der Elternvereine an den katholischen Privatschulen durchgeführt wurde.  ", "Moderne Allgemeinbildung dürfe aus Sicht der Eltern kein Selbstzweck, sondern müsse immer lebensnahe Bildung sein, die der zunehmenden Komplexität der Welt gerecht werde, fasst Mevenkamp zusammen.", "Dementsprechend sollten aus deren Sicht Zahlen- und Faktenwissen auf ein notwendiges Mindestmaß beschränkt und stattdessen auf die Erarbeitung von Zusammenhängen und Anwendungen quer zu den Fächern gesetzt werden.", "Es brauche daher eine grundlegende Neuausrichtung der Lehrpläne und ein Abgehen vom Unterricht in einzelnen, klar voneinander abgegrenzten Schulfächern.", "Stattdessen wünschen die Eltern sich der Befragung zufolge u.a. projektbezogene Unterrichtsformen, tägliche körperliche Bewegung, eine positive Fehlerkultur und dass ihre Kinder als eigenständige Persönlichkeiten akzeptiert und gefördert werden.", "Es sollte daher nach Meinung der befragten Eltern schon in der Ausbildung geprüft werden, ob Lehrer sich tatsächlich berufen fühlen.", "Sie wollen Lehrern außerdem regelmäßig (auch positives) Feedback geben, fordern verbindliche Weiterbildungen für alle Lehrer und erwarten von den Dienstgebern, sich von unprofessionellen Lehrern im Einzelfall auch zu trennen." ],
  "articleContentTranslated" : [ "Ebeveynler genellikle AHS'yi gerçek hayattan gitgide daha fazla ayrılan \"modası geçmiş paralel dünya\" olarak algılar. Bu, Innsbruck MCI Yönetim Merkezi (Haziran ve Temmuz aylarında 1.688 katılımcı) tarafından yapılan bir araştırmanın sonucudur.", "Ebeveynlerin bakış açısından çocuklarının en önemli yeteneği olan kendi kendine örgütlenme, nispeten iyi öğretilmektedir. Öz yansıtma, yaratıcı çözümler, merak veya öğrenme sevinci gibi önemli görülen diğer beceriler ihmal edilecektir.", "MCI'de istatistik ve ampirik sosyal araştırma profesörü olan çalışma direktörü Nils Mevenkamp, bir yayında \"Mart ve Nisan aylarındaki ilk tecrit sırasında, ebeveynler çocuklarının okul hayatına dair her zamankinden daha fazla kavrayışa sahipti\" diye vurguluyor.", "Anketin sonuçları, bu nedenle, okul sorunlarıyla ilgilenen ebeveynlerin ruh halinin kapsamlı bir şekilde temsil edilmesini sağlayacaktır.", "Mevenkamp, birçoğunun çocuklarının merak ve performanslarında yeterince desteklenmediklerinden ve gelişimlerinin fazla standartlaştırılmasından endişe duyduklarını açıklıyor.", "Orta ve yüksek okullarda Federal Ebeveyn Dernekleri ve Katolik özel okullarında ana baba dernekleri birliği ile işbirliği içinde yürütülen araştırmaya göre, aynı zamanda öğretmenlere karşı bir güçsüzlük duygusu ve müfredatın dikte edilmesi var.", "Ebeveynlerin bakış açısına göre, modern genel eğitim kendi başına bir amaç olmamalı, her zaman dünyanın artan karmaşıklığına adalet sağlayan gerçek yaşam eğitimi olmalıdır, diye özetliyor Mevenkamp.", "Buna göre, onların bakış açısına göre, gerçekler ve rakamlar hakkındaki bilgi, gerekli minimum düzeyde sınırlandırılmalı ve bunun yerine konular arasında bağlantıların ve uygulamaların geliştirilmesine odaklanılmalıdır.", "Bu nedenle müfredatın temelde yeniden düzenlenmesi ve bireysel, açıkça ayrılmış okul derslerinde öğretimden ayrılma gereklidir.", "Bunun yerine, ankete göre, ebeveynler, diğer şeylerin yanı sıra, proje ile ilgili öğretim biçimleri, günlük fiziksel aktivite, pozitif bir hata kültürü ve çocuklarının bağımsız kişilikler olarak kabul edilip teşvik edilmesini istiyor.", "Ankete katılan ebeveynlerin görüşüne göre, bu nedenle eğitim sırasında öğretmenlerin gerçekten bir çağrıları olduğunu hissedip hissetmedikleri kontrol edilmelidir.", "Ayrıca öğretmenlere düzenli (aynı zamanda olumlu) geribildirim vermek, tüm öğretmenler için bağlayıcı daha fazla eğitim talep etmek ve işverenlerin bireysel durumlarda profesyonel olmayan öğretmenlerle ayrılmalarını beklemek istiyorlar." ]
}