{
  "id" : "vHx2dIEW",
  "url" : "https://kurier.at/wirtschaft/bvt-u-haft-gegen-ehemaligen-beamten-verhaengt/401169367",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:43:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899247/46-174067958.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "BVT: U-Haft gegen ehemaligen Beamten verhängt",
  "articleTitleTranslated" : "BVT: Eski memurlar gözaltında",
  "articleContent" : [ "In der neuen BVT-Affäre ist Untersuchungshaft gegen einen ehemaligen Beamten des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung verhängt worden. Das teilte eine Sprecherin des Wiener Landesgerichts auf Anfrage der APA mit.", "Begründet wird die Entscheidung mit Verdunklungs- und Tatbegehungsgefahr. Laut Medienberichten wird dem Mann vorgeworfen, Daten aus diversen Akten und Registern abgefragt und verkauft zu haben, darunter auch an ausländische Dienste, das Skandal-Unternehmen Wirecard und möglicherweise an Parteien.", "Ähnliche Vorwürfe gibt es gegen einen ehemaligen BVT-Abteilungsleiter, der aber nach einer umfangreichen Aussage vor kurzem enthaftet wurde.", "Mehrere BVT-Beamte sollen ja \"personenbezogene Daten\" an Wirecard weitergegeben und für Wirecard die Zahlungsfähigkeit von Anbietern pornografischer Websites überprüft haben. " ],
  "articleContentTranslated" : [ "Yeni BVT olayında, Federal Anayasa Koruma ve Terörle Mücadele Dairesinin eski bir yetkilisi tutuklandı. Bu, APA'nın talebi üzerine Viyana Bölge Mahkemesi sözcüsü tarafından açıklandı.", "Karar, karartılma riski ve suç riski ile gerekçelendirilir. Basında çıkan haberlere göre, adam yabancı hizmetler, skandal şirket Wirecard ve muhtemelen siyasi partilere de dahil olmak üzere çeşitli dosya ve kayıtlardan verileri sorgulamak ve satmakla suçlanıyor.", "Ancak yakın zamanda kapsamlı bir ifadeden sonra serbest bırakılan eski bir BVT departmanı başkanı aleyhinde benzer iddialar var.", "Birkaç BVT yetkilisinin \"kişisel verileri\" Wirecard'a aktardığı ve pornografik web sitesi sağlayıcılarının Wirecard için ödeme yeterliliğini kontrol ettiği söyleniyor." ]
}