{
  "id" : "Vi30qPBK",
  "url" : "https://kurier.at/sport/wintersport/cortina-dampezzo-adrian-pertl-ergattert-letztes-wm-slalom-ticket-im-oesv-team/401191954",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T17:25:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945876/46-175251913.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pertl ergattert letztes WM-Slalom-Ticket im ÖSV-Team",
  "articleTitleTranslated" : "Pertl, ÖSV takımındaki son Dünya Kupası slalom biletini aldı",
  "articleContent" : [ "Adrian Pertl hat sich das letzte Ticket im ÖSV-Team für den WM-Slalom in Cortina d'Ampezzo gesichert. Das gab der Österreichische Skiverband am Mittwoch bekannt.", "Der 24-jährige Kärntner wird damit neben Kombinations-Weltmeister Marco Schwarz, Manuel Feller und Michael Matt den die WM abschließenden Bewerb am Sonntag (10.00/13.30) bestreiten.", "Pertl war im letzten Slalom vor der WM in Chamonix auf Platz vier gefahren und hat am Mittwoch im Parallel-Teamevent im Vergleich mit seinem Slalom-Konkurrenten Fabio Gstrein (23) den besseren Eindruck hinterlassen.", "Im starken ÖSV-Slalomteam war für Gstrein damit trotz eines fünften Ranges in Flachau (II) und insgesamt vier Top-15-Resultaten in dieser Saison kein Platz." ],
  "articleContentTranslated" : [ "Adrian Pertl, Cortina d'Ampezzo'daki Dünya Kupası slalomu için ÖSV takımındaki son bileti aldı. Avusturya Kayak Derneği bunu Çarşamba günü duyurdu.", "Carinthia'dan 24 yaşındaki oyuncu, Pazar günü (10.00 / 13.30) final yarışmasında birleşik dünya şampiyonu Marco Schwarz, Manuel Feller ve Michael Matt ile birlikte yarışacak.", "Pertl, Chamonix'teki Dünya Şampiyonası'ndan önceki son slalomda dördüncü oldu ve Çarşamba günü paralel takım etkinliğinde slalom rakibi Fabio Gstrein'e (23) kıyasla daha iyi bir izlenim bıraktı.", "Flachau'da (II) beşinci olmasına ve bu sezon toplamda dört ilk 15 sonuca ulaşmasına rağmen güçlü ÖSV slalom takımında Gstrein'e yer yoktu." ]
}