{
  "id" : "Vi50F3aq",
  "url" : "https://vorarlberg.orf.at/stories/3078058/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-27T16:08:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Amos Postner gewinnt „Vorarlberger Kulturpreis“",
  "articleTitleTranslated" : "Amos Postner \"Vorarlberg Kültür Ödülü\" nü kazandı",
  "articleContent" : [ "Der Text von Amos Postner überzeugte aus Sicht der Jury vor allem durch den direkten Umgang mit dem Medium Hörspiel. Er beobachtet genau, ironisiert und ist vor allem ganz bei sich.", "Jurorin Elisabeth Weilenmann erklärt den einstimmigen Juryspruch: „Mit einer Bodenhaftung, die den Kunstaspekt nicht ausspart, beschreibt der Autor des Stückes ‚ON RECORD‘ Amos Postner die Zerrissenheit einer Studierenden-Generation.", "Das gelingt ihm mit einer Affinität für das Radio und nicht ohne Selbstironie. Das Stück schafft es trotz der vorgegebenen Kürze so einiges zu vereinen, was schwer zu vereinen scheint – nämlich von einer inhaltlichen Perspektivenlosigkeit ungezwungen und ohne auditive Schwere zu erzählen“", "Anerkennungspreise für Klein und Rinderer Die beiden 24-jährigen Künstlerinnen Sarah Rinderer und Katharina Klein dürfen sich jeweils über einen Anerkennungspreis in Höhe von 2.500 Euro freuen.Sieger-Hörspiele werden im ORF produziert ORF-Landesdirektor Markus Klement überbrachte den Preisträgerinnen und Preisträgern die überaus erfreuliche Nachricht, dass der ORF Vorarlberg die drei Sieger-Hörspiele im ORF-Landesfunkhaus Vorarlberg in Dornbirn zusätzlich produzieren und über ORF Radio Vorarlberg senden wird.  “", "Und Klement weiter: „Es freut mich sehr, dass wir den ‚Kulturpreis Vorarlberg‘ bereits zum sechsten Mal mit den sehr nachhaltig agierenden Partnern Sparkasse Bregenz, Casino Bregenz sowie Land Vorarlberg durchführen.", "Der stattlich dotierte Preis in Höhe von 15.000 Euro ist ein überaus wertschätzendes Signal an die Vorarlberger Kulturszene für ihr kreatives und vielschichtiges Wirken und gerade in Zeiten von Corona von noch größerer Bedeutung für die Schaffenskraft heimischer Künstlerinnen und Künstler“", "2021: Sparte Fotografie Bernhard Moosbrugger, Direktor des Casino Bregenz, Martin Jäger, Vorstandsdirektor der Sparkasse Dornbirn, und Johannes Hämmerle, Vorstandsdirektor der Sparkasse Bregenz, gaben zudem bekannt, dass der „Kulturpreis Vorarlberg“ 2021 in der Sparte Fotografie vergeben wird. “" ],
  "articleContentTranslated" : [ "Jüri bakış açısından, Amos Postner'ın metni, radyo oyun ortamının doğrudan kullanılması nedeniyle özellikle ikna ediciydi. Yakından, ironik bir şekilde gözlemler ve her şeyden önce tamamen kendisiyle birliktedir.", "Jüri başkanı Elisabeth Weilenmann, jürinin oybirliğiyle verdiği kararı şöyle açıklıyor: “'KAYIT ÜZERİNE' oyunun yazarı Amos Postner, bir nesil öğrencinin çatışmasını, sanat yönünü esirgemeyen gerçekçi bir yaklaşımla anlatıyor.", "Bunu radyoya olan ilgisi ile başarır, kendi kendine ironi olmadan değil. Verilen kısalığa rağmen, parça birleştirilmesi zor görünen pek çok şeyi birleştirmeyi başarıyor - yani içerik açısından perspektif eksikliğini gayri resmi ve işitsel ağırlık olmadan anlatmak.", "Küçük ve büyükbaş hayvanlar için takdir ödülleri 24 yaşındaki iki sanatçı Sarah Rinderer ve Katharina Klein'ın her biri 2.500 Euro'luk bir takdir ödülünü dört gözle bekleyebilirler. ORF Vorarlberg'in Dornbirn'deki ORF Landesfunkhaus Vorarlberg'de de kazanan üç radyo oyununun prodüktörlüğünü yapacak ve bunları ORF Radio Vorarlberg'de yayınlayacak. \"", "Klement şöyle devam ediyor: “Sürdürülebilir ortaklar Sparkasse Bregenz, Casino Bregenz ve Vorarlberg Eyaleti ile altıncı kez 'Vorarlberg Kültür Ödülü'nü düzenlemekten çok memnunum.", "Cömertçe bahşedilen 15.000 avroluk ödül, yaratıcı ve çok katmanlı çalışmaları için Vorarlberg kültür sahnesine son derece minnettar bir işarettir ve özellikle Corona zamanlarında yerel sanatçıların yaratıcılığı için daha da büyük önem taşır. \"", "2021: Fotoğraf bölümü, Casino Bregenz'in direktörü Bernhard Moosbrugger, Sparkasse Dornbirn'in direktörü Martin Jäger ve Sparkasse Bregenz'in direktörü Johannes Hämmerle, fotoğraf bölümünde 2021 \"Kültür Ödülü Vorarlberg\" in verileceğini duyurdu. \"" ]
}