{
  "id" : "vIaTJ6xN",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-in-cortina-live-so-steht-es-beim-slalom-der-damen/401194724",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T12:21:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952465/46-175910697.jpg",
  "imageCopyright" : "REUTERS/LEONHARD FOEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ski-WM live: Holt Liensberger im Slalom die nächste ÖSV-Goldene?",
  "articleTitleTranslated" : "Kayak Dünya Kupası canlı: Liensberger slalomda bir sonraki ÖSV Golden'ı kazanacak mı?",
  "articleContent" : [ "Die Vorarlbergerin krönt sich in Cortina zur Doppelweltmeisterin. Sie gewinnt überlegen vor Vlhova und Shiffrin. Katharina Liensberger darf sich Doppelweltmeisterin der alpinen Ski-Weltmeisterschaften in Cortina d'Ampezzo nennen.", "Die Vorarlbergerin eroberte nach dem Titel im Parallelbewerb und Bronze im Riesentorlauf am Samstag im letzten Damenbewerb Slalom-Gold. Sie behielt als Halbzeitführende die Nerven und setzte sich genau eine Sekunde vor der Slowakin Petra Vlhova und 1,98 vor Mikaela Shiffrin durch.", "Für die 23-jährige Liensberger war es die vierte WM-Medaille ihrer Karriere. © Bild:", "REUTERS/LEONHARD FOEGER Für Österreich bedeutete dies die erste Goldmedaille im Damen-Slalom seit Marlies Schild (nun Raich) 2011 in Garmisch- Partenkirchen, danach hatte viermal die US-Amerikanerin Shiffrin triumphiert.  :", "Shiffrin hätte als erste Athletin fünf WM-Goldene im Slalom erringen können, wie sie ist die Deutsche Christl Cranz vierfache Titelträgerin im Torlauf.", "Jubel bei Liensberger und ÖSV Mit nun fünf Gold- und zwei Bronzemedaillen baute Österreich vor dem abschließenden Herren-Slalom am Sonntag nicht nur die Führung im Medaillenspiegel aus, es ist auch das sechstbeste Abschneiden bei Ski-Weltmeisterschaften für den ÖSV.", "\"Was Schöneres kann mir nicht passieren! Ich habe alles probiert, ich habe auf diesen Slalom hingearbeitet. Dass ich das so zeigen kann, ist nicht in Worte zu fassen. Ich bin erstens glücklich und zweitens dankbar.", "Wenn man was ganz fest will, ist wirklich das ganze Universum da, das einem hilft\", sagte Liensberger im ersten ORF-TV-Interview. \"Eine sehr gute WM\" \"Ich bin heute stolz auf mich und dankbar für alle Menschen, die mir geholfen haben.\"", "Sie ist Weltmeisterin, ohne bisher ein Weltcuprennen gewonnen zu haben, stand allerdings in diesem Winter in allen Rennen auf dem Podest und zeigte ihre Konstanz. © Bild:", "EPA/ANDREA SOLERO \"Sie ist mental stark, sie vertraut in ihren Schwung und darauf, was sie kann\", sagte ÖSV-Rennsportleiter Christian Mitter und meinte.  : \"Das ist schon ein bissl viel, es war eine sehr gute WM.\"", "Liensberger, die zweimal Laufbestzeit markierte, ist damit wie die Schweizerin Lara Gut, die ebenfalls zwei Goldene und eine Bronzene gewann, die erfolgreichste Läuferin in Cortina. Auf vier Medaillen und damit eine in jedem ihrer Rennen brachte es Shiffrin (1/1/2).", "Geboren: 1. April 1997 in Feldkirch/Vorarlberg Wohnort: Göfis/Vorarlberg Hobbys: Wandern, Tennis, Kitesurfen, Wasserski, Harfe spielen Größte Erfolge: WM (2 Gold, 1 Silber, 1 Bronze):", "Gold Slalom und Parallelbewerb 2021 Cortina d'Ampezzo Silber Teambewerb 2019 Aare Bronze Riesentorlauf 2021 Cortina d'Ampezzo Olympia (1 Silber): Silber Teambewerb und 8.  : Slalom 2018 Pyeongchang Weltcup:", "Achtmal Top 3 (3-mal Slalom-Zweite) Chiara Mair (\"Die Herangehensweise war der Fehler\") und Franziska Gritsch (\"Ich brauchte zu lange, um in den Lauf reinzufinden\") griffen nach ihren Halbzeiterkenntnissen im zweiten Durchgang als Zehnte und 14. an, es wurden die Endränge sechs und elf.  :", "\"Ich bin froh, dass der Slalom heute in die richtige Richtung gegangen ist. Zaubern kann ich nicht, das kann keiner von mir erwarten\", sagte Gritsch nach ihrem vierten WM-Rennen. Große Überraschung war die Slowenin Andreja Slokal, die sich von Rang 17 auf fünf verbesserte.", "Huber scheiterte in Durchgang eins Mit der Schweizerin Michelle Gisin schied bereits im ersten Lauf eine der Mitfavoritinnen nach einem Einfädler auf der durchgehend steilen und für die Rennläuferinnen bis zum WM-Rennen völlig unbekannten \"Druscie A\" aus, auf der bei Olympia 1956 Toni Sailer erfolgreich gewesen war.  ", "Nicht in den zweiten Durchgang geschafft hatte es nach ihrem Ausfall Katharina Huber. \"Das war leider nichts. Ich wollte von Anfang an volle Attacke geben, vielleicht bin ich um eine Spur zu gerade reingefahren und habe punktuell den Druck gekriegt\", sagte die Niederösterreicherin.", "Ihr Resümee falle eher bescheiden aus, allerdings können sie sich keinen Vorwurf machen, denn sie habe angegriffen. Katharina Liensberger (AUT) 1:", "39,50 Minuten Petra Vlohva (SVK) + 1,00 Sekunden Mikaela Shiffrin (USA) + 1,98 Wendy Holdener (SUI) + 2,34 Andreja Slokar (SLO) + 2,67 Chiara Mair (AUT) + 2,75 Kristin Lysdahl (NOR) + 2,94 Camille Rast (SUI) + 3,09 Ana Bucik (SLO) + 3,39 Asa Ando (JPN) + 3,42 Franziska Gritsch (AUT) + 3,55 Nastasia Noens (FRA) + 3,55 Sara Hector (SWE) + 3,60 Lena Dürr (GER) + 3,75 Emelie Wikström (SWE) + 3,82 Elsa Fermbäck (SWE) + 3,92 Laurence St-Germain (CAN) + 4,00 Irene Curtoni (ITA) + 4,17 Martina Peterlini (ITA) + 4,32 Andrea Filser (GER) + 4,39 Leona Popovic (CRO) + 4,66 Thea Louise Stjernesund (NOR) + 4,74 Ekaterina Tkachenko (RUS) + 5,31 Dzenerifa Germane (LAT) + 5,68 Ali Nullmeyer (CAN) + 5,68 Ausgeschieden:", " A J Hurt (USA), Nina O'Brien (USA), Erin Mielzynski (CAN), Mina Fürst Holtmann (NOR), Melanie Meillard (SUI). :" ],
  "articleContentTranslated" : [ "Vorarlberg kadını Cortina'da kendisini çifte dünya şampiyonu olarak taçlandırıyor. Vlhova ve Shiffrin'in önünde kazandı. Katharina Liensberger, Cortina d'Ampezzo'daki Alp Disiplini Dünya Şampiyonası'nda kendisine çifte dünya şampiyonu diyebilir.", "Son kadın yarışmasında Cumartesi günü paralel yarışmada şampiyonluk ve dev slalomda bronz madalya kazandıktan sonra, Vorarlberg kadını slalom altın kazandı. Devre arası lideri olarak sinirini korudu ve Slovak Petra Vlhova'nın tam bir saniye önünde ve Mikaela Shiffrin'in 1.98 önünde galip geldi.", "23 yaşındaki Liensberger için bu, kariyerinin dördüncü dünya şampiyonası madalyasıydı. © Görsel:", "REUTERS / LEONHARD FOEGER Avusturya için bu, 2011'de Garmisch-Partenkirchen'deki Marlies Schild'den (şimdi Raich) beri kadın slalomunda ilk altın madalya anlamına geliyordu ve ardından Amerikan Shiffrin dört kez zafer kazandı. :", "Shiffrin, slalomda dört kez şampiyon olan Alman Christl Cranz gibi slalomda beş Dünya Kupası altın madalya kazanan ilk atlet olacaktı.", "Liensberger ve ÖSV'de alkışlar Pazar günü erkekler slalom finalinden önce beş altın ve iki bronz madalya ile Avusturya, madalya tablosundaki liderliğini genişletmekle kalmadı, aynı zamanda ÖSV için Dünya Kayak Şampiyonası'nda altıncı en iyi sonuç oldu.", "\"Bana daha iyi bir şey olamaz! Her şeyi denedim, bu slalom için çalıştım. Bunu kelimelere dökemeyecek şekilde gösterebilirim. Her şeyden önce mutluyum ve ikincisi minnettarım.", "Bir şeyi gerçekten istiyorsan, bütün evren yardımına gerçekten var, \"Liensberger ilk ORF televizyon röportajında söyledi.\" Çok iyi bir Dünya Kupası \"\" Kendimle gurur bugün ve bana mı yardım tüm insanlar için minnettarım yardım etti.\"", "Dünya Kupası yarışı kazanmadan dünya şampiyonu ama bu kış tüm yarışlarda podyuma çıktı ve tutarlılığını gösterdi. © Görsel:", "EPA / ANDREA SOLERO ÖSV yarış direktörü Christian Mitter, \"Zihinsel olarak güçlü, hareketine ve yapabileceklerine güveniyor\" dedi ve dedi. : \"Bu biraz fazla, çok iyi bir Dünya Kupası'ydı.\"", "En hızlı iki kez belirleyen Liensberger, Cortina'nın en başarılı koşucusu olan iki altın ve bir bronz da kazanan İsviçreli Lara Gut gibi. Shiffrin (1/1/2), yarışlarının her birinde birer tane olmak üzere dört madalya kazandı.", "Doğum: 1 Nisan 1997 Feldkirch / Vorarlberg'de Yaşadığı yer: Göfis / Vorarlberg Hobileri: yürüyüş, tenis, uçurtma sörfü, su kayağı, arp çalmak En büyük başarılar: Dünya Kupası (2 altın, 1 gümüş, 1 bronz):", "Altın slalom ve paralel yarışma 2021 Cortina d'Ampezzo Gümüş takım yarışması 2019 Aare bronz Dev slalom 2021 Cortina d'Ampezzo Olympia (1 gümüş): Gümüş takım yarışması ve 8: Slalom 2018 Pyeongchang Dünya Kupası:", "Sekiz kez ilk 3 (3 kez slalom ikincisi) Chiara Mair (\"Yaklaşım hataydı\") ve Franziska Gritsch (\"Koşuya girmem çok uzun sürdü\") ikinci yarıdaki bilgilerine ulaştı onuncu ve 14 olarak yuvarlak. üzerine, nihai yerleri altı ve on idi. :", "Dördüncü Dünya Şampiyonası yarışından sonra Gritsch, \"Slalomun bugün doğru yönde gitmesine sevindim. Sihir yapamam, kimse bunu benden bekleyemez\" dedi. 17. sıradan 5. sıraya yükselen Sloven Andreja Slokal büyük bir sürpriz oldu.", "Huber birinci rauntta başarısız oldu İsviçreli Michelle Gisin ile, Dünya Kupası yarışına kadar yarışçıların tamamen bilmediği, sürekli dik \"Druscie A\" da ilk yarışta favorilerden biri elendi ve Toni 1956 Olimpiyatları olmuştu de Sailer başarılıydı.", "Katharina Huber, başarısızlığından sonra ikinci tura kalamadı. Aşağı Avusturya, \"Maalesef bu hiçbir şeydi. Başından itibaren tam bir hücum yapmak istedim, belki biraz fazla dümdüz sürdüm ve zaman zaman baskı aldım,\" dedi.", "Özgeçmişleri oldukça mütevazı ama saldırdıkları için kendilerini suçlayamıyorlar. Katharina Liensberger (AVU) 1:", "39.50 dakika Petra Vlohva (SVK) + 1.00 saniye Mikaela Shiffrin (ABD) + 1.98 Wendy Holdener (SUI) + 2.34 Andreja Slokar (SLO) + 2.67 Chiara Mair (AUT) + 2.75 Kristin Lysdahl (NOR) + 2.94 Camille Rast (SUI) + 3.09 Ana Bucik (SLO) + 3.39 Asa Ando (JPN) + 3.42 Franziska Gritsch (AUT) + 3.55 Nastasia Noens (FRA) + 3.55 Sara Hector (İsveç) + 3.60 Lena Dürr (GER) + 3.75 Emelie Wikström (SV) + 3.82 Elsa Fermbäck (İsveç) + 3.92 Laurence St-Germain (CAN) + 4, 00 Irene Curtoni (UND) + 4.17 Martina Peterlini (UND) + 4.32 Andrea Filser (GER) + 4.39 Leona Popovic (SAK) + 4.66 Thea Louise Stjernesund (NOR) + 4.74 Ekaterina Tkachenko (RUS) + 5.31 Dzenerifa Germane (LAT) + 5.68 Ali Nullmeyer (CAN) + 5.68 elendi:", "A J Hurt (ABD), Nina O'Brien (ABD), Erin Mielzynski (CAN), Mina Fürst Holtmann (NOR), Melanie Meillard (SUI). :" ]
}