{
  "id" : "VIpNeRDm",
  "url" : "https://kurier.at/sport/fussball/trainer-ronald-koeman-es-gibt-leute-die-barcelona-und-messi-verletzen-wollen/401174278",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T08:26:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909444/46-174129564.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Barca verteidigt Messis Mega-Vertrag: \"Hat jeden Euro verdient\"",
  "articleTitleTranslated" : "Barca, Messi'nin mega sözleşmesini savunuyor: \"Her avroyu kazandı\"",
  "articleContent" : [ "Barcelona-Trainer Koeman nimmt seinen Superstar in Schutz: \"Er hat so viel für den spanischen Fußball getan.\" Lionel Messi hat das 650.  Pflichtspiel-Tor für seinen Langzeitclub FC Barcelona erzielt, für Diskussionen sorgen derzeit aber andere Zahlen.", "Dass Details seines hoch dotierten Vertrags beim katalanischen Fußball-Großclub an die Öffentlichkeit drangen, ließ die Verantwortlichen prompt zur Verteidigung des Superstars ausrücken. Auch Trainer Ronald Koeman nahm Messi nach dem 2:1 gegen Bilbao am Sonntagabend in Schutz.", "\"Es gibt Leute, die Barcelona und Messi verletzen wollen\", sagte Koeman. \"Wenn sich herausstellt, dass es sich um jemanden im Inneren handelt, ist das sehr schlecht, und sie sollten im Verein keine Zukunft haben.\"", "Messi verdiene Respekt. \"Er hat so viel für den spanischen Fußball getan.\" Der für das Präsidentenamt bei Barcelona kandidierende Victor Font meinte: \"Messi hat jeden einzigen Euro, den er von Barcelona erhält, auch verdient.\"", "Rechtliche Schritte Am Sonntag hatte die Zeitung El Mundo Zahlen aus Messis Vertrag veröffentlicht, der seit dem 1. Juli 2017 und bis zum 30.  Juni dieses Jahres gültig ist. Exakt 555.237.619 Euro soll der Argentinier in den vier Saisonen erhalten.", "Demnach verdiene Messi 380.299 Euro jeden Tag, nach Steuern würden immerhin noch 210.297 netto davon überbleiben. Der FC Barcelona hat rechtliche Schritte gegen El Mundo angekündigt.", "Der Deal wurde wenige Tage nach Berichten veröffentlicht, wonach sich die Gesamtschulden des FC Barcelona aufgrund der Coronakrise auf den schwindelerregenden Betrag von 1,17 Milliarden Euro kumuliert haben.", "Auch Messis Vertrag habe Barcelona ruiniert, hieß es von Kommentatoren. Font schrieb dazu auf Twitter: \"Er hat uns nicht ruiniert. Im Gegenteil, er ist der beste Spieler der Geschichte und wir wollen, dass er für immer bei uns bleibt.\"", "\"Nicht Messis Schuld\" Außerhalb des Vereins bemühte sich auch Spaniens Liga-Boss Javier Tebas, das Aushängeschild von LaLiga nicht im schlechten Licht stehen zu lassen.", "\"Barcelonas delikate finanzielle Situation (wie jene anderer großer Klubs) ist nicht Messis Schuld, sondern wegen der verheerenden Effekte von COVID\", twitterte Tebas. Ohne die Pandemie hätten die Einnahmen die Ausgaben für den besten Spieler der Geschichte aufgewogen, meinte Tebas.", "\"Der Sensationalismus in dieser Angelegenheit ist unfair\", schrieb er. Messi schweigt zu den Berichten. Er traf im leeren Camp Nou gegen Bilbao mit einem perfekt getretenen Freistoß aus knapp 25 Metern zum 1:0 (20.).", "Nach dem Ausgleich der Basken verwertete Antoine Griezmann zum 2:1 (75.). Barcelona zog in der Tabelle damit an Punkten mit Real Madrid gleich. Zehn Zähler vor dem ersten Verfolgerduo hielt Tabellenführer Atletico Madrid Kurs Richtung Meistertitel." ],
  "articleContentTranslated" : [ "Barcelona koçu Koeman süperstarını savunuyor: \"İspanyol futbolu için çok şey yaptı.\" Lionel Messi, uzun vadeli kulübü FC Barcelona için 650. maç golünü attı, ancak diğer rakamlar şu anda tartışmaya neden oluyor.", "Büyük Katalan futbol kulübü ile yaptığı yüksek değerli sözleşmenin ayrıntılarının halka sızdırılmış olması, sorumluların süperstarı savunmak için harekete geçmesine neden oldu. Koç Ronald Koeman, Pazar akşamı Bilbao'ya karşı 2-1 galibiyetinin ardından Messi'yi de savundu.", "Koeman, \"Barselona ve Messi'ye zarar vermek isteyenler var\" dedi. \"İçeriden biri olduğu ortaya çıkarsa, bu çok kötü ve kulüpte bir gelecekleri olmamalı.\"", "Messi saygıyı hak ediyor. \"İspanyol futbolu için çok şey yaptı.\" Barselona'da cumhurbaşkanlığına aday olan Victor Font, \"Messi, Barselona'dan aldığı her euroyu hak ediyor\" dedi.", "Yasal işlem El Mundo gazetesi Pazar günü Messi'nin 1 Temmuz 2017'den bu yıl 30 Haziran'a kadar yürürlükte olan sözleşmesinden rakamlar yayınladı. Arjantinli, dört sezonda tam 555.237.619 euro alacak.", "Buna göre Messi, net 210.297 vergi kaldıktan sonra her gün 380.299 euro kazanıyor. FC Barcelona, El Mundo'ya karşı yasal işlem yapılacağını duyurdu.", "Anlaşma, FC Barcelona'nın korona krizi nedeniyle toplam borcunun 1,17 milyar Euro gibi şaşırtıcı bir miktarda biriktiğine dair haberlerden birkaç gün sonra yayınlandı.", "Yorumcular, Messi'nin sözleşmesinin de Barcelona'yı mahvettiğini söylediler. Font Twitter'da şunları yazdı: \"Bizi mahvetmedi. Aksine, tarihteki en iyi oyuncu ve sonsuza dek bizimle kalmasını istiyoruz.\"", "\"Messi'nin hatası değil\" İspanya'nın lig patronu Javier Tebas da kulübün dışında LaLiga'nın figürünün kötü bir ışıkta durmasına izin vermemeye çalıştı.", "Tebas, \"Barselona'nın hassas mali durumu (diğer büyük kulüplerdeki gibi) Messi'nin hatası değil, COVID'in yıkıcı etkilerinden kaynaklanıyor,\" şeklinde tweet attı. Tebas, salgın olmasaydı, gelirin tarihteki en iyi oyuncunun harcamalarından daha ağır basacağını söyledi.", "\"Bu konudaki sansasyonellik haksızdır\" diye yazdı. Messi raporlarda sessizdir. Boş Camp Nou'ya neredeyse 25 metreden mükemmel bir serbest vuruşla Bilbao karşısında 1-0 (20.) yaptı.", "Basklar eşitlendikten sonra Antoine Griezmann 2-1 (75.) yaptı. Barcelona, Real Madrid ile masadaki sayılarda aynı hizaya geldi. İlk kovalayan ikilinin on puan önünde, şampiyonluk liderleri Atletico Madrid şampiyonluk şampiyonluğu için rotada kaldı." ]
}