{
  "id" : "vIULTS12",
  "url" : "https://www.diepresse.com/5898154/Ende-der-Hacklerregelung_FPOe-fuerchtet-Anstieg-der-Altersarmut?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T09:37:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ende der Hacklerregelung: FPÖ fürchtet Anstieg der Altersarmut",
  "articleTitleTranslated" : "Hackerlar düzenlemesinin sonu: FPÖ yaşlılık yoksulluğunun artmasından korkuyor",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer ist gegen den geplanten „Frühstarterbonus\".  In den Verhandlungen zwischen ÖVP und Grünen gibt es allerdings noch offene Punkte, etwa die Beitragsjahre.", "Während ÖVP-Klubobmann August Wöginger am Montag betonte, dass zu dem geplanten \"Frühstarterbonus\" als Ersatz für die abschlagsfreie Hacklerregelung noch Details offen seien, kommt von der FPÖ bereits massive Kritik.", "\"Die Altersarmut wird sich verschlimmern\", warnte Parteiobmann Norbert Hofer.  Wöginger verwies darauf, dass die Verhandlungen mit den Grünen noch nicht ganz abgeschlossen seien.", "\"Einige Details sind noch zu klären.  Wir sind in guten Gesprächen\", so der ÖVP-Klubobmann.  Offen dürfte etwa noch sein, wie viele Beitragsjahre zwischen dem 15. und 20.", "Lebensjahr Voraussetzung für den Fixbetrag von 60 Euro sein sollen und ob man echte Beitragsjahre vorweisen muss oder auch Versicherungszeiten inklusive Ersatzzeiten reichen.", "Hofer kritisierte in einer Aussendung, dass der Frühstarterbonus \"völlig unausgegoren\" und im Vergleich zur Hacklerregelung \"kaum wirksam\" sei.  Deshalb befürchtet er, dass die Altersarmut weiter ansteigen werde.", "Der FPÖ-Obmann kann auch keine frauenpolitische Maßnahmen darin erkennen, wie die Grünen meinen.  Für Hofer handelt es sich um einen \"Schnellschuss\", \"nur damit die Grünen einen augenscheinlichen Verhandlungserfolg gegen die Anti-Hacklerregelung-Partei ÖVP vorweisen können\".", "Der niederösterreichische FPÖ-Obmann Udo Landbauer bezeichnete den Frühstarterbonus als \"Almosen-Modell\" und \"Verhöhnung\" für jene, die ihr Leben lang wirkliche Schwerarbeit geleistet haben." ],
  "articleContentTranslated" : [ "FPÖ patronu Norbert Hofer planlanan \"erken başlama ikramiyesine\" karşı çıkıyor, ancak ÖVP ile Yeşiller arasındaki müzakerelerde katkı yılları gibi açık noktalar var.", "ÖVP kulüp başkanı August Wöginger Pazartesi günü, indirimsiz hack düzenlemesinin yerine geçmesi için planlanan \"erken başlama bonusu\" ile ilgili detayların hala açık olduğunu vurgularken, FPÖ şimdiden kitlesel olarak eleştiriyor.", "Parti başkanı Norbert Hofer, \"Yaşlılık yoksulluğu daha da kötüleşecek\" diye uyardı. Wöginger, Yeşillerle müzakerelerin henüz tam olarak tamamlanmadığına dikkat çekti.", "ÖVP kulüp başkanı, \"Bazı detaylar hala açıklığa kavuşacak. İyi görüşmeler yapıyoruz\" dedi. 15-20 arasında kaç yıllık katkı yılı göreceğiz.", "Yaş, 60 Euro'luk sabit miktar için bir ön koşul olmalıdır ve gerçek prim yılı göstermeniz gerekip gerekmediği veya yenileme süreleri dahil sigorta sürelerinin yeterli olup olmadığı.", "Hofer bir yayında, erken başlangıç bonusunun, hackleme kuralına kıyasla \"yarı pişmiş\" ve \"pek etkili\" olmadığını eleştirdi. Bu nedenle, yaşlılık yoksulluğunun artmaya devam edeceğinden korkuyor.", "FPÖ başkanı, Yeşillerin düşündüğü gibi, içinde herhangi bir kadının siyasi tedbirini göremiyor. Hofer için bu, \"hızlı bir atış\", \"Yeşiller, bilgisayar korsanlığı önleme partisi ÖVP'ye karşı bariz bir müzakere başarısı gösterebilsin\".", "Aşağı Avusturya FPÖ başkanı Udo Landbauer erken başlangıç ikramiyesini hayatları boyunca gerçekten çok çalışmış olanlar için bir \"hayır kurumu modeli\" ve \"alay\" olarak nitelendirdi." ]
}