{
  "id" : "vj93T0vG",
  "url" : "https://kurier.at/chronik/oesterreich/1057-neue-corona-infektionen-in-oesterreich/401181421",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:54:16Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.057 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 1.057 yeni korona enfeksiyonu",
  "articleContent" : [ "Von gestern auf heute gab es 20 neue Todesfälle in Zusammenhang mit dem Coronavirus zu verzeichnen. Nach sechswöchigem Corona-Lockdown haben Händler und körpernahe Dienstleister wie Friseure, Kosmetiker und Masseure heute wieder aufgesperrt. ", "Nicht alle halten die Öffnungen für den richtigen Schritt. SPÖ-Vorsitzende Pamela Rendi-Wagner sieht die Lockerungen angesichts hoher Infektions- und der niedrigen Impfzahlen als \"großes Risiko\".", "Auch aus dem Ausland gibt es kritische Stimmen - speziell aus Bayern kommen Warnungen, dass die Öffnung angesichts der hohen Inzidenzen verfüht kämen. Von gestern auf heute wurden jedenfalls 1.057 neue Fälle registriert. 20 weitere Todesfälle wurden in Zusammenhang mit dem Coronavirus gemeldet. ", "Am Montag sind die Infektionszahlen in Österreich tendenziell am geringsten - denn bei den Neuinfektionen gelten nur PCR-Tests, und diese werden am Wochenende weniger ausgewertet bzw. eingemeldet.", "Vor einer Woche wurden 1.124 Neuinfektionen gemeldet, am Montag vor exakt zwei Wochen - dem 25.  Jänner - waren es 1.009 gewesen.   In Krankenhäusern mussten 1.571 Patienten behandelt werden, um elf mehr als am Sonntag.", "Innerhalb einer Woche wurde hier jedoch ein Rückgang von knapp acht Prozent bzw. 130 Erkrankte weniger verzeichnet. 278 Menschen benötigten zu Wochenbeginn intensivmedizinische Versorgung - um zwölf Covid-19-Patienten weniger als am Sonntag.", "Hier ist der Rückgang innerhalb einer Woche nur sehr gering - insgesamt sind es acht Patienten weniger, als vor sieben Tagen. Seit Beginn der Pandemie sind in Österreich bereits 8.032 Menschen gestorben.", "Innerhalb der vergangenen Woche waren 254 Menschen, die an oder mit Covid-19 gestorben sind, hinzugekommen. Pro 100.000 Einwohner wurden somit bereits 90,2 Tote verzeichnet.", "Seit Beginn der Pandemie gab es in Österreich 424.896 positive Testergebnisse. 403.302 Menschen haben sich von einer Infektion wieder erholt. Die meisten Neuinfektionen wurden am Montag mit 274 in Niederösterreich gemeldet, 187 waren es in Wien, 166 in Oberösterreich und 132 in der Steiermark.", "Alle anderen Bundesländer verzeichneten teils deutlich weniger als 100 neue Fälle. In Salzburg kamen 78 Neuinfektionen hinzu, in Tirol 75, in Kärnten 69, im Burgenland 43 und in Vorarlberg 33.    Neuinfektionen in den Bundesländern Burgenland:", "43 Kärnten: 69 Niederösterreich: 274 Oberösterreich: 166 Salzburg: 78 Steiermark: 132 Tirol: 75 Vorarlberg: 33 Wien: 187   Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Dünden bugüne 20 yeni koronavirüs kaynaklı ölüm oldu. Altı haftalık bir korona kilitlemesinden sonra, bayiler ve kuaför, güzellik uzmanı ve masör gibi vücudu kucaklayan hizmet sağlayıcıları bugün yeniden kilidini açtı.", "Herkes açılışların doğru hızda olduğunu düşünmüyor. SPÖ başkanı Pamela Rendi-Wagner, yüksek enfeksiyon oranları ve düşük aşılama oranları nedeniyle rahatlamayı \"büyük bir risk\" olarak görüyor.", "Yurt dışından da eleştirel sesler var - özellikle Bavyera'dan uyarılar, yüksek oran nedeniyle açılışın yasaklanacağı yönünde geliyor. Her durumda, dünden bugüne 1.057 yeni vaka kaydedildi. Koronavirüs ile ilgili 20 ölüm daha bildirildi.", "Avusturya'daki enfeksiyonların sayısı Pazartesi günü en düşük olma eğilimindedir - çünkü sadece PCR testleri yeni enfeksiyonlar için geçerlidir ve bunlar hafta sonları daha az değerlendirilir veya rapor edilir.", "Bir hafta önce, 1.124 yeni enfeksiyon bildirildi, tam olarak iki hafta önce Pazartesi günü - 25 Ocak - 1.009 vardı. Pazar gününe göre on bir fazla olmak üzere 1.571 hasta hastanelerde tedavi edilmek zorunda kaldı.", "Bununla birlikte, bir hafta içinde, neredeyse yüzde sekiz veya daha az hasta kişi azaldı. Hafta başında 278 kişinin yoğun bakıma ihtiyacı vardı - Pazar gününe göre on iki Covid 19 hastası daha az.", "Burada bir hafta içindeki azalma çok azdır - yedi günden daha kısa bir süre önce toplam sekiz hasta. Pandeminin başlangıcından bu yana Avusturya'da 8.032 kişi öldü.", "Geçtiğimiz hafta Covid-19 veya Covid-19 nedeniyle ölen 254 kişi eklendi. Bu, 100.000 kişi başına 90,2 ölüm kaydedildiği anlamına geliyor.", "Pandeminin başlangıcından bu yana Avusturya'da 424.896 pozitif test sonucu elde edildi. 403.302 kişi enfeksiyondan kurtuldu. Yeni enfeksiyonların çoğu Pazartesi günü Aşağı Avusturya'da 274, Viyana'da 187, Yukarı Avusturya'da 166 ve Steiermark'ta 132 ile rapor edildi.", "Diğer tüm federal eyaletler 100'den çok daha az yeni vaka kaydetti. Salzburg'da 78 yeni enfeksiyon meydana geldi; Tirol 75, Karintiya 69, Burgenland 43 ve Vorarlberg 33. Burgenland eyaletlerinde yeni enfeksiyonlar:", "43 Karintiya: 69 Aşağı Avusturya: 274 Yukarı Avusturya: 166 Salzburg: 78 Steiermark: 132 Tirol: 75 Vorarlberg: 33 Viyana: 187 Avusturya'da Hastanede Yatış Hastanelerin kapasiteleri, ilave önlemler için belirleyicidir. :", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - genellikle en az 10 gün.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Avusturya'da Ölümler Avusturya'daki Corona sıcak noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları göstermektedir - bölgelere göre sıralanmıştır. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, dünya çapında en çok enfeksiyon alanındadır." ]
}