{
  "id" : "vJfVCA2h",
  "url" : "https://kurier.at/politik/inland/wien-attentaeter-hatte-trotz-verurteilung-kein-waffenverbot/401153022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T05:35:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4774977/20201123-ABD0015-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wien-Attentäter hatte trotz Verurteilung kein Waffenverbot",
  "articleTitleTranslated" : "Viyana bombacısının suçlu bulunmasına rağmen silah kullanması yasaklanmadı",
  "articleContent" : [ "Der Wiener Terror-Attentäter Kujtim F. war zwar wegen terroristischer Vereinigung verurteilt und in Haft, aber über ihn wurde keine Waffenverbot verhängt. Das bestätigte Innenminister Karl Nehammer (ÖVP) in Beantwortung einer parlamentarischen Anfrage der NEOS.", "Zuständig gewesen wäre laut Nehammer die Landespolizeidirektion Wien. Waffenverbote würden nach Einzelfallbeurteilung verhängt, sie seien nicht generelle Praxis bei Terrorismus-Verurteilungen, erklärte er.", "Neu ist das jedenfalls nicht, der KURIER hat dies bereits kurz nach dem Terroranschlag aufgedeckt. Auch im Bericht der Untersuchungskommission ist dies zu finden. Keine Erläuterungen wegen Ermittlungen \"Es bestand kein Waffenverbot nach § 12 WaffG\", teilte Nehammer in der Anfragebeantwortung mit.", "Warum es nicht verhängt wurde, wollte er nicht erläutern: \"Aufgrund eines laufenden Ermittlungsverfahrens muss von einer weiterführenden Beantwortung dieser Fragen Abstand genommen werden.\"", "Für NEOS-Verteidigungssprecher Douglas Hoyos ist es \"schier unglaublich\", dass niemand im \"von der angeblichen Sicherheitspartei ÖVP\" geführten Innenministerium auf die Idee gekommen sei, \"dass man über einen verurteilten Terroristen ein Waffenverbot verhängen sollte\".", "Dafür brauche man kein Anti-Terror-Paket das wäre auch nach damals geltender Rechtslage problemlos möglich gewesen. Dann wäre, mutmaßt Hoyos, auch der versuchte Munitionskauf in der Slowakei an die Justiz gemeldet worden \"und der Attentäter am 2.", "November 2020 wohl in U-Haft gesessen\". Veröffentlichen Kommunikation zwischen Ministerium und Justiz Nehammers Antwort auf die Frage, ob die Meldung an die Justiz denn bei einem Waffenverbot erfolgt wäre - bzw.", "\"wenn nein: warum nicht?\" - fiel ausweichend aus: \"Jede Organisationseinheit des Bundesministeriums für Inneres ist im Rahmen ihrer jeweiligen Aufgabenerfüllung dazu verpflichtet, jeden ihr zur Kenntnis gelangten Anfangsverdacht einer Straftat der Staatsanwaltschaft zu berichten.\"", "Dass diese Meldung unterblieb ist einer der Kritikpunkte, den auch die Untersuchungskommission in ihrem Zwischenbericht aufgelistet. Denn der 20-Jährige hatte am 21.  Juli 2020 versucht, in Bratislava Munition für das automatische Sturmgewehr zu kaufen, das er am 2.", "November bei seinem - für vier Menschen tödlichen - Anschlag benutzte. Die slowakischen Behörden benachrichtigten im Juli umgehend das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung.", "An die Staatsanwaltschaft wurde diese Information nicht weitergegeben - obwohl F. erst Anfang Dezember 2019 vorzeitig bedingt aus einer 22-monatigen Haftstrafe wegen terroristischer Vereinigung freigelassen worden war." ],
  "articleContentTranslated" : [ "Viyanalı terörist saldırgan Kujtim F. terör örgütü nedeniyle mahkum edildi ve hapse atıldı, ancak kendisine silah yasağı getirilmedi. Bu, NEOS'un meclis talebine cevaben İçişleri Bakanı Karl Nehammer (ÖVP) tarafından onaylandı.", "Nehammer'e göre, Viyana Eyaleti Polis Departmanı sorumlu olacaktı. Silah yasakları olay bazında uygulanıyor ve terörizm mahkumiyetlerinde genel bir uygulama değil, dedi.", "Her halükarda, bu yeni değil, KURIER bunu terör saldırısından kısa bir süre sonra keşfetti. Bu, soruşturma komisyonunun raporunda da bulunabilir. Soruşturma nedeniyle açıklama yapılmadı Nehammer, soruşturmaya yanıt olarak \"§ 12 WaffG'ye göre silah yasağı yoktu\" dedi.", "Neden empoze edilmediğini açıklamak istemedi: \"Devam eden bir soruşturma nedeniyle, bu soruları daha fazla cevaplamaktan kaçınmalıyız.\"", "NEOS savunma sözcüsü Douglas Hoyos'a göre, \"sözde güvenlik partisi ÖVP\" liderliğindeki \"İçişleri Bakanlığı\" nda hiç kimsenin \"hüküm giymiş bir teröristin silahlardan men edilmesi gerektiği\" fikrine sahip olmaması \"neredeyse inanılmaz\".", "Bunun için terörle mücadele paketine ihtiyacınız yok, o dönemde yürürlükte olan yasal durumda bile sorunsuz bir şekilde mümkün olabilirdi. Ardından Hoyos, Slovakya'da cephane satın alma teşebbüsünün de yargıya ve suikastçıya 2'de bildirilmiş olacağını tahmin ediyor.", "Kasım 2020 muhtemelen gözaltına alındı. \"Bakanlık ve Adalet arasındaki iletişimin yayınlanması Nehammer'in silah yasağı durumunda raporun adalet sistemine yapılıp yapılmayacağı sorusuna verdiği yanıt - veya", "\"değilse: neden olmasın?\" - kaçamaktı: \"Federal İçişleri Bakanlığı'nın her organizasyon birimi, kendi görevlerinin bir parçası olarak, bir cezai suçla ilgili ilk şüphelerini savcılığa bildirmekle yükümlüdür.\"", "Bu raporun yapılmamış olması, soruşturma komisyonunun ara raporunda da sıraladığı eleştiri noktalarından biridir. Çünkü 21 Temmuz 2020'de 20 yaşındaki Bratislava'daki otomatik saldırı tüfeği için cephane almaya çalıştı,", "Saldırısında Kasım - dört kişi için ölümcül. Slovak yetkililer, Temmuz ayında Anayasayı Koruma ve Terörle Mücadele Federal Dairesine derhal haber verdiler.", "Bu bilgi savcılığa aktarılmadı - ancak F., Aralık 2019'un başında terör örgütü nedeniyle 22 ay hapis cezasından ancak erken tahliye edildi." ]
}