{
  "id" : "VJKJhESj",
  "url" : "https://kurier.at/sport/wintersport/kein-ski-weltcup-in-kanada-wegen-corona-warum-die-absage-richtig-war/401112894",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T11:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kein Ski-Weltcup in Kanada: Warum die Absage richtig war",
  "articleTitleTranslated" : "Kanada'da Kayak Dünya Kupası yok: İptal neden doğruydu?",
  "articleContent" : [ "Erstmals im neuen Jahrtausend wird die alpine Elite nicht in Nordamerika gastieren. Zuletzt stiegen die Corona-Zahlen. Wie immer Ende November hätte der Saisonauftakt im alpinen Abfahrtssport im „Home of Grizzly“ stattfinden sollen.", "Wie immer hätte der kanadische Veranstalter versichert, dass sich in Lake Louise, wo sich um diese Jahreszeit die Füchs’ gute Nacht sagen, die Bären schon Winterschlaf halten.", "Wie immer hätte vor Ort das Publikum aus kaum 100 Leut’ bestanden, der ORF zur Primetime aber über eine Millionen-Quote gejubelt. Wie immer hätte der ganze Weltcupzirkus in einer Luxus-Bubble (= der 1.100-Betten-Burg Château) unter einem Hoteldach gewohnt.", "Stattdessen duellierte man sich am Arlberg, wo Alexis Pinturault, der im April durch Covid vorübergehend Geschmacks- und Geruchssinn eingebüßt hatte, auf den Geschmack im Parallelbewerb gekommen ist. Der Franzose, dessen Mama Norwegerin ist, gewann das Finale gegen den Norweger Henrik Kristoffersen.", "Erstmals im neuen Jahrtausend wird die alpine Elite eine Saison lang nicht in Nordamerika gastieren. Kein Europäer darf derzeit nach Kanada, während US-Bürgern dies nur per Flugzeug, nicht aber im Auto gestattet ist.", "Vorsorglich waren die Speed-Rennen von Lake Louise schon vor Wochen abgesagt worden, obwohl man meinen müsste, dass das Virus nirgends so wenig Chance habe wie im vom Umweltschützern so fürsorglich verwalteten Naturpark.", "Irrtum. In der Provinz Alberta stiegen zuletzt die Infizierten-Zahlen. „Fast täglich um 20 Prozent.", "Wir sind wie im Frühjahr auch jetzt drei Wochen später als Österreich dran“, sagt Kanadas ehemaliger Skiboss Max Gartner, der von Calgary (Olympiastadt 1988) in sein US-Feriendomizil nach Indian Wells übersiedelt ist.", "„Hier hab’ ich im März 2019 Dominic Thiem gegen Roger Federer siegen gesehen“", "© Bild: fremd / Stefan Sigwarth Per Video-Konferenzen im Dauerkontakt mit sechs kanadischen Trainern stehend, weiß Gartner, dass aktuell in Lake Louise traumhafte Schneeverhältnisse herrschen, die einige Kanadier zum Skifahren nutzen.  “", "Dazu stört nicht grimmige Kälte wie in der Vergangenheit so oft in Lake Louise, als selbst abgehärtete Steirer wie Hans Knauß bei minus 35 Grad bitterlich froren.", "Der Oberösterreicher Gartner, verheiratet mit der kanadischen Abfahrtsolympiasiegerin von 1992, Kerrin Lee, war Ski-Gymnasiast in Stams und dann Bundesliga-Fußballer (Innsbruck, VÖEST Linz) gewesen, ehe er kanadischer Ski-Coach und im Vorfeld der Olympia-Heimspiele in Vancouver (2010) Kanadas Verbandspräsident wurde.  ", "Spätestens im Sommer 2021 will Gartner nach Österreich kommen, um seinen besten Freund zu besuchen. Der war und ist für Mister Ex-President ein Ex-(Fußball-)Teamchef: der daheim im Stubaital so tapfer gegen seine Demenz ankämpfende Didi Constantini.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Yeni milenyumda ilk kez, Alplerin seçkinleri Kuzey Amerika'yı ziyaret etmeyecek. Son zamanlarda korona sayıları arttı. Her zaman olduğu gibi Kasım ayının sonunda, alp disiplini sporlarında sezon açılışı “Grizzly'nin Evi” nde yer almalıydı.", "Her zaman olduğu gibi, Kanadalı organizatör ayıların, tilkilerin yılın bu zamanında iyi geceler dediği Lake Louise'de zaten kış uykusuna yattığını garanti ederdi.", "Her zaman olduğu gibi, sitedeki izleyici neredeyse 100 kişiden oluşacaktı, ancak ORF, en iyi zamanda bir milyondan fazla kotayı alkışlayacaktı. Her zaman olduğu gibi, tüm Dünya Kupası sirki bir otel çatısı altında lüks bir balonun (= 1.100 yataklı kale Château) içinde yaşardı.", "Bunun yerine, Nisan ayında Covid nedeniyle tat ve koku duyusunu geçici olarak kaybeden Alexis Pinturault'un paralel yarışmanın tadını çıkardığı Arlberg'de düello yaptılar. Annesi Norveçli olan Fransız, finali Norveçli Henrik Kristoffersen karşısında kazandı.", "Yeni milenyumda ilk kez, Alplerin seçkinleri bir sezon boyunca Kuzey Amerika'yı ziyaret etmeyecek. Şu anda hiçbir Avrupalı'nın Kanada'ya gitmesine izin verilmiyor, ABD vatandaşlarının ise arabada değil yalnızca hava yoluyla gitmesine izin veriliyor.", "Önlem olarak, Lake Louise'deki hız yarışları haftalar önce iptal edilmişti, ancak hiçbir yerde virüsün çevreciler tarafından çok dikkatli bir şekilde yönetilen doğa parkındaki kadar az şansa sahip olmayacağını düşünmek gerekecekti.", "Hata. Alberta eyaletinde son zamanlarda enfekte insan sayısı arttı. Neredeyse her gün yüzde 20 oranında.", "İlkbaharda olduğu gibi, artık Avusturya'dan üç hafta sonrayız ”diyor Calgary'den (1988 Olimpiyat şehri) Indian Wells'teki ABD tatil evine taşınan Kanada'nın eski kayak patronu Max Gartner.", "\"Burada Dominic Thiem'in Mart 2019'da Roger Federer'e karşı kazandığını gördüm\"", "© Resim: fremd / Stefan Sigwarth Video konferanslar aracılığıyla altı Kanadalı eğitmenle sürekli temas halinde olan Gartner, Lake Louise'in şu anda bazı Kanadalıların kayak yapmak için kullandığı harika kar koşullarına sahip olduğunu biliyor. \"", "Buna ek olarak, Hans Knauß gibi sertleşmiş Styrialılar bile eksi 35 derecede acı bir şekilde donarken, geçmişte Louise Gölü'nde sık sık görülen acımasız soğuk.", "Yukarı Avusturya'dan Gartner, 1992'de Kanada yokuş aşağı Olimpiyat şampiyonu Kerrin Lee ile evlendi, Stams'da bir lise kayak öğrencisi ve ardından bir Bundesliga futbolcuydu (Innsbruck, VÖEST Linz), Kanada kayak antrenörü olmadan önce ve Vancouver'daki olimpiyat maçlarından önce ( 2010) Kanada Dernek Başkanı oldu.", "Gartner en geç 2021 yazında en yakın arkadaşını ziyaret etmek için Avusturya'ya gelmeyi planlıyor. Bay Eski Başkan için, o eski bir (futbol) takım patronuydu ve Stubai Vadisi'nde evinde demansla cesurca savaşan Didi Constantini.", "Her zaman güncel, her yerde Tüm KURIER dijital içeriğine güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}