{
  "id" : "vjmzHorD",
  "url" : "https://www.derstandard.at/story/2000125402071/zukunftsplan-fuer-man-werk-es-ist-alles-besser-als-ganz?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T16:44:13Z[UTC]",
  "author" : "Markus Rohrhofer, Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zukunftsplan für MAN-Werk: \"Es ist alles besser als ganz zusperren\"",
  "articleTitleTranslated" : "MAN fabrikası için gelecek planı: \"Her şey tamamen kilitlenmekten daha iyidir\"",
  "articleContent" : [ "Steyr/Wien –Die Stimmung war aufgeheizt in der Betriebsversammlung am Freitagnachmittag im Lkw-Werk in Steyr. Für den eigens aus München angereisten MAN-Vorstand gab es Buh-Rufe und ein Pfeifkonzert der rund 1700 Teilnehmer.", "\"Das Konzept ist schlüssig, aber der Preis ist zu hoch\", stellte Arbeiter-Betriebsratschef Erich Schwarz klar. Kurz nach 17 Uhr öffneten sich die MAN-Werkstore wieder – und es lag viel Frust in der Luft.", "Viele der Arbeitnehmer zeigten sich nach der Betriebsversammlung auffallend wortkarg. \"Ein richtiger Scheiß\" sei es gewesen, bringt es ein junger Mitarbeiter auf den Punkt. \"Einfach eine brutale Sache, wenn so viel Kollegen gehen müssen.", "Für jeden einzelnen eine echte Katastrophe\", setzt ein anderer nach. Für die MAN-Belegschaft war der Freitag ein wichtiger Tag. Erstmals präsentierte Investor Siegfried Wolf, ehemals Chef des Autozulieferers Magna, seine Pläne für das seit hundert Jahren bestehende Werk.", "Entsprechend herb war die Enttäuschung nach der vom Unternehmen einberufenen Versammlung, in der die Führung des zum Volkswagen-Konzern gehörenden Nutzfahrzeugherstellers für Wolf die Werbetrommel rührte.", "Die Arbeitergefühle schwankten zwischen Hoffnung und Pessimismus. Oder, um es mit den Worten eines jungen Lehrlings zu sagen: \"Alles oasch im Moment.\" Ein Kollege meinte trotzdem: \"Es ist alles besser als ganz zusperren.\"", "Da klar ist, dass auch im Fall eines Verkaufs an Wolfs Beteiligungsvehikel WSA gut ein Drittel der Arbeitsplätze wegfallen werden und die die bleiben dürfen, auf 15 Prozent ihrer Gage verzichten müssen, marschierte auch eine gehörige Portion Angst über das Werksgelände:", "\"Bitte, ich bin 54.  Was ist, wenn nicht dabei bin.  : Wo finde ich noch einen Job?\" Ein Kollege fällt ins Wort: \"Dann unterschreib’ nicht. Mache ich auch nicht. Solange nicht auch andere Angebote geprüft werden, brauchen die mit uns gar nicht weiterreden.\"", "So sehen das auch Betriebsrat und Metallgewerkschafter. \"Es ist zu wenig für die Arbeitnehmer\", denen dauerhafter Lohnverzicht abverlangt werde. sagt Metallgewerkschaftschef Rainer Wimmer, der sich als Vermittler zwischen Belegschaft und Wolf anbietet.", "Wolf will neben der Fertigung für MAN, die Ende 2022 ausläuft, die Eigenmarke Steyr reaktivieren – mit sieben \"brandneuen Produkten\" für den Exportmarkt.", "Dazu zählen leichte Kastenwagen mit Dieselmotoren und Elektroantrieb ebenso wie Pritschenwagen, Kastenwagen und mittlere Lkw zwischen sechs und zwölf Tonnen, von denen 10.000 Fahrerkabinen pro Jahr für das Automotive-Unternehmen GAZ nach Russland gehen.", "Darüber hinaus ist von einem City-Bus mit Elektro-Antrieb die Rede und einem Bus für 77 Passagiere, der im Regionalverkehr zum Einsatz komme. Neben der topmodernen Kunststofflackererei sieht er auch in Aluminium-Felgen viel Potenzial.", "Die Rohlinge dafür würden aus Russland kommen. Gesamtfelgen aus Steyr könnten dann in den süddeutschen Raum nach Ingolstadt, München oder Stuttgart gehen.", "Sauer stößt vielen MANlern insbesondere die enge Verbindung zwischen Wolf und dem Porsche-Clan auf, also der Aktionärsfamilie, die Volkswagen und damit auch die Nutzfahrzeugsparte Traton kontrolliert.", "Dieser gute Draht – der frühere Magna-Chef managed den zum Imperium von Oleg Deripaska gehörenden russischen Autohersteller GAZ –, sitzt seit 2019 im Aufsichtsrat der Porsche SE – habe Wolf einen erheblichen Vorteil verschafft.", "\"Mit anderen Interessenten wurde in München nicht einmal geredet\", echauffiert sich ein anderer MAN-Mitarbeiter. Nun gebe es de facto keine Alternativen. Enttäuschung klingt bei Betroffenen des Steyrer Werks, das bald wieder Steyr-Werk heißen könnte, auch über das Land Oberösterreich durch.", "Das Engagement der Landespolitik sei kaum erkennbar gewesen. Landeshauptmann Thomas Stelzer (ÖVP) hatte noch am Vormittag betont, die Landespolitik stehe \"zu hundert Prozent auf der Seite der Belegschaft\".", "Der Nachsatz klang freilich pragmatisch bis resignativ: Im Kontakt mit MAN und dem Mutterkonzern VW habe er den Eindruck gewonnen: \"Die Sache ist entschieden\", MAN werde nicht länger als bis zum Jahr 2023 bleiben.", "Daher geht es uns darum, wer kann ein Konzept vorlegen und ist bereit zu investieren, dass wir auch in die nächsten fünf, zehn oder fünfzehn Jahre hinein dort ein starkes Unternehmen haben.\" Wolfs Konzept gehe über diesen Zeitraum hinaus, sagte Stelzer.", "Es gehe auch nicht darum, den Investor A oder B oder C auszuwählen, \"wir sind froh, wenn es Investoren gibt, die den Standort nachhaltig weiterentwickeln wollen\".", "Vor allem die Aussicht auf allzu große Abhängigkeit von Russland vor dem Hintergrund der US-Sanktionen macht viele unrund – obwohl Wolf gebetsmühlenartig wiederholt, dass WSA \"rein österreichisch\" sei.", "Als Partner von Volkswagen in Russland wird GAZ jedenfalls eine tragende Rolle spielen bei der neuen Steyr in Steyr. .Nicht gut zu sprechen ist man offensichtlich derzeit vor allem auf die MAN-Führung.", "\"Es ist eine Schweinerei, einfach andere konkrete Angebote nicht zu prüfen\", ärgert sich eine MAN-Mitarbeiterin.", "Der Vorstand hätte Alternativen zumindest prüfen müssen, murrte Arbeiterbetriebsrat Erich Schwarz wiederholt in Anspielung auf die Verpflichtung der Geschäftsführung und des Vorstands gegenüber Unternehmen und Beschäftigten.", "So bleibt das Green-Mobility-Center des Konsortiums rund um den Linzer Unternehmer Karl Egger (KeKelit) für die Öffentlichkeit eine Fiktion. Eine Empfehlung an die Belegschaft, in der Urabstimmung am 7.", "April für die Übernahme durch Wolf zu stimmen, werde es nicht geben, heißt es in Gewerkschaftskreisen. Von deren Ausgang hängt viel ab. Denn Siegfrieg Wolf hat eines klargestellt: Ohne Zustimmung der Belegschaft werde er sich das nicht antun.", "(Markus Rohrhofer, Luise Ungerboeck, APA, 6.3.2021) Dieser Bericht wurde nach der Versammlung aktualisiert" ],
  "articleContentTranslated" : [ "Steyr / Viyana - Cuma günü öğleden sonra Steyr'deki kamyon fabrikasında yapılan iş toplantısında hava kızıştı. MAN yönetim kurulu için Münih'ten gelen yaklaşık 1700 katılımcı için yuhalama ve düdük konseri vardı.", "İşçi iş konseyi patronu Erich Schwarz, \"Konsept kesin, ancak fiyat çok yüksek,\" dedi. MAN fabrika kapıları saat 17: 00'den kısa bir süre sonra tekrar açıldı - ve havada büyük bir hayal kırıklığı vardı.", "Çalışanların çoğu, iş toplantısından sonra gözle görülür derecede sessiz kaldı. Genç bir çalışanın kısaca ifade ettiği gibi, \"çok boktan bir şeydi\". \"Bu kadar çok meslektaşın ayrılması gerektiğinde acımasız bir şey.", "Her biri için gerçek bir felaket, \"diye ekliyor. Cuma MAN işgücü için önemli bir gündü. Otomotiv tedarikçisi Magna'nın eski başkanı yatırımcı Siegfried Wolf ilk kez, yüz yıldır varlığını sürdürüyor.", "Volkswagen Grubu'na ait ticari araç üreticisinin yönetiminin Wolf için davul kaldırdığı, şirketin çağrısı yaptığı görüşmenin ardından yaşanan hayal kırıklığı da buna bağlı olarak acı oldu.", "İşçi duyguları umut ve karamsarlık arasında gidip geliyordu. Ya da genç bir çırağın sözleriyle söylemek gerekirse: \"Şu anda her şey yolunda.\" Yine de bir meslektaşım şöyle dedi: \"Her şey tamamen kilitlenmekten daha iyidir.\"", "Wolf'un yatırım aracı WSA'ya bir satış durumunda bile, işlerin üçte birinin kaybedileceği ve kalmasına izin verilenlerin ücretlerinin yüzde 15'inden vazgeçmesi gerektiği açık olduğundan, büyük bir korku yürüdü. fabrika tesislerinde:", "\"Lütfen, 54 yaşındayım. Ya orada değilsem. Hala nerede iş bulabilirim?\" Bir meslektaşım araya girdi: \"O zaman imzalamayın. Ben de etmiyorum. Diğer teklifler kontrol edilmediği sürece, bizimle konuşmaları bile gerekmiyor.\"", "İş konseyi ve metal işçileri de bunu böyle görüyor. Kalıcı ücretlerden vazgeçmeleri istenen \"işçiler için yeterli değil\". kendisini işgücü ve Wolf arasında arabulucu olarak sunan metal sendikası patronu Rainer Wimmer diyor.", "2022 sonunda sona erecek olan MAN için üretime ek olarak Wolf, kendi Steyr markasını ihracat pazarı için yedi \"yepyeni ürün\" ile yeniden canlandırmak istiyor.", "Bunlar arasında dizel motorlu ve elektrikli tahrikli hafif kasalı kamyonetler ile altı ila on iki ton arası açık kasa kamyonlar, kapalı kasa kamyonetler ve orta boy kamyonlar yer alıyor ve bunlardan 10.000 sürücü kabini her yıl otomotiv şirketi GAZ için Rusya'ya gidiyor.", "Ayrıca bölgesel ulaşımda kullanılacak 77 yolcu kapasiteli bir otobüsten elektrikli sürücülü bir şehir otobüsünden bahsediliyor. Ultra modern plastik boya atölyesine ek olarak, alüminyum jantlarda da çok fazla potansiyel görüyor.", "Boşluklar Rusya'dan gelecekti. Steyr'den komple jantlar daha sonra güney Almanya'daki Ingolstadt, Münih veya Stuttgart'a gidebilir.", "Sauer, birçok MAN çalışanını, özellikle Wolf ile Porsche klanı, yani Volkswagen'i kontrol eden hissedar ailesi ve dolayısıyla Traton ticari araç bölümü arasındaki yakın bağlantıyı buluyor.", "Bu iyi bağlantı - eski Magna patronu, Oleg Deripaska imparatorluğuna ait olan Rus otomobil üreticisi GAZ'ı yönetiyor - 2019'dan beri Porsche SE'nin denetim kurulunda yer alıyor - Wolf'a önemli bir avantaj sağladı.", "Başka bir MAN çalışanı, \"Münih'teki diğer ilgili taraflarla konuşmadık bile\" diyor. Şimdi fiilen hiçbir alternatif yok. Yakında tekrar Steyr fabrikası olarak anılacak olan Steyr fabrikasından etkilenenler Yukarı Avusturya eyaletinde de hayal kırıklığına uğradı.", "Devlet politikacılarının bağlılığı pek tanınmıyordu. Vali Thomas Stelzer (ÖVP) sabah saatlerinde devlet siyasetinin \"işgücünün yüzde yüz tarafında\" olduğunu vurgulamıştı.", "Sonraki cümle kulağa kulağa çok pragmatik geldi: MAN ve ana şirket VW ile temas halinde, şu izlenime kapıldı: \"Konuya karar verildi\", MAN 2023'e kadar kalmayacak.", "Bu nedenle, önümüzdeki beş, on veya on beş yıl içinde orada güçlü bir şirketimiz olacak şekilde kimin bir konsept sunabileceğiyle ilgileniyoruz ve yatırım yapmaya istekliyiz. \"Wolf'un konsepti bu dönemin ötesine geçiyor, dedi Stelzer.", "Yatırımcı A, B veya C'yi seçmekle ilgili değil, \"lokasyonunu sürdürülebilir bir şekilde geliştirmek isteyen yatırımcılar olduğunda mutluyuz\".", "Hepsinden önemlisi, ABD yaptırımlarının arka planına karşı Rusya'ya aşırı derecede bağımlı olma ihtimali pek çok kişiyi yuvarlaklıktan çıkarıyor - Wolf bir dua çarkı gibi WSA'nın \"tamamen Avusturyalı\" olduğunu tekrarlıyor.", "Volkswagen'in Rusya'daki bir ortağı olarak GAZ, her durumda Steyr'deki yeni Steyr'de önemli bir rol oynayacak. Açıkçası, özellikle MAN liderliği şu anda pek iyi konuşmuyor.", "Bir MAN çalışanı \"Diğer belirli teklifleri kontrol etmemek bir karışıklık,\" dedi.", "Yönetim kurulu en azından alternatifleri incelemeli, işçi konseyi üyesi Erich Schwarz yönetimin ve yönetim kurulunun şirketlere ve çalışanlara karşı yükümlülüklerini değiştirerek defalarca mırıldandı.", "Linz'li girişimci Karl Egger (KeKelit) konsorsiyumunun Yeşil Hareketlilik Merkezi, halk için bir kurgu olmaya devam ediyor. 7'deki oylamada işgücüne bir öneri.", "Sendika çevrelerine göre, Nisan ayında Wolf'un devralması için oylama olmayacak. Çok şey sonuca bağlıdır. Çünkü Siegfrieg Wolf bir şeyi açıklığa kavuşturdu: Bunu işgücünün rızası olmadan kendi başına yapmazdı.", "(Markus Rohrhofer, Luise Ungerboeck, APA, 6 Mart 2021) Bu rapor toplantıdan sonra güncellendi" ]
}