{
  "id" : "VJo9I9XA",
  "url" : "https://kurier.at/wirtschaft/swarovski-oppositionelle-brachten-erste-klagen-ein/401104629",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T15:41:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Swarovski: Oppositionelle brachten erste Klagen ein",
  "articleTitleTranslated" : "Swarovski: Muhalefet üyeleri ilk şikayetleri getirdi",
  "articleContent" : [ "Der Kristallkonzern Swarovski bleibt weiterhin in unruhigen Gewässern: Nachdem rund 80 Prozent der Gesellschafter Ende Oktober einer Änderung der Unternehmensstruktur zugestimmt hatten, greifen die oppositionellen Familienmitglieder in der Kristalldynastie nun zu ersten, angekündigten Rechtsmitteln: So seien \"mehrere Schiedsgerichtsklagen in Österreich und der Schweiz\" eingebracht worden, erklärte ein Sprecher der oppositionellen Gruppe dem Wirtschaftsmagazin \"trend\".", "Zudem sei ein Antrag auf Sonderprüfung beim Landesgericht Innsbruck gestellt worden.  Das Vorgehen der Konzernführung werde als Versuch einer \"internen feindlichen Übernahme\" unter dem Vorwand der Coronakrise bezeichnet.", "Die Oppositionellen - zu denen unter anderem Gerhard, Paul, Helmut und Nadja Swarovski zählen - pochen weiter darauf, dass für die Abstimmung über die Struktur Einstimmigkeit erforderlich gewesen wäre, zudem seien die Gesellschafter unvollständig informiert worden.", "Auch die Rechtswirksamkeit der Bestellung von Swarovski-CEO Robert Buchbauer werde angezweifelt.  Der neuen Konzernführung wirft man einen \"aggressiven, rücksichtslosen Stil ohne die geringste Bereitschaft zum Dialog\" vor.", "Buchbauer hatte in dem Abstimmungsergebnis in der Gesellschafterversammlung vom 30.  Oktober einen rechtswirksamen Beschluss gesehen.  Laut dem Konzernchef soll eine Familienholding mit Sitz in Wattens geschaffen werden.", "Mit Eintritt der Swarovski International Holding (SIH) mit Sitz in der Schweiz in die Daniel Swarovski Kommanditgesellschaft könnten alle notwendigen Strukturreformen rasch, zielgerichtet und solide erfolgen.", "Gleichzeitig würden die Eigentumsrechte aller Gesellschafter erhalten bleiben.  Die SIH werde nämlich zur Gänze von der Familienholding (SAH) gehalten.  Die familieninternen Gegner orteten durch die neue Struktur hingegen eine Abwanderung der gesamten Entscheidungsmacht in die Schweiz.", "Swarovski befindet sich wegen eines massiven Stellenabbaus seit Monaten in den Negativschlagzeilen.  Der Kristallkonzern hatte im Juli angekündigt, im Herbst in Wattens von den derzeit noch bestehenden 4.600 Stellen weitere 1.000 abzubauen.", "Mittelfristig würden am Hauptsitz rund 3.000 Menschen beschäftigt sein.  Denn bis 2022 soll sich der Mitarbeiterstand noch einmal um 600 Stellen verringern." ],
  "articleContentTranslated" : [ "Kristal grup Swarovski sorunlu sularda kalıyor: Hissedarların yaklaşık yüzde 80'inin Ekim ayı sonunda şirket yapısında bir değişiklik yapmayı kabul etmesinden sonra, kristal hanedanlığındaki muhalif aile üyeleri şimdi açıklanan ilk yasal çözümlere başvuruyor: \"Avusturya ve İsviçre'de birkaç tahkim davası açıldı\" muhalefet grubu sözcüsü iş dergisine \"trend\" dedi.", "Ayrıca, özel bir inceleme için Innsbruck Bölge Mahkemesine başvurulmuştur. Kurumsal yönetimin yaklaşımı, korona krizi bahanesiyle bir \"iç düşmanca ele geçirme\" girişimi olarak tanımlanıyor.", "Gerhard, Paul, Helmut ve Nadja Swarovski'yi içeren muhalefet üyeleri, yapıyla ilgili oylama için oybirliği gerekeceği ve hissedarların tam olarak bilgilendirilmediği konusunda ısrar ediyorlar.", "Swarovski CEO'su Robert Buchbauer'ın atanmasının yasal geçerliliği de sorgulanıyor. Yeni şirket yönetimi, diyaloğa girmek için en ufak bir isteklilik olmaksızın \"agresif, acımasız bir tarzla\" suçlanıyor.", "Buchbauer, 30 Ekim'deki hissedarlar toplantısında yapılan oylamanın sonucunu yasal olarak bağlayıcı bir karar olarak gördü. CEO'ya göre, merkezi Wattens'te olan bir aile holding şirketi kurulacak.", "İsviçre merkezli Swarovski International Holding'in (SIH) Daniel Swarovski Kommanditgesellschaft'a girmesiyle, gerekli tüm yapısal reformlar hızlı, hedefli ve sağlam bir şekilde gerçekleştirilebildi.", "Aynı zamanda tüm pay sahiplerinin mülkiyet hakları korunacaktı. SIH, aslında tamamen aile holding şirketine (SAH) aittir. Bununla birlikte, aile içindeki muhalifler, yeni yapıyı tüm karar verme gücünün İsviçre'ye göçü olarak tanımladılar.", "Swarovski, büyük işten çıkarmalar nedeniyle aylardır olumsuz manşetlerde yer alıyor. Temmuz ayında, kristal grubu sonbaharda Wattens'te sahip olduğu 4.600 işten 1.000 kişiyi daha işten çıkaracağını duyurdu.", "Orta vadede, genel merkezde yaklaşık 3.000 kişi istihdam edilecek. Çünkü 2022 yılına kadar işgücünün 600 pozisyon daha azalması bekleniyor." ]
}