{
  "id" : "VjsYrkJ2",
  "url" : "https://kurier.at/chronik/oesterreich/impfung-vorarlberger-rot-kreuz-direktor-soll-von-impfreihenfolge-abgegangen-sein/401154108",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T20:57:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868760/46-174021867.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vorarlberger Rot-Kreuz-Direktor soll von Impfreihenfolge abgegangen sein",
  "articleTitleTranslated" : "Vorarlberg Kızıl Haç direktörünün aşılama sırasından saptığı söyleniyor",
  "articleContent" : [ "In Vorarlberg sind am vergangenen Wochenende offenbar Personen früher geimpft worden, als ihnen das laut Priorisierungsplan zugestanden wäre. Gesundheitslandesrätin Martina Rüscher (ÖVP) bestätigte gegenüber der APA einen entsprechenden Bericht der Wirtschaftspresseagentur.com.", "Demnach hatte der Vorarlberger Rot-Kreuz-Direktor Roland Gozzi Rot-Kreuz-Mitarbeiter und deren Angehörige zur Impfung eingeladen, nachdem am Freitag viele Impfslots freigeblieben waren.", "In der Impfstraße im Dornbirner Messeareal wurden am vergangenen Wochenende niedergelassene Ärzte, deren Personal und Mitarbeiter der medizinischen Infrastruktur gegen das Coronavirus geimpft. Allerdings blieben laut dem Bericht am Freitagabend sehr viele buchbare Impf-Slots frei.", "Da der Impfstoff nach dem Auftauen nicht lange haltbar ist, mussten offenbar schnell andere Personen gefunden werden, die an einer Impfung interessiert waren.", "Wie Gozzi gegenüber der Wirtschaftspresseagentur.com bestätigte, sandte er daraufhin am Freitag ein E-Mail an alle Kommandanten und Ortsstellen des Roten Kreuzes in Vorarlberg. In diesem lud er zur Impfung ein und ergänzte „wenn jemand seinen Partner mitbringt, ist es auch kein Problem“.", "Er habe befürchtet, dass der Impfstoff verfallen könnte, erklärte er, weswegen er auch die Angehörigen miteinbezogen habe. \"Impfstoff niemandem weggenommen\" Landesrätin Rüscher betonte gegenüber der APA, dass durch die Impfaktion am Wochenende niemandem Impfstoff „weggenommen“ worden sei:", "Es habe sich vielmehr um eine kurzfristig angebotene und gelieferte Sondertranche des Bundes gehandelt, die aufgrund der logistischen Flexibilität an Gesundheitspersonal der Priorisierungsstufen 1 und 2 verimpft worden sei.  :", "Dass Rot-Kreuz-Mitarbeiter geimpft wurden, sei völlig in Ordnung, dies sei sogar ihr Wunsch, so Rüscher - das Rote Kreuz sei seit Anfang der Pandemie immer zur Stelle gewesen, die Mitarbeiter hätten viel Kontakt mit Infizierten.", "Nicht in Ordnung war laut Rüscher, dass Gozzi „ohne schlechte Absicht“ auch Angehörige eingeladen habe, das habe man auch sofort abgestellt.", "Unter den 500 Personen, die aufgrund von Gozzis Mail geimpft worden seien, hätten sich nur einzelne Angehörige befunden. 150 Personen seien wieder ausgeladen worden. Alexandra Rümmele-Waibel, Impfreferentin der Ärztekammer Vorarlberg, sprach von einer „unglaublichen Aktion des Herrn Gozzi“", "Die Rot-Kreuz-Mitarbeiter und deren Angehörige seien sofort wieder aus dem Anmeldesystem gelöscht worden, als die Sache aufflog, weil die immer jünger werdenden Impfkandidaten aufgefallen seien: „Es gibt kein spontanes Impfen, nur weil gerade ein Slot frei ist.  “", "Das ist der falsche Weg.“ Der übrig gebliebene Impfstoff von Freitagabend sei am Wochenende in Alters- und Pflegeheimen verimpft worden." ],
  "articleContentTranslated" : [ "Vorarlberg'de insanlar, geçen hafta sonu, önceliklendirme planına göre izin verilenden daha erken aşılandı. Sağlık Konseyi Üyesi Martina Rüscher (ÖVP), Wirtschaftspresseagentur.com'un APA'ya sunduğu ilgili raporu onayladı.", "Buna göre, Vorarlberg Kızıl Haç Direktörü Roland Gozzi, Cuma günü birçok aşılama yuvasının serbest kalmasının ardından Kızıl Haç çalışanlarını ve yakınlarını aşı olmaya davet etti.", "Dornbirn ticaret fuarı alanındaki Impfstraße'de geçtiğimiz hafta sonu doktorlar, çalışanları ve tıbbi altyapı çalışanları korona virüsüne karşı aşılandı. Ancak rapora göre, Cuma akşamı çok sayıda rezerve edilebilir aşı yuvası boş kaldı.", "Aşı çözüldükten sonra uzun bir raf ömrüne sahip olmadığı için, aşıya ilgi duyan diğer kişilerin hızlı bir şekilde bulunması gerekiyordu.", "Gozzi'nin Wirtschaftspresseagentur.com'a onayladığı gibi, Cuma günü Kızıl Haç'ın tüm komutanlarına ve yerel ofislerine bir e-posta gönderdi. Bunda insanları aşı olmaya davet etti ve \"birisi eşini yanlarında getirirse sorun olmaz\" diye ekledi.", "Aşının süresinin dolacağından korktuğunu, bu yüzden akrabalarını da dahil ettiğini söyledi. \"Aşı kimseden alınmadı\" Bölgesel Meclis Üyesi Rüscher, APA'ya hafta sonu aşı kampanyasının aşıyı kimseden \"almadığını\" vurguladı:", "Daha ziyade, lojistik esneklik nedeniyle 1. ve 2. öncelik düzeyindeki sağlık personeline aşılanan federal hükümet tarafından kısa sürede teklif edilen ve teslim edilen özel bir dilimdi. :", "Rüscher'e göre Kızıl Haç çalışanlarının aşılanmış olması gayet iyi, hatta onların dileği bu - Kızıl Haç, pandeminin başlangıcından beri her zaman oradaydı, çalışanların enfekte insanlarla çok fazla teması var.", "Rüscher'e göre, Gozzi'nin akrabalarını \"kötü niyetle\" davet etmesi doğru değildi ve bu hemen kapatıldı.", "Gozzi'nin e-postası nedeniyle aşılanan 500 kişinin arasında sadece birkaç akraba vardı. Yine 150 kişi indirildi. Vorarlberg Tabipler Birliği aşılama memuru Alexandra Rümmele-Waibel, \"Bay Gözzi'nin inanılmaz bir eyleminden\" bahsetti.", "Kızıl Haç çalışanları ve yakınları, olay ortaya çıktığında hemen kayıt sisteminden silindi çünkü giderek gençleşen aşı adayları, “Sadece yuva boş olduğu için kendiliğinden aşı yapılmaz. \"", "Bu yanlış yoldur. ”Cuma akşamından kalan aşı hafta sonu yaşlıların ve huzurevlerinde aşılandı." ]
}