{
  "id" : "vkE3mqmm",
  "url" : "https://kurier.at/politik/inland/verordnung-fuer-corona-impfung-durch-hausaerzte-ist-da/401170168",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T17:35:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4884756/coorna-impfung.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verordnung für Corona-Impfung durch Hausärzte ist da",
  "articleTitleTranslated" : "Pratisyen hekimler tarafından yapılan korona aşısı yönetmeliği burada",
  "articleContent" : [ "Das Gesundheitsministerium hat am Mittwoch die lang erwartete Verordnung für Corona-Impfungen durch niedergelassene Ärzte veröffentlicht. Damit dürfen ab dem Inkrafttreten der Verordnung Menschen über 80 geimpft werden, ab 1.", "Februar auch Über-65-Jährige. Geregelt wird auch das Honorar: Der zuständige Krankenversicherungsträger muss für die erste Teilimpfung 25, für die zweite 20 Euro an den Arzt überweisen.", "Wer wann an die Reihe kommt Die Impfung ist zunächst für Menschen \"ab Vollendung des 80.  Lebensjahres\" und \"Menschen mit Behinderungen mit persönlicher Assistenz und deren persönlichen Assistentinnen und Assistenten vorgesehen\", heißt es im Verordnungstext.", "Ab 1. Februar kommen \"Personen ab Vollendung des 65.  Lebensjahres\" und \"Personen vor Vollendung des 65.  Lebensjahres, sofern sie der COVID-19-Risikogruppe nach der COVID-19-Risikogruppe-Verordnung, BGBl.", "II Nr. 203/2020, angehören\", dazu. Weiters sind ab 1. Februar \"Personen in 24h-Betreuung, deren Betreuerinnen und Betreuern und Personen, die mit ihnen im gemeinsamen Haushalt leben\" sowie \"Personen, die mit einer Schwangeren im gemeinsamen Haushalt leben\" umfasst.", "Die Verordnung regelt auch, dass Impfungen \"auch an allen anderen krankenversicherten Personen bzw. deren anspruchsberechtigten Angehörigen durchgeführt werden, sofern ausreichend Impfstoff vorhanden ist und dieser nicht innerhalb der Haltbarkeitsfrist an Personen nach Abs. 2 verimpft werden kann\".  ", "In diesem Fall habe die \"Auswahl durch die Ärztin/den Arzt anhand des individuellen Erkrankungs- und Ansteckungsrisikos zu erfolgen\". Die Verordnung tritt mit 28.  Jänner in Kraft und ist - zunächst zumindest - bis 30.  September begrenzt." ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı, yerleşik doktorların korona aşıları için uzun zamandır beklenen yönetmeliğini Çarşamba günü yayınladı. Bu, yönetmeliğin yürürlüğe girmesinden itibaren 80 yaşın üzerindeki kişilerin aşılanabileceği anlamına gelir.", "Şubat ayrıca 65 yaş üstü insanlar için. Ücret ayrıca düzenlenmiştir: Sorumlu sağlık sigortası şirketi, ilk aşı için doktora 25 avro ve ikincisi için 20 avro transfer etmelidir.", "Yönetmelik metnine göre, sıranız kimde ve ne zaman Aşı başlangıçta \"80 yaşından büyükler\" ve \"kişisel yardımla engelliler ve kişisel asistanları\" için tasarlanmıştır.", "1 Şubat'tan itibaren, COVID-19 risk grubu yönetmeliği olan BGBl'ye göre COVID-19 risk grubuna ait olmaları koşuluyla \"65 yaşın üzerindeki kişiler\" ve \"65 yaşından önceki kişiler.", "II sayılı 203/2020, \"ait olduğu\". Ayrıca, 1 Şubat gelen, \"24 saatlik bakım insanlar, onların bakıcılar ve aynı hanede onlarla yaşamak insanlar\" ve \"insan kim hamile bir kadın Ev yaşamla payı \"içerir.", "Yönetmelik ayrıca, aşıların \"yeterli aşının mevcut olması ve raf ömrü içinde 2. paragrafa göre kişilere aşılanamaması koşuluyla, diğer tüm sağlık sigortalı kişiler veya yardım alma hakkı olan yakınları üzerinde de yapılabilir\" şartını getirmektedir.", "Bu durumda, \"bireysel hastalık ve enfeksiyon riskine göre doktor tarafından yapılan seçim\". Karar 28 Ocak'ta yürürlüğe giriyor ve başlangıçta en azından 30 Eylül ile sınırlı." ]
}