{
  "id" : "vKqNx5Ik",
  "url" : "https://kurier.at/sport/wintersport/vierschanzentournee-kraft-nach-platz-sechs-in-oberstdorf-nicht-ganz-fair/401142891",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T07:55:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847322/46-173811410.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kraft nach Platz sechs in Oberstdorf: \"Nicht ganz fair\"",
  "articleTitleTranslated" : "Oberstdorf'ta altıncı sıranın ardından Kraft: \"Pek adil değil\"",
  "articleContent" : [ "Der Salzburger haderte trotz des geglückten Comebacks mit der Jury und fehlendem Windglück. Stefan Kraft hat sich mit Rang sechs zum Auftakt der Vierschanzentournee aus der Zwangspause zurückgemeldet.", "Der Salzburger haderte nach zwei starken Sprüngen in Oberstdorf mit der Jury und fehlendem Windglück, bilanzierte bei seinem Comeback nach der Corona-Infektion und Rückenproblemen aber zufrieden.", "Vor der Qualifikation und dem Neujahrsspringen in Garmisch-Partenkirchen wollte Kraft seinen Körper \"reparieren\", der Ruhetag am Mittwoch sollte dafür gelegen kommen.", "\"Die Sprünge waren echt sensationell\", sagte Kraft nachdem die ersten Weltcuppunkte dieser für ihn so schwierig anlaufenden Saison eingesackt waren. Beim Heimerfolg von Karl Geiger vor Kamil Stoch und Marius Lindvik riss Kraft 17,5 Punkte Rückstand auf den Sieger auf.", "Auf das Podest fehlen dem Weltcup-Titelverteidiger nach zwei von acht Tournee-Sprüngen gut 6,5 Meter.", "Keine Angst vor Garmisch Anders als Geiger und Lindvik erwischte Kraft im Finale verhältnismäßig starken Rückenwind, im Vergleich zum fünftplatzierten Markus Eisenbichler musste Kraft von zwei Luken tiefer Schwung holen.", "\"Plus acht (Windkompensation, Anm.) und der 'Eisei' hat 0 Punkte von zwei Luken mehr, das ist ein bisschen schwierig\", sagte Kraft. Zuvor sprach er im ORF von \"nicht ganz fairen\" Voraussetzungen. Nach Tagen im Zeichen von Therapiemaßnahmen spürte der 27-Jährige die Wettkampfbelastung.", "\"Sprungfähig\" lautete sein knapper Kommentar auf die Frage nach dem körperlichen Zustand. \"Von gut ist es schon noch ein bisserl weg, aber es geht zum Springen. Ich werde mich nun zwei Tage gut reparieren und dann wird es schon wieder gehen.\"", "Es folgt das Neujahrsspringen in Garmisch-Partenkirchen, wo es für den Tournee-Sieger von 2014/15 zuletzt regelmäßig Rückschläge zu verdauen gab. Die Olympia-Schanze liegt Kraft von den vier Schanzen der Tournee am wenigsten.", "Die Ränge 13 (2020), 49 und 31 stehen aus den vergangenen drei Jahren zu Buche. \"Ich habe im Moment noch andere Probleme. Über die Schanze mache ich mir jetzt noch gar keine Sorgen\", erklärte Kraft.", "\"Ich schaue, dass es meinem Körper gut geht, das Springen macht mir Spaß und dann glaube ich, dass es auch in Garmisch ganz gut passen wird.\"" ],
  "articleContentTranslated" : [ "Başarılı geri dönüşe rağmen, Salzburg sakini jüri ile tartıştı ve rüzgarla şanssızlık yaşadı. Stefan Kraft, Four Hills Turnuvası'nın başlangıcında altıncı sırada zorunlu moladan geri döndü.", "Oberstdorf'taki iki güçlü atlayıştan sonra, Salzburg adamı jüri ile tartıştı ve rüzgârda şanssızlık çekti, ancak korona enfeksiyonu ve sırt problemlerinden sonra geri dönüşünden memnun kaldı.", "Garmisch-Partenkirchen'deki elemelerden ve Yeni Yıl yarışmasından önce, Kraft vücudunu \"onarmak\" istedi ve Çarşamba günkü dinlenme günü işe yarayacaktı.", "Kraft, bu zorlu sezonun ilk Dünya Kupası puanlarının toparlanmasının ardından, \"Sıçramalar gerçekten sansasyoneldi,\" dedi. Karl Geiger'ın evinde Kamil Stoch ve Marius Lindvik'in önünde galibiyette, Kraft kazananın 17,5 puan gerisinde kaldı.", "Sekiz tur atlamasından ikisinin ardından, Dünya Kupası şampiyonluğu podyumun 6,5 metre uzağında.", "Garmisch korkusu yok Geiger ve Lindvik'ten farklı olarak Kraft, beşinci olan Markus Eisenbichler ile karşılaştırıldığında finalde nispeten güçlü bir rüzgar yakaladı ve iki kapağı aşağı çekmek zorunda kaldı.", "Kraft, \"Artı sekiz (rüzgar telafisi, not) ve 'Eisei' iki kapaktan 0 puana sahip, bu biraz zor,\" dedi. Bundan önce, ORF ile ilgili \"tamamen adil olmayan\" koşullardan bahsetti. Günlerce terapötik önlemlerden sonra, 27 yaşındaki yarışmanın stresini hissetti.", "Fiziksel durum sorulduğunda \"Zıplatılabilir\" kısa yorumuydu. \"Zaten iyi olmaktan biraz uzaklaştı, ama atlayabilirim. İki gün kendimi iyi tamir edeceğim ve sonra tekrar düzelecek.\"", "Bunu, Garmisch-Partenkirchen'deki Yeni Yıl yarışması izliyor, burada 2014/15 tur galibi yakın zamanda sindirmek için düzenli olarak aksilikler yaşıyor. Olimpik tepe, turdaki dört tepeden en az güçlü olanıdır.", "13. (2020), 49 ve 31. sıralar son üç yıla ait. \"Şu anda başka sorunlarım var. Tepe için hiç endişelenmiyorum,\" diye açıkladı Kraft.", "\"Vücudumun iyi olduğundan emin oluyorum, zıplamaktan zevk alıyorum ve sonra Garmisch'in de çok iyi çalışacağını düşünüyorum.\"" ]
}