{
  "id" : "VKQW9odU",
  "url" : "https://kurier.at/wirtschaft/hotellerie-obfrau-veraergert-ueber-staendiges-auf-und-zusperren/401146599",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T14:09:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4499711/suite_amenities.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hotellerie: Obfrau verärgert über \"ständiges Auf- und Zusperren\"",
  "articleTitleTranslated" : "Otel endüstrisi: başkan \"sürekli kilit açma ve kilitleme\" konusunda kızgın",
  "articleContent" : [ "Neben Handels- und Gastronomievertretern reagierte auch die WKÖ-Obfrau der Hotellerie, Susanne Kraus-Winkler, mit Unverständnis auf die \"Freitesten\"-Blockade der Oppositionsparteien. \"Wir sind nicht der Spielball der Politik\", so Kraus-Winkler am Montag laut einer Aussendung.", "Das ständige \"Auf- und Zusperren\" sei unerträglich und Gift für die Betriebe. \"Wir brauchen Planbarkeit und Maßnahmen, die ein kontinuierliches Offenhalten ermöglichen\", fordert die Branchenvertreterin.", "Tausende Betriebe würden bereits mit dem Rücken zur Wand stehen und eine Perspektive brauchen. \"Wir haben erstmalig in der Geschichte eine Angebots- und Nachfragekrise mit massiven gesamtwirtschaftlichen Auswirkungen und verlieren Ausbildungsplätze und qualifizierte Fachkräfte.", "Wenn wir nicht gegensteuern, werden wir über Jahrzehnte zurückgeworfen\", so Kraus-Winkler.", "Die Hotellerie-Obfrau appelliert an alle Parteien, sich rasch auf eine valide, praktikable Teststrategie zu einigen, um ein gesichertes und pandemie-gerechtes Offenhalten der Beherbergungsbetriebe zu ermöglichen.", "Bis zur flächendeckenden Durchimpfung seien regelmäßige Testungen auch der Gäste der wichtigste Baustein unter den Corona-Maßnahmen." ],
  "articleContentTranslated" : [ "Ticaret ve yiyecek içecek temsilcilerinin yanı sıra, WKÖ otel sektörü başkanı Susanne Kraus-Winkler, muhalefet partilerinin \"en özgür\" ablukasına anlayışsız tepki gösterdi. Pazartesi günü yapılan bir yayına göre Kraus-Winkler, \"Siyasetin oyuncağı değiliz\" dedi.", "Sürekli \"kilit açma ve kilitleme\" şirketler için dayanılmaz ve zehirlidir. Sektör temsilcisi, \"Açık tutmamızı sağlayacak önlemleri planlayıp alabilmeliyiz\" diyor.", "Binlerce şirket şimdiden sırtlarını duvara yaslayacak ve bir perspektife ihtiyaç duyacaktı. \"Tarihte ilk defa, büyük makroekonomik etkileri olan bir arz ve talep krizi yaşıyoruz ve çıraklık eğitimimizi ve kalifiye uzmanları kaybediyoruz.", "Karşı önlemler almazsak, onlarca yıl geri atılacağız, \"dedi Kraus-Winkler.", "Otel endüstrisi başkanı, konaklama tesislerinin güvenli ve pandemi dostu bir şekilde açık tutulmasını sağlamak için tüm taraflara geçerli, uygulanabilir bir test stratejisi üzerinde hızlı bir şekilde anlaşmaya başvurur.", "Ülke çapında aşı teminatına kadar misafirlerin düzenli testleri korona önlemlerinin en önemli bileşenidir." ]
}