{
  "id" : "vkzjXPQE",
  "url" : "https://kurier.at/kultur/kultur-lockdown-kremser-donaufestival-auf-oktober-verschoben/401193955",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:54:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950160/46-90935989.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT / HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kultur-Lockdown: Kremser donaufestival auf Oktober verschoben",
  "articleTitleTranslated" : "Kültür kilitlenmesi: Kremser donaufestival Ekim'e ertelendi",
  "articleContent" : [ "Im Vorjahr hat die Coronapandemie zu einer Absage des donaufestivals in Krems geführt, und auch heuer geht das Mehrspartenfestival nicht an seinem Stammtermin Ende April über die Bühne. Die diesjährige Ausgabe wurde auf Anfang Oktober verschoben, teilten die Veranstalter am Freitag mit.", "Die aktuell geltenden Einschränkungen \"lassen ein Festival, wie wir es uns wünschen, zum ursprünglich geplanten Zeitpunkt nicht zu\", heißt es auf der Website. Nun soll das von Thomas Edlinger geleitete Festival von 1. bis 3. sowie 8. bis 10.  Oktober stattfinden.", "\"Das donaufestival lebt von physischen Begegnungen vor Ort, gemeinschaftlichen Erlebnissen und diversen künstlerischen Angeboten an mehreren Spielorten und wir wollen versuchen, das auch 2021 zu bieten\", so das Statement weiter.", "Man arbeite bereits \"mit Nachdruck an der Umsetzung des Programms für den Herbst\".", "Einen ersten Vorgeschmack soll es aber dennoch bereits im Frühjahr geben: Die vom donaufestival in Auftrag gegebene Ausstellung \"Chaos Theory\" des Kollektivs Metahaven wird von 30.  April bis 27.  Juni als Kooperation in der Kunsthalle Krems zu sehen sein.", "Als Thema hat sich das Festival für heuer übrigens bei einem chinesischen Sternzeichen als Inspiration bedient: \"In The Year Of The Metal Ox\". \"Wir deuten das unmögliche Maschinentier des Metallochsen als - trotz allem - lustvolle Imagination\", so die Festivalmacher.", "Andererseits verweise man damit auf \"den Ausnahmezustand des donaufestivals zwischen Planbarkeit und Improvisation, das neben nachgeholten Präsentationen von 2020 auch mit einer Fülle von neuen Projekten aus den Lockdown-Zeiten der Gegenwart aufwartet\"." ],
  "articleContentTranslated" : [ "Korona salgını geçtiğimiz yıl Krems'deki donaufestival'in iptal edilmesine yol açtı ve bu yıl çok disiplinli festival Nisan ayı sonunda normal gününde yapılmayacak. Organizatörler Cuma günü yaptıkları açıklamada, bu yılki baskının Ekim ayı başına ertelendiğini duyurdu.", "Web sitesi, mevcut kısıtlamaların \"başlangıçta planlanan zamanda olmasını istediğimiz bir festivale izin vermediğini\" söylüyor. Thomas Edlinger liderliğindeki festival şimdi 1 - 3 Ekim ve 8 - 10 Ekim tarihleri arasında gerçekleşecek.", "\"Donaufestival, çeşitli mekanlarda fiziksel karşılaşmalar, ortak deneyimler ve çeşitli sanatsal tekliflerle büyüyor ve bunu 2021'de de sunmaya çalışmak istiyoruz\" diye devam ediyor.", "Şimdiden \"sonbahar programının uygulanması için\" sıkı bir şekilde çalışıyorlar.", "Yine de baharda bir ilk tat olmalı: Donaufestival tarafından Metahaven kolektifi tarafından yaptırılan \"Kaos Teorisi\" sergisi 30 Nisan - 27 Haziran tarihleri arasında Kunsthalle Krems'de bir işbirliği olarak görülebilecek.", "Festivalin bu yılki teması Çin burçlarından esinlendi: \"Metal Öküz Yılında\". Festival organizatörleri, \"Metal deliğin imkansız makine hayvanını - her şeye rağmen - şehvetli bir hayal gücü olarak yorumluyoruz\" dedi.", "Öte yandan, \"Tuna Festivali'nin planlama ile doğaçlama arasındaki olağanüstü halini ifade eder; bu, 2020'den itibaren uydurma sunumlara ek olarak, mevcut kilitlenme zamanlarından çok sayıda yeni projeyle birlikte gelir \"." ]
}