{
  "id" : "vL7GMtAr",
  "url" : "https://kurier.at/wirtschaft/china-erlebt-exportboom-einzige-grosse-volkswirtschaft-die-dieses-jahr-waechst/401121330",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T05:03:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "China erlebt Exportboom: Einzige große Volkswirtschaft, die dieses Jahr wächst",
  "articleTitleTranslated" : "Çin bir ihracat patlaması yaşıyor: bu yıl büyüyen tek büyük ekonomi",
  "articleContent" : [ "Unerwartet starker Zuwachs verschafft der zweitgrößten Volkswirtschaft Schwung - und die Aussichten werden immer besser. Die chinesischen Exporte sind im November sprunghaft angestiegen.", "Die Ausfuhren legten unerwartet stark um 21,1 Prozent im Vergleich zum Vorjahresmonat zu, wie der chinesische Zoll am Montag in Peking berichtete. Die Importe blieben hingegen hinter den Erwartungen zurück und kletterten nur um 4,5 Prozent - etwas weniger noch als im Vormonat mit 4,7 Prozent.", "Das Handelsdefizit stieg damit kräftig um 102,9 Prozent auf 75 Milliarden US-Dollar (61,68 Mrd. Euro) Mit einem Zuwachs um insgesamt 13,6 Prozent trägt der Außenhandel noch stärker als erwartet zur Erholung der zweitgrößten Volkswirtschaft bei.", "Da das bevölkerungsreichste Land das Coronavirus seit dem Sommer weitestgehend im Griff hat und nur noch vereinzelt Infektionen zählt, haben sich die wirtschaftlichen Aktivitäten auch wieder normalisieren können.", "Plus von mindestens 2 Prozent Während der Rest der Welt eine Rezession erlebt, wird China als einzige große Volkswirtschaft in diesem Jahr auch wieder ein Wachstum verzeichnen. Es wird mit einem Plus von 2,0 bis 2,2 Prozent gerechnet.", "Wichtige Frühindikatoren deuten darauf hin, dass das Wachstum im vierten Quartal 5,5 Prozent überschreiten könnte. Einige chinesische Experten sprechen sogar von mehr als sechs Prozent Wachstum. Im dritten Quartal waren es schon 4,9 Prozent.", "Die Stimmung im herstellenden Gewerbe ist auch so gut wie seit zehn Jahren nicht mehr. Der Einkaufsmanager-Index des renommierten Wirtschaftsmagazins \"Caixin\" stieg im November von 53,6 im Vormonat auf 54,9 Punkte - den höchsten Stand seit November 2010 mit der Erholung nach der globalen Finanzkrise.", "Das Konjunkturbarometer kletterte damit das siebente Monat in Folge. Die Beschäftigung legte im November ebenfalls so stark wie seit Mai 2011 nicht mehr zu.", "Coronabedingte Produktionsunterbrechungen in anderen Ländern Während die neuen Wellen der Pandemie in anderen Ländern für Unsicherheiten sorgen, zeigte sich dennoch das vierte Monat in Folge auch ein Zuwachs der chinesischen Export-Aufträge.", "Experten weisen darauf hin, dass Chinas Exporteure auch von coronabedingten Produktionsunterbrechungen in Fabriken anderer Länder profitieren.", "Mit zunehmender heimischer Nachfrage erholt sich die Produktion in China damit weiter von dem starken Einbruch des Wachstums nach dem Ausbruch des Virus im ersten Quartal mit einem Minus von 6,8 Prozent.", "Trotz des Ausfuhrbooms sorgen sich Exporteure allerdings über die beständige Wertzunahme des Yuan in den vergangenen sechs Monaten. Es wird befürchtet, dass Profite und Exportaufträge unter Druck geraten könnten.", "Fast jeder fünfte Exporteur (18,8 Prozent) fürchte negative Auswirkungen, wie die australische ANZ Bank in einer Analyse der Umfrage unter den Einkaufsmanagern hervorhob. Der Yuan wird gegenwärtig auf dem höchsten Stand seit zweieinhalb Jahren gehandelt.", "Neue Sanktionen der USA Chinesischen Exporteuren drohten auch neue Sanktionen der USA, warnten die ANZ-Experten. Trotzdem scheinen die Aussichten für die chinesische Wirtschaft insgesamt sehr gut zu sein.", "Der Internationale Währungsfonds sagt ein Wachstum der chinesischen Wirtschaft von 8,2 Prozent für das kommende Jahr voraus.", "\"Der Schwung des Wachstums bei Nachfrage und Innovation setzt sich fort - auch die Entwicklung des Exportsektors ist nicht schlecht\", sagte der Ökonom Cao Heping von der Peking Universität der \"Global Times\".", "Chinas Wachstum könnte vielleicht sogar um 8,4 Prozent zulegen.", "Hingegen warnte der Forscher Mei Xinyu von Chinas Akademie für Handel und internationale Wirtschaftskooperation vor neuen Handelsauseinandersetzungen auch unter dem neuen US-Präsidenten Joe Biden und anderen Unsicherheiten auf den Weltmärkten.", "\"Wegen der Pandemie in diesem Jahr könnte eine neue Runde von wirtschaftlichen und finanziellen Krisen in einigen Schwellenmärkten auftreten\", sagte Mei Xinyu der Zeitung. Die negativen Auswirkungen der weitgehend gelockerten Geldpolitik könnten im kommenden Jahr deutlicher werden." ],
  "articleContentTranslated" : [ "Beklenmedik bir şekilde güçlü büyüme, ikinci en büyük ekonomiye ivme kazandırıyor - ve beklentiler gittikçe daha iyi hale geliyor. Çin ihracatı Kasım ayında fırladı.", "Çin gümrük yetkililerinin Pazartesi günü Pekin'de bildirdiğine göre, ihracat geçen yılın aynı ayına göre beklenmedik bir şekilde yüzde 21,1 arttı. Öte yandan ithalat beklentilerin altında kaldı ve sadece yüzde 4,5 arttı - bir önceki aya göre yüzde 4,7 ile biraz daha az.", "Dış ticaret açığı yüzde 102,9 artarak 75 milyar ABD dolarına (61,68 milyar avro) yükseldi. Dış ticaret, yüzde 13,6'lık artışla ikinci büyük ekonominin canlanmasına beklenenden daha güçlü bir katkı sağlıyor.", "En kalabalık ülke corona virüsünü yaz aylarından beri büyük ölçüde kontrol altına aldığından ve sadece birkaç enfeksiyon olduğundan, ekonomik faaliyetler normale döndü.", "Artı en az yüzde 2. Dünyanın geri kalanı bir resesyon yaşarken, Çin bu yıl tekrar büyüme gören tek büyük ekonomi olacak. Yüzde 2,0 ila 2,2'lik bir artış bekleniyor.", "Temel öncü göstergeler, dördüncü çeyrek büyümesinin yüzde 5,5'i aşabileceğini gösteriyor. Hatta bazı Çinli uzmanlar yüzde altıdan fazla büyümeden bahsediyor. Üçüncü çeyrekte zaten yüzde 4,9'du.", "İmalat sanayiinin ruh hali de on yıldır olduğundan daha iyi. Ünlü iş dergisi \"Caixin\" in satın alma müdürü endeksi Kasım ayında bir önceki aydaki 53,6'dan 54,9 puana yükseldi - küresel mali krizin ardından toparlanma ile Kasım 2010'dan bu yana en yüksek seviye.", "Ekonomik barometre böylece art arda yedinci ay boyunca yükseldi. İstihdam da Kasım 2011'de Mayıs 2011'den bu yana olduğundan daha güçlü arttı.", "Diğer ülkelerde korona kaynaklı üretim kesintileri Pandeminin yeni dalgaları diğer ülkelerde belirsizliğe neden olurken, yine de arka arkaya dördüncü ayda Çin ihracat siparişlerinde artış oldu.", "Uzmanlar, Çinli ihracatçıların da diğer ülkelerdeki fabrikalarda korona kaynaklı üretim kesintilerinden faydalandığına dikkat çekiyor.", "Artan iç taleple birlikte Çin'deki üretim, virüsün ilk çeyrekte salgınının ardından büyümedeki keskin düşüşten yüzde 6,8 eksi ile çıkmaya devam ediyor.", "İhracat patlamasına rağmen, ihracatçılar yuan'ın son altı ayda istikrarlı değer kazanmasından endişe duyuyor. Karların ve ihracat siparişlerinin baskı altına girmesinden korkuluyor.", "Avustralya ANZ Bankasının satın alma yöneticileri arasında yaptığı anketin analizinde belirttiği gibi, neredeyse her beş ihracatçıdan (yüzde 18,8) olumsuz etkilerden korkuyor. Yuan şu anda iki buçuk yılın en yüksek seviyesinde işlem görüyor.", "Yeni ABD yaptırımları ANZ uzmanları, Çinli ihracatçıların da yeni ABD yaptırımlarıyla tehdit edildiği konusunda uyardı. Yine de, Çin ekonomisinin genel görünümü çok iyi görünüyor.", "Uluslararası Para Fonu, Çin ekonomisinde önümüzdeki yıl için yüzde 8,2 büyüme öngörüyor.", "Global Times'dan Pekin Üniversitesi ekonomisti Cao Heping, \"Talep ve yenilikteki büyüme ivmesi devam ediyor - ihracat sektörü de fena değil\" dedi.", "Hatta Çin'in büyümesi yüzde 8,4 artabilir.", "Öte yandan, Çin Ticaret ve Uluslararası Ekonomik İşbirliği Akademisi'nden araştırmacı Mei Xinyu, yeni ABD Başkanı Joe Biden dahil olmak üzere yeni ticaret anlaşmazlıkları ve dünya piyasalarındaki diğer belirsizlikler konusunda uyarıda bulundu.", "Mei Xinyu gazeteye verdiği demeçte, \"Bu yıl salgın nedeniyle, bazı gelişmekte olan piyasalarda başka bir ekonomik ve finansal kriz turu ortaya çıkabilir.\" Dedi. Büyük ölçüde gevşeyen para politikasının olumsuz etkileri önümüzdeki yıl daha belirgin hale gelebilir." ]
}