{
  "id" : "vLjXR8y8",
  "url" : "https://kurier.at/kultur/doku-ueber-die-glock-pistole-bestseller-auf-beiden-seiten-des-gesetzes/401150280",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4861230/46-173952156.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doku über die Glock-Pistole: Bestseller auf beiden Seiten des Gesetzes",
  "articleTitleTranslated" : "Glock tabancası hakkında belgesel: yasanın her iki tarafında en çok satanlar",
  "articleContent" : [ "Nicht nur in den USA ist die Glock-Pistole, made in Austria, sehr beliebt: Die Doku „Weapons of Choice“ (Sonntag, 23.05 Uhr, ORF 2) folgt den Wegen der Waffe  TV.", "Die Doku „Weapon of Choice“ erzählt die Erfolgsgeschichte der österreichischen Glock-Pistole Nicht nur Mozartkugel und Walzerklänge gehören zu den großen Exportschlagern aus Österreich, sondern auch die Glock-Pistole.", "Die halbautomatische Feuerwaffe ist ein globaler Bestseller und vor allem in Amerika höchst beliebt. Dort ist der Name Glock fast schon zu so etwas wie einem Synonym für „Pistole“ geworden:", "„Ich nehme meine Glock mit in den Kongress“, verkündete kürzlich die republikanische Abgeordnete und Waffennärrin Lauren Boebert in einem Werbefilm, in dem sie vor laufender Kamera ihre Pistole lädt und in den Hüftgürtel steckt.  :", "Auch wer die jüngsten Bilder vom Sturm auf das Kapitol in Washington mit Fachkenntnis studierte, konnte erkennen, dass bei den gewaltsamen Auseinandersetzungen die Glock prominent zum Einsatz kam.", "Ursprünglich konstruiert für das österreichische Bundesheer, ist die Glock-Pistole ist ein Bestseller auf beiden Seiten des Gesetzes und der Konflikte: Sie ist die Standard-Dienstwaffe vieler Polizeieinheiten in den USA, aber auch die meist besungene Waffe im Gangsta Rap.", "Sie wurde an die irakische Polizei geliefert, landete aber auch beim Islamischen Staat.", "Regisseur Fritz Ofner geht der Geschichte der Glock und ihres Erfinders nach: „Weapon of Choice“ © Bild: APA/AFP/JOE KLAMAR Seltsamerweise ist über die Erfolgsgeschichte von Gaston Glock, der seinen Exportschlager vor den Toren Wiens herstellt, relativ wenig bekannt.", "Für den österreichischen Regisseur Fritz Ofner und seiner Co-Regisseurin Eva Hausberger Anlass genug, insgesamt sechs Jahre lang der Waffe nachzureisen, um, wie Ofner festhält, „herauszufinden, wie ein kleiner österreichischer Familienbetrieb zu einem Global Player der Rüstungsindustrie werden konnte“", "Kein leichtes Unterfangen, denn die Firma Glock droht jedem mit Klage, der medial ihren Namen in den Mund nimmt.  “", "Auch während Ofner und Hausberger ihre höchst aufschlussreiche Doku „Weapon of Choice“ (Sonntag, 23.05 Uhr auf ORF 2) drehten, „schwebte das Damoklesschwert einer möglichen Klage des größten österreichischen Rüstungskonzerns über uns“, erinnerte sich Ofner im KURIER-Gespräch anlässlich des Filmstarts im Herbst 2018:", "„Eine sehr fordernde Situation“: Die Filmemacher ließen sich nicht einschüchtern und bereisten Orte, in denen die Waffe ihre Wirkung zeigte – von den USA bis in den Irak.  “", "Drei Themenblöcke haben sich in „Weapon of Chice“ herausgebildet: „Der erste Block handelt von der Glock in der amerikanischen Waffen- und Populär-Kultur. Im zweiten Teil geht’s um Gaston Glock, den Mann hinter der Pistole.", "Und im dritten Teil wollte ich mir anschauen, unter welchen geopolitischen Verhältnissen Glock zum Global Player wurde“, so der Regisseur. Was aber macht die Glock so besonders?", "„Die Glock-Pistole hat die Waffenbautechnik revolutioniert, weil sie zum Großteil aus Kunststoff ist, weniger Teile besitzt, mehr Schuss hat, wartungsärmer und einfacher zu bedienen ist“, erläutert Fritz Ofner:", "„Es ist eine unglaubliche Erfolgsgeschichte, vergleichbar mit Steve Jobs, der den ersten Apple-Computer gebaut hat.  : Gaston Glock ist neben Michail Kalaschnikow der große Waffenkonstrukteur des 20.  Jahrhunderts.", "Aber da es sich um eine Pistole handelt, gehen damit viele moralische Fragen einher . “" ],
  "articleContentTranslated" : [ "Avusturya'da yapılan Glock tabancası sadece ABD'de çok popüler değil: \"Weapons of Choice\" (Pazar, 23:05, ORF 2) belgeseli, silah TV'nin yollarını takip ediyor.", "\"Weapon of Choice\" belgeseli, Avusturya'nın Glock tabancasının başarı öyküsünü anlatıyor.Sadece Mozartkugel ve vals sesleri değil, aynı zamanda Glock tabancanın en büyük ihraç şarkıları arasında yer alıyor.", "Yarı otomatik ateşli silah, küresel bir en çok satanlardandır ve özellikle Amerika'da popülerdir. Orada Glock adı neredeyse \"tabanca\" ile eşanlamlı hale geldi:", "Cumhuriyetçi milletvekili ve silahşör Lauren Boebert tabancasını kameranın önüne yükleyip bel kemerine soktuğu bir reklamda \"Glock'umu yanımda Kongreye götürüyorum,\" dedi. :", "Washington'daki Kongre Binası fırtınasının son görüntülerini dikkatlice inceleyen kişiler bile, Glock'un şiddetli çatışmalarda belirgin bir şekilde kullanıldığını görebiliyorlardı.", "Başlangıçta Avusturya Silahlı Kuvvetleri için tasarlanan Glock tabanca, hukukun ve çatışmanın her iki tarafında da en çok satanlar arasındadır: ABD'deki birçok polis biriminin standart hizmet silahıdır, aynı zamanda gangsta rap'te en çok söylenen silahtır.", "Irak polisine teslim edildi ama aynı zamanda İslam Devleti ile de sonuçlandı.", "Yönetmen Fritz Ofner, Glock'un ve mucidinin hikayesinin izini sürüyor: \"Seçimin Silahı\" © Resim: APA / AFP / JOE KLAMAR Garip bir şekilde, ihracatını Viyana'nın hemen dışında yapan Gaston Glock'un başarı hikayesi hakkında nispeten az şey biliniyor.", "Ofner'ın belirttiği gibi, Avusturyalı yönetmen Fritz Ofner ve yardımcı yönetmeni Eva Hausberger'in \"küçük bir Avusturya aile şirketinin silah endüstrisinde nasıl küresel bir oyuncu olabileceğini öğrenmek\" için toplam altı yıl boyunca silahla seyahat etmeleri için yeterli neden", "Kolay bir girişim değil, çünkü Glock şirketi, adını medyada ağzına koyan herkesi tehdit ediyor. \"", "Ofner ve Hausberger, son derece bilgilendirici \"Weapon of Choice\" belgeselini (ORF 2 Pazar günü, 23:05) çekerken bile, \"Damocles'ın kılıcı en büyük Avusturyalı silah şirketi tarafından açılan olası bir davadan üzerimize geldi\", Ofner, filmin lansmanı vesilesiyle Kurier ile yaptığı konuşmada hatırladı 2018 sonbaharında:", "“Çok zorlu bir durum”: Film yapımcıları korkutulmadı ve silahın etkili olduğu yerlere - ABD'den Irak'a - seyahat ettiler. \"", "“Weapon of Chice” te üç tematik blok ortaya çıktı: “İlk blok, Amerikan silahları ve popüler kültüründeki Glock ile ilgili. İkinci bölüm, silahın arkasındaki adam olan Gaston Glock ile ilgili.", "Ve üçüncü bölümde Glock'un küresel bir oyuncu haline geldiği jeopolitik koşullara bir göz atmak istedim ”diyor yönetmen. Ama Glock'u bu kadar özel yapan nedir?", "\"Glock tabancası, büyük ölçüde plastikten yapıldığı, daha az parçaya sahip olduğu, daha fazla atışa sahip olduğu, daha az bakım gerektirmediği ve kullanımı daha kolay olduğu için silah mühendisliğinde devrim yarattı\" diye açıklıyor Fritz Ofner:", "“İlk Apple bilgisayarı yapan Steve Jobs ile karşılaştırılabilecek inanılmaz bir başarı öyküsü. : Gaston Glock, 20. yüzyılın en büyük silah tasarımcısı Mihail Kalaşnikof'un yanında.", "Ama bir tabanca olduğu için, onunla ilgili birçok ahlaki sorun var. \"" ]
}