{
  "id" : "vLokygCZ",
  "url" : "https://kurier.at/kultur/das-sind-die-nominierten-fuer-die-romy-2021/401210098",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4984972/46-176191194.jpg",
  "imageCopyright" : "Marketing",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das sind die Nominierten für die ROMY 2021",
  "articleTitleTranslated" : "Bunlar ROMY 2021 adayları",
  "articleContent" : [ "Das Licht am Ende des Tunnels glänzt golden. Gleichzeitig flackert es über den Bildschirm. Die heimischen Kinos sind zu, die Streamingangebote und die Fernsehsender profitierten davon. Corona hat uns auf uns selbst zurückgeworfen – und wir lieben gute Erzählungen in Film und TV.", "Wie zeichnet man in diesen speziellen Zeiten die besten Serien, Filme und kreativen Produktionen aus Fernsehen und Kino aus? So wie immer! Man befrage die beste Jury von allen: das Publikum.", "Die Seherinnen und Seher der besten, rührendsten, informativsten und erfolgreichsten Produktionen des vergangenen Jahres. Die ROMY 2021 glänzt also – unbeeindruckt von Krisen, Krankheiten und Verdruss – verheißungsvoll vor sich hin.", "Liebe Leserin, lieber Leser: Jetzt sind Sie am Wort. Wir stellen Ihnen auf dieser Seite die Nominierten (siehe unten) für die begehrten Statuetten vor – und einige Neuerungen bei der ROMY.", "Danach dürfen wir Sie bitten, in bewährter Manier die Abstimmungskarten einzuschicken (sie kommen in den nächsten Tagen und sind portofrei) oder auf ROMY.at im Internet zu voten. Votingstart ist morgen, Montag.", "Es war ein Ausnahmejahr. Im Rückblick scheint alles so einfach: 30 Jahre ging alles nach Plan. Die ROMY-Preisträgerinnen und -Preisträger wurden bestimmt und anschließend in einer prunkvollen Gala geehrt.", "Diese wurde auch stets zur besten Sendezeit im ORF übertragen. Die Corona-Pandemie setzte dem im Vorjahr ein Ende: Die Gala musste abgesagt werden – statt Feststiege gab es Gourmet-Pakete für die Gäste.", "Auch heuer müssen alle noch einmal stark sein: Die ROMY hat auch für 2021 auf Distance-Verleihung umgestellt. Hier wird in den folgenden Jahren einiges nachgefeiert werden müssen.", "ROMY-Stimmung in der Hofburg: Die glanzvolle Gala kehrt wegen der Pandemie erst 2022 zurück  © Bild: Kurier/Franz Gruber Krisen bergen aber auch Chancen auf Innovation. Und so wurde auch bei der ROMY kräftig umgebaut.", "Zunächst einmal gibt es einen neuen Vorsitzenden der Jury: KURIER-Kulturchef Georg Leyrer hat die Agenden übernommen und führte mit der Fachjury die schwierige Auswahl der Nominierten durch.", "„Das Publikum entscheidet erstmals in neun Kategorien, wer die begehrte KURIER Romy erhält – im Corona-konformen, aber nicht minder glanzvollen Rahmen“, kündigte KURIER-Geschäftsführer Thomas Kralinger an.", "„Auch wir haben die herausfordernden Zeiten genutzt, um die ROMY neu aufzustellen und einige Innovationen zu setzen, auf die sich die Film- und TV-Fans freuen dürfen“", "„In der Pandemie haben Film und Fernsehen einen noch viel wichtigeren Platz als sonst im Leben der Menschen eingenommen“, sagt KURIER-Chefredakteurin Martina Salomon.  “", "„Nachrichten sorgten in den vergangenen zwölf Monaten für Rekordreichweiten, Filme und Serien bescherten Unterhaltung, Entspannung und Ablenkung in einer schwierigen Zeit“", "Umso näher ist die ROMY heuer am Publikum, sagt Salomon: Sie zeichne jene Publikumslieblinge aus, die die Menschen durch das vergangene Jahr begleitet haben, sie „bewegt und berührt haben“ und ihnen im Gedächtnis geblieben sind.  “", "Das Fernsehen habe sich zuletzt verändert – „es ist reichhaltiger und vielfältiger geworden. Die ROMY wird dies in den kommenden Jahren verstärkt abbilden“, sagt Salomon, die sich bei ROMY-Erfinder Rudi John bedankte.", "Dass aus einer Krise auch etwas Gutes entstehen kann, zeigen die nominierten Produktionen in der – hoffentlich – einmaligen Kategorie „Bestes Lockdown-Format/Umsetzung“.", "Nominiert sind hier etwa der YouTube-Kanal „Mailab“, der 2016 (damals noch unter dem Namen schönschlau) von Mai Thi Nguyen-Kim gegründet wurde. Das Anfang April 2020 veröffentlichte Video „Corona geht gerade erst los“ zur Corona-Pandemie erreichte in vier Tagen mehr als 4 Millionen Aufrufe.", "Es war zeitweise Nummer 1 in den YouTube-Trends.", "Aus dem Boden gestampft wurde die „Freistunde mit Fanny Stapf“: Als im März 2020 die Schulen geschlossen wurden, wurde innerhalb von ein paar Tagen die „ORF-1-Freistunde“ auf Sendung gebracht – ein Bildungsangebot auf Augenhöhe für Schülerinnen und Schüler.", "Auch Dauerbrenner wie „Willkommen Österreich“ bewiesen in der Pandemie ihre Stärken: Stermann und Grissemann sendeten zunächst aus der Quarantäne ihrer Wohnzimmer. Die Sendung blieb witzig, auch ohne Saalpublikum.", "„Fit mit Philipp“ läuft seit Ende März 2020 immer wochentags, jeweils kurz nach 9 Uhr, in ORF 2. Philipp Jelinek zeigt dabei jeden Tag 20 Minuten Turnübungen.", "Um dem Publikum auch in Zeiten von Lockdowns und eingeschränkten Besuchsmöglichkeiten Zugang zu (Live-)Kultur zu ermöglichen, rief ORF III die Reihe „Wir spielen für Österreich“ ins Leben – rund 1,5 Millionen sahen zu.", "In einer zweiten Runde sind derzeit Produktionen aus heimischen Theatern zu sehen. Der „Kino VOD Club“ schloss wiederum die Lücke zwischen der österreichischen Kinolandschaft, Filmschaffenden und den Filmliebhabern.", "Hier wird nicht nur gestreamt, sondern kreative Leistung unterstützt. © Bild: ORF/ORF/Hans Leitner Bei der ROMY 2021 gibt es eine Premiere:", "Erstmals werden auch die beliebtesten Nachwuchsschauspieler vom Publikum gewählt – die Siegerin und der Sieger werden in der ORF-Sendung am 15.  Mai präsentiert.    :", "Die Jury, der KURIER und der ORF bitten damit die nächste Generation an Schauspielern vor den Vorhang – jene jungen und aufstrebenden Talente, die Vielversprechendes geleistet haben und (hoffentlich) vor der nachhaltigen Karriere oder dem großen Durchbruch stehen. ", "Denn nicht zuletzt war für junge Schauspieler das letzte Jahr ein ganz besonders schwieriges. Und ebenso gab es viele ROMY-würdige Leistungen auszuzeichnen – und das Publikum kann schon jetzt einen Blick auf die Stars von morgen werfen.", "Schauspieler Markus Freistätter hat für die Jury acht junge Schauspieler – vier Frauen, vier Männer – ausfindig gemacht, die sich nun ebenso ab morgen der Publikumswahl stellen. ", "Nominiert sind Anna Fenderl, Luna Jordan, Brigitta Kanyaro und Maya Unger sowie Lino Gaier, Jonas Holdenrieder, León Orlandianyi und Klaus Steinbacher. © Bild: ORF/Günther Pichlkostner Partner für die Preisverleihung ist einmal mehr der ORF:", "„Die anhaltende Kreativität und das Können der Filmschaffenden war für unser Publikum ganz besonders während der Pandemie ein großer Anker der Erholung“, sagt Programmdirektorin Kathrin Zechner.  :", "„Es erfüllt mich mit Stolz, dass heuer wieder so viele Nominierungen aus der ORF-Werkstatt kommen – sie sind ein Beweis dafür, dass unser Engagement, die unermüdliche Arbeit unserer Mitarbeiterinnen und Mitarbeiter und ihre oft auch mutige Haltung von unserem Publikum geschätzt werden“", "Wir freuen uns auf Ihre Stimme!  “ Die Publikumswahl Ab morgen, Montag, kann wieder auf ROMY.at gevotet werden, und in den nächsten Tagen wird auch die Voting-Karte per Post versendet.", "In neun Kategorien stellen sich Publikumslieblinge der Wahl, darunter auch erstmals der Nachwuchs und (hoffentlich einmalig) jene TV-Formate, die im Lockdown entstanden sind  Die Sendung Wie die Wahl ausgegangen ist, das zeigt sich am 15.  Mai: Um 20.15 Uhr auf ORF2 werden die goldenen Statuetten in stilvollem Rahmen überreicht – berührende TV-Momente garantiert © Bild: Teresa Marenzi Beliebteste Schauspielerin Serie/Reihe © Bild: Hans Leitner Beliebteste Schauspielerin Serie/Reihe © Bild: Jens van Zoest Beliebteste Schauspielerin Serie/Reihe © Bild: Thomas Ramstorfer Beliebteste Schauspielerin Serie/Reihe © Bild: Ingo Pertramer Beliebtester Schauspieler Serie/Reihe © Bild: Manuel Schaffernak Beliebtester Schauspieler Serie/Reihe © Bild: Hannes Beutler Beliebtester Schauspieler Serie/Reihe © Bild: Fotowunder Beliebtester Schauspieler Serie/Reihe © Bild: Rainer Eckharter Beliebteste Schauspielerin Film © Bild: Dominique Charriau Beliebteste Schauspielerin Film © Bild: Ruth Kappus Beliebteste Schauspielerin Film © Bild: Thomas Ramstorfer Beliebteste Schauspielerin Film © Bild: Hans Leitner Beliebtester Schauspieler Film © Bild: Hans Leitner Beliebtester Schauspieler Film © Bild: Ingo Pertramer Beliebtester Schauspieler Film © Bild: Thomas Ramstorfer Beliebtester Schauspieler Film © Bild: Sabine Hauswirth Beliebtester Nachwuchs weiblich © Bild: Jeanne Degraa Beliebtester Nachwuchs weiblich © Bild: Annemone Taake Beliebtester Nachwuchs weiblich © Bild: Pamela Russmann Beliebtester Nachwuchs weiblich © Bild: Zita Gaier Beliebtester Nachwuchs männlich © Bild: Christian Hartmann Beliebtester Nachwuchs männlich © Bild: Andrea Peller Beliebtester Nachwuchs männlich © Bild: Joel Heyd Beliebtester Nachwuchs männlich © Bild: Thomas Ramstorfer © Bild: Thomas Ramstorfer © Bild: Julia Ebermann © Bild: Jan Frankl © Bild: Thomas Ramstorfer © Bild: Günther Pichlkostner © Bild: Thomas Ramstorfer © Bild: Thomas Ramstorfer © Bild: Marcel Gonzalez-Ortiz © Bild: Thomas Salamonski © Bild: Mathias Bothor © Bild: Jan Frankl © Bild: funk/Viet Nguyen-Kim © Bild: Günther Pichlkostner © Bild: Hans Leitner © Bild: Hans Leitner © Bild: Hoebermann/Hohenberger/Hargreaves © Bild: KINO VOD CLUB Beliebteste Schauspielerin Serie/Reihe Verena Altenberger Maria Happel Florence Kasumba Maria Köstlinger Beliebtester Schauspieler Serie/Reihe Juergen Maurer Michael Ostrowski Laurence Rupp Hans Sigl Beliebteste Schauspielerin Film Paula Beer Corinna Harfouch Julia Koschitz Miriam Stein Beliebtester Schauspieler Film Lars Eidinger Tobias Moretti Thomas Mraz Murathan Muslu Beliebtester Nachwuchs weiblich Anna Fenderl Luna Jordan Brigitta Kanyaro Maya Unger Beliebtester Nachwuchs männlich Lino Gaier Jonas Holdenrieder León Orlandianyi Klaus Steinbacher Lisa Gadenstätter Lou Lorenz-Dittlbacher Corinna Milborn Alexandra Wachter Tarek Leitner Günther Mayr Kristina Inhof Arabella Kiesbauer Mirjam Weichselbraun Willi Gabalier Elyas M'Barek Clemens Maria Schreiner \"maiLab\" mit Mai Thi Nguyen-Kim \"ORF-1-Freistunde\" mit Fanny Stapf \"Willkommen Österreich\" mit Stermann und Grissemann \"Fit mit Philipp\" mit Philipp Jelinek \"Wir spielen für Österreich\" \"Kino für zuhause\"" ],
  "articleContentTranslated" : [ "Tünelin sonundaki ışık altın renginde parlıyor. Aynı zamanda ekranda titriyor. Yurtiçi sinemalar kapanır, akış teklifleri ve televizyon istasyonları bundan yararlanır. Corona bizi kendimize geri döndürdü - ve film ve televizyondaki iyi hikayeleri seviyoruz.", "Bu özel zamanlarda en iyi dizi, film ve yaratıcı yapımları televizyon ve sinemadan nasıl ayırt ediyorsunuz? Her zamanki gibi! En iyi jüriye sorarsınız: seyirciler.", "Geçen yılın en iyi, en dokunaklı, en bilgilendirici ve en başarılı yapımlarının izleyicileri. ROMY 2021, krizlerden, hastalıklardan ve rahatsızlıklardan etkilenmeden umut verici bir şekilde parlıyor.", "Sevgili okuyucu: Şimdi sıra sizde. Bu sayfada, imrenilen heykelcikler için adayları (aşağıya bakın) ve ROMY'deki bazı yenilikleri sunuyoruz.", "O zaman sizden oy kartlarını her zamanki gibi göndermenizi (önümüzdeki birkaç gün içinde gelecekler ve posta ücreti ödemeden) veya ROMY.at internet üzerinden oylamanızı isteyebiliriz. Oylama yarın Pazartesi başlıyor.", "Olağanüstü bir yıldı. Geçmişe bakıldığında, her şey çok basit görünüyor: 30 yıl boyunca her şey plana göre gitti. ROMY ödülü sahipleri belirlendi ve ardından görkemli bir galada onurlandırıldı.", "Bu her zaman ORF'de prime zamanında yayınlandı. Korona salgını geçen yıl buna son verdi: Gala iptal edilmek zorunda kaldı - şenlikli merdivenler yerine misafirler için gurme paketleri vardı.", "Herkesin bu yıl yine güçlü olması gerekiyor: ROMY, 2021 için Mesafe Ödüllerine de geçiş yaptı. Önümüzdeki yıllarda burada çok şey kutlanacak.", "Hofburg'daki ROMY atmosferi: Büyüleyici gala, salgın nedeniyle 2022'ye kadar geri dönmeyecek © Image: Kurier / Franz Gruber Ancak krizler aynı zamanda yenilik için fırsatlar da barındırıyor. Ve böylece ROMY de büyük ölçüde yeniden inşa edildi.", "Öncelikle yeni bir jüri başkanı var: KURIER kültür direktörü Georg Leyrer gündemi devraldı ve uzman jüri ile zor aday seçimlerini gerçekleştirdi.", "KURIER Genel Müdürü Thomas Kralinger, \"İlk kez izleyiciler, coşkulu KURIER Romy'yi kimin alacağına karar verecek - Corona uyumlu, ancak daha az göz alıcı bir ortamda,\" dedi KURIER Genel Müdürü Thomas Kralinger.", "\"Biz de zorlu zamanları ROMY'yi yeniden konumlandırmak için kullandık ve film ve TV hayranlarının dört gözle bekleyebileceği bazı yenilikler uyguladık\"", "KURIER yazı işleri müdürü Martina Salomon, \"Pandemide, film ve televizyon insanların hayatında her zamankinden daha önemli bir yer tuttu\" diyor. \"", "\"Son on iki ayda, haberler rekor erişimi sağladı, filmler ve diziler zor zamanlarda eğlence, rahatlama ve dikkat dağıtma sağladı\"", "Bu yıl ROMY izleyiciye çok daha yakın, diyor Salomon: Geçen yıl insanlara eşlik eden, “hareket ettiren ve onlara dokunan” ve hafızalarında takılıp kalan izleyicilerin favorilerini onurlandırıyor. \"", "Televizyon son zamanlarda değişti - “daha zengin ve daha çeşitli hale geldi. ROMY'nin mucidi Rudi John'a teşekkür eden Salomon, ROMY bunu önümüzdeki yıllarda daha fazla gösterecek ”diyor.", "Eşsiz \"En İyi Kilitleme Formatı / Uygulaması\" kategorisinde aday gösterilen prodüksiyonlar, bir krizden iyi bir şeyin çıkabileceğini gösteriyor.", "Adaylar, Mai Thi Nguyen-Kim tarafından 2016 yılında kurulan (o sırada hala Schönschlau adı altında) kurulan \"Mailab\" adlı YouTube kanalı. Nisan 2020'nin başlarında yayınlanan korona salgını ile ilgili “Corona yeni başlıyor” videosu dört günde 4 milyondan fazla görüntülendi.", "Zaman zaman YouTube trendlerinde 1 numaraydı.", "\"Fanny Stapf ile Bedava Ders\" sıfırdan doğdu: Mart 2020'de okullar kapatıldığında, \"ORF-1 Bedava Ders\" birkaç gün içinde yayınlandı - okul çocukları için eşit düzeyde bir eğitim teklifi.", "\"Willkommen Österreich\" gibi uzun soluklu isabetler de salgında güçlerini kanıtladılar: Stermann ve Grissemann başlangıçta oturma odalarının karantinasından yayın yaptılar. Salonda seyirci olmasa bile gösteri komik kaldı.", "\"Fit mit Philipp\" Mart 2020'nin sonundan bu yana hafta içi her gün, sabah 9'dan kısa bir süre sonra ORF 2'de koşuyor. Philipp Jelinek, her gün 20 dakika jimnastik yapıyor.", "ORF III, kitleye kilitlenme dönemlerinde ve sınırlı ziyaret fırsatlarında bile (canlı) kültüre erişim sağlamak için, yaklaşık 1,5 milyon izlenen “Avusturya için oynuyoruz” dizisini başlattı.", "İkinci turda, yerel tiyatrolardan yapımlar şu anda görülebilir. \"Kino VOD Kulübü\", Avusturya sineması manzarası, film yapımcıları ve sinemaseverler arasındaki boşluğu kapattı.", "Bu sadece akışla yapılmaz, aynı zamanda yaratıcı performans da desteklenir. © Görsel: ORF / ORF / Hans Leitner ROMY 2021'de bir prömiyer yapılacak:", "İlk kez, en popüler genç oyuncular da izleyiciler tarafından seçilecek - kazanan, 15 Mayıs'ta ORF yayınında sunulacak. :", "Jüri, KURIER ve ORF, gelecek nesil oyunculardan - çok umut verici bir şey başarmış ve (umarız) sürdürülebilir bir kariyere başlamak üzere olan genç ve gelecek vadeden yetenekler - perdenin önünde durmalarını istiyor. veya büyük bir atılım.", "Son olarak, geçen yıl genç oyuncular için özellikle zor bir yıldı. Ayrıca, onurlandırılacak birçok ROMY'ye layık başarı da vardı - ve seyirci şimdiden yarının yıldızlarına bir göz atabilir.", "Oyuncu Markus Freistätter, yarından itibaren de halk için oy verecek olan jüri için dört kadın, dört erkek olmak üzere sekiz genç oyuncu belirledi.", "Anna Fenderl, Luna Jordan, Brigitta Kanyaro ve Maya Unger ile Lino Gaier, Jonas Holdenrieder, León Orlandianyi ve Klaus Steinbacher aday gösterildi. © Görsel: ORF / Günther Pichlkostner Ödül töreninin ortağı yine ORF:", "Program direktörü Kathrin Zechner, \"Film yapımcılarının süregelen yaratıcılığı ve becerisi, izleyicilerimiz için özellikle salgın sırasında büyük bir rahatlama çıpasıydı,\" diyor. :", "\"Bu yıl yine ORF atölyesinden bu kadar çok aday geldiği için gurur duyuyorum - bunlar bağlılığımızın, çalışanlarımızın yorulmak bilmeyen çalışmalarının ve genellikle cesur tavırlarının izleyicilerimiz tarafından değer gördüğünün kanıtıdır.\"", "Oyunuzu dört gözle bekliyoruz! “Halka açık oylama Yarın, Pazartesi'den itibaren ROMY.at'ta tekrar oy verebilirsiniz ve oylama kartı da önümüzdeki birkaç gün içinde posta ile gönderilecektir.", "İzleyicilerin favorileri, ilk kez yeni nesil ve (umarım bir defaya mahsus) kilitlenme sırasında oluşturulan TV formatları dahil olmak üzere dokuz kategoride seçilecek. 15 Mayıs'ta seçimlerin nasıl çıktığı programı gösterilecek: Teresa Marenzi en popüler aktris serisi / dizinin © Fotoğraf: Hans Leitner en popüler aktris serisi / serisi © Fotoğraf: Jens van Zoest Most - ORF-2 üzerinde 08:15 pm altın heykelcikler, şık bir ortamda sunulmaktadır dokunmadan televizyon anlar © Fotoğraf garantili popüler aktris serisi / dizinin © Fotoğraf: Thomas Ramstorfer En Popüler Kadın oyuncu Serisi / Serisi © Resim: Ingo Pertramer En Popüler Erkek oyuncu Serisi / Serisi © Resim: Manuel Schaffernak En Popüler Erkek oyuncu Serisi / Serisi © Resim: Hannes Beutler En Popüler Erkek oyuncu Serisi / Serisi © Resim: Fotowunder En Popüler Erkek Oyuncu Serisi / Series © Resim: Rainer Eckharter En Popüler Kadın Oyuncu Film © Resim: Dominique Charriau En Popüler Kadın Oyuncu Film © Resim: Ruth Kappus Rand Teste Aktris Filmi © Image: Thomas Ramstorfer En Popüler Kadın Oyuncu Filmi © Image: Hans Leitner En Popüler Erkek Oyuncu Filmi © Image: Hans Leitner En Popüler Erkek Oyuncu Filmi © Image: Ingo Pertramer En Popüler Erkek Oyuncu Filmi © Image: Thomas Ramstorfer En Popüler Erkek Oyuncu Filmi © Image : Sabine Hauswirth En Popüler Yavrular kadın © Fotoğraf: Jeanne Degraa En popüler genç kadın © Fotoğraf: Annemone Taake En popüler kadın © Fotoğraf: Pamela Russmann'ın En popüler kadın © Fotoğraf: Zita Gaier En popüler erkek © Fotoğraf: Christian Hartmann En popüler erkek © Fotoğraf : Andrea Peller En popüler erkek © Resim: Joel Heyd En popüler genç erkek © Resim: Thomas Ramstorfer © Resim: Thomas Ramstorfer © Resim: Julia Ebermann © Resim: Jan Frankl © Resim: Thomas Ramstorfer © Resim: Günther Pichlkostner © Resim: Thomas Ramstorfer © Resim: Thomas Ramstorfer © Resim: Marcel Gonzalez-Ortiz © Resim: Thomas Salamonski © Resim: Mathias Bothor © Görüntü: Jan Frankl © Görüntü: funk / Viet Nguyen-Kim © Görüntü: Günther Pichlkostner © Görüntü: Hans Leitner © Görüntü: Hans Leitner © Görüntü: Hoebermann / Hohenberger / Hargreaves © Görüntü: KINO VOD CLUB En popüler aktris dizisi / dizi Verena Altenberger Maria Happel Floransa Kasumba Maria Köstlinger En Popüler Erkek Oyuncu Serisi Juergen Maurer Michael Ostrowski Laurence Rupp Hans Sigl En Popüler Kadın Oyuncu Film Paula Bira Corinna Harfouch Julia Koschitz Miriam Stein En Popüler Aktör Film Lars Eidinger Tobias Moretti Thomas Mraz Murathan Muslu En Popüler Offspring kadın Anna Fenderl Luna Ürdün Brigitta Kanyaro Maya Unger En popüler yavru erkek Lino Gaier Jonas Holdenrieder León Orlandianyi Klaus Steinbacher Lisa Gadenstätter Lou Lorenz-Dittlbacher Corinna Milborn Alexandra Wachter Tarek Leitner Günther Mayr Kristina Inhof Arabella Kiesbauer Mirjam Weichselbraun \"Clemens Tay Schiller\" Willi Gabalier Elyas MaiLabrek Nguyen- Kim \"OR F-1 serbest dönem \"Fanny Stapf ile\" Welcome Austria \", Stermann ve Grissemann ile\" Fit with Philipp \", Philipp Jelinek ile\" Avusturya için oynuyoruz \"\" Ev için sinema \"" ]
}