{
  "id" : "VlTnkJKj",
  "url" : "https://kurier.at/politik/inland/wann-wieder-zugesperrt-wird-anschober-aeussert-sich/401180458",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T12:27:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921522/46-175455269.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wann wieder zugesperrt wird: Anschober äußert sich",
  "articleTitleTranslated" : "Ne zaman tekrar kilitlenecek: Anschober kendini ifade ediyor",
  "articleContent" : [ "Es haben die Lockerungen noch gar nicht eingesetzt, da geht es schon wieder um die nächste Verschärfung. Gesundheitsminister Rudolf Anschober von den Grünen hat sich dazu in einem Interview mit dem TV-Sender ATV geäußert, wie der Sender vorab per Aussendung bekannt gab.", "Auf die Frage, ob die relevante Obergrenze für Neuinfektionen nicht nur in den Bundesländern, sondern auch österreichweit bei einer 7-Tages-Inzidenz von 200 liegt, sagt der Gesundheitsminister demnach bei ATV Aktuell: Im Fokus: \"Das gilt für beides.", "Ab 200 gibt es eine Krisensitzung. Und dann wird es eine Gesamtbewertung geben müssen.\"  Dann könnte also der nächste harte Lockdown folgen.", "Auf KURIER-Nachfrage präzisiert das Gesundheitsministerium: \"Wir haben mit den Bundesländern ein Sicherungsnetz akkordiert, dass es im Fall deutlich steigender Zahlen in einem Bundesland zumindest ab einer 7-Tages-Inzidenz von 200 Sofortgespräche über umfassende Gegenmaßnahmen geben muss.", "Spätestens ab 250 sollen dann weitgehende Maßnahmen gesetzt werden.\" Nach der Aufregung über die Umgehung der Corona-Regeln, um trotz Lockdown Skiurlaub machen zu können, kündigte Gesundheitsminister Anschober heute außerdem schärfere Kontrollen an:", "Per Erlass wurden die Länder aufgefordert, Zweitwohnsitze, aber auch die Einhaltung der Quarantäne nach Auslandsreisen verstärkt zu kontrollieren, hieß es in einer Aussendung am Samstag. :" ],
  "articleContentTranslated" : [ "Gevşetme henüz başlamadı, bu yüzden bir sonraki sıkılaştırma ile ilgili. Yeşiller'den Sağlık Bakanı Rudolf Anschober, TV yayıncısı ATV ile yaptığı röportajda, yayıncının önceden yayınla duyurduğu üzere bu konuda yorum yaptı.", "Yeni enfeksiyonlar için ilgili üst sınırın sadece federal eyaletlerde değil, aynı zamanda Avusturya genelinde 7 günlük 200 vakada olup olmadığı sorulduğunda, ATV Aktuell Sağlık Bakanı şunları söylüyor: Odak noktası: \"Bu her ikisi için de geçerlidir.", "200'den itibaren bir kriz toplantısı var. Ve sonra genel bir değerlendirme yapılması gerekecek. \"Ardından bir sonraki sıkı kilitlenme izlenebilir.", "KURIER'den gelen bir talebe cevaben Sağlık Bakanlığı şunları söyledi: \"Federal eyalette sayılarda önemli bir artış olması durumunda, en az 7 günlük 200 kişiden başlayacak bir güvenlik ağı üzerinde anlaştık. veya daha fazlası, kapsamlı karşı önlemler hakkında acil tartışmalar yapılmalıdır.", "O halde en geç 250'ye varan önlemler alınmalı. \"Kilitlenmeye rağmen kayak tatiline gidebilmek için Corona kurallarını aşma heyecanı sonrasında, Sağlık Bakanı Anschober de bugün daha sıkı kontrolleri açıkladı:", "Cumartesi günü yapılan bir yayında, kararname ile ülkelerden ikinci evleri kontrol etmeleri, ancak yurt dışı gezileri sonrasında karantinaya uymaları istendi. :" ]
}