{
  "id" : "vlVDCDc4",
  "url" : "https://kurier.at/politik/inland/wohnbeihilfe-in-ooe-darf-nicht-von-deutschkenntnissen-abhaengen-sagt-eugh-anwalt/401205175",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T12:15:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974559/46-173824785.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wohnbeihilfe in OÖ darf nicht von Deutschkenntnissen abhängen, sagt EuGH-Anwalt",
  "articleTitleTranslated" : "ABAD avukatı, Yukarı Avusturya'daki konut ödeneğinin Almanca bilgisine bağlı olmaması gerektiğini söylüyor",
  "articleContent" : [ "In Oberösterreich, hatte die schwarz-blaue Regierung in Linz bestimmt, muss man seine Deutschkenntnisse nachweisen, wenn man Wohnbeihilfe bekommen will. Diese Regeländerung für nicht-EU-Bürger hatte für viel Wirbel gesorgt, jetzt droht sie zu fallen - und dem Land Oberösterreich teure Nachzahlungen.", "Denn nach Ansicht des EuGH-Generalanwalts verstößt diese Regelung gegen EU-Recht.", "In dem Rechtsstreit (C-94/20) geht es um einen türkischen Staatsangehörigen, der zwar Deutsch auf dem verlangten Niveau beherrscht, aber ohne Sprachprüfung über keinen Nachweis darüber verfügt und daher auch keine Wohnbeihilfe mehr bekommt. ", "Der Erfinder der umstrittenen Regelung, der oberösterreichische Wohnbaureferent Manfred Haimbuchner, reagierte gelassen: Es gebe noch kein Urteil, sondern das sei nur eine Empfehlung. Was richtig ist, allerdings folgt der Gerichtshof in der Regel der Ansicht des Generalanwalts.", "Worum geht es konkret?", "Der türkische Staatsbürger machte vor den österreichischen Gerichten geltend, dass die Voraussetzung des Nachweises von Deutschkenntnissen gegen den Gleichbehandlungsgrundsatz verstoße, den die EU-Richtlinie betreffend die Rechtsstellung der langfristig aufenthaltsberechtigten Drittstaatsangehörigen festschreibt.  ", "Diese verbietet eine Diskriminierung aufgrund der ethnischen Herkunft. Das Landesgericht Linz hat den EuGH um Auslegung ersucht. Die Wohnbeihilfe, die auf 300 Euro begrenzt ist, sei eine \"Kernleistung\" im Sinne der EU-Richtlinie, argumentierte der EuGH-Generalanwalt.", "Die Richtlinie sei daher so auszulegen, dass sie Rechtsvorschriften wie im Oberösterreichischen Wohnbauförderungsgesetzes entgegenstehe, welche die Erfordernis von Deutschkenntnissen an einen Nachweis knüpfen.", "Nach der Richtlinie seien die EU-Mitgliedstaaten angehalten, langfristig aufenthaltsberechtigte Drittstaatsangehörige in Bezug auf soziale Sicherheit, Sozialhilfe und Sozialschutz im Sinne des nationalen Rechts wie eigene Staatsangehörige zu behandeln.", "Die EU-Richter sind nicht an die Meinung des Generalanwalts gebunden, folgen diesem aber üblicherweise in vier von fünf Fällen.", "Der oberösterreichische Wohnbaureferent Haimbuchner reagierte gelassen: Es gebe noch kein Urteil, sondern nur eine Empfehlung, meinte er am Rande einer Pressekonferenz am Dienstag.", "\"Wir haben sehr gute Argumente und wir stehen auf der Seite der Österreicher und nicht der utopischen Multikulturalisten\". Man werde nun das Urteil abwarten. Notfalls habe er auch einen nicht näher definierten \"Plan B\" oder sogar einen \"Plan C\", kündigte Haimbuchner an.", "Er werde weiter darauf setzen, dass man nur dann eine geförderte Wohnung erhalte, wenn man die Sprache beherrsche." ],
  "articleContentTranslated" : [ "Yukarı Avusturya'da, Linz'deki siyah-mavi hükümeti, kira yardımı almak istiyorsanız, Almanca bilginizi kanıtlamanız gerektiğine karar verdi. AB üyesi olmayan vatandaşlar için bu kural değişikliği bir heyecan yarattı, şimdi düşmekle tehdit ediyor - ve Yukarı Avusturya eyaleti pahalı geri ödemeler.", "Çünkü ABAD Başsavcısının görüşüne göre bu düzenleme AB hukukunu ihlal ediyor.", "Hukuki ihtilaf (C-94/20), gerekli düzeyde Almanca konuşan, ancak dil testi olmadan bunun kanıtı olmayan ve bu nedenle artık kira yardımı almayan bir Türk vatandaşı ile ilgilidir.", "Tartışmalı düzenlemenin mucidi, Yukarı Avusturyalı konut danışmanı Manfred Haimbuchner sakince tepki verdi: Hâlâ bir yargı yok, ama bu sadece bir tavsiye. Bununla birlikte, doğru olan, Mahkeme genellikle Başsavcı'nın görüşüne uymaktadır.", "Özellikle ne hakkında?", "Türk vatandaşı, Avusturya mahkemelerinde, Almanca dil becerilerinin kanıtlanması gerekliliğinin, uzun süreli ikamet eden üçüncü ülke vatandaşlarının hukuki statüsüne ilişkin AB yönergesinde belirtilen eşit muamele ilkesini ihlal ettiğini ileri sürdü.", "Bu, etnik kökene dayalı ayrımcılığı yasaklar. Linz Bölge Mahkemesi ABAD'den bir yorum istedi. ABAD savunucusu general, 300 avro ile sınırlı olan konut ödeneğinin AB yönergesi anlamında \"temel bir fayda\" olduğunu savundu.", "Direktif, bu nedenle, Almanca bilgisi gerekliliğini kanıtlara bağlayan Yukarı Avusturya Konut Teşvik Yasası gibi yasal hükümlerle çelişecek şekilde yorumlanmalıdır.", "Direktife göre, AB üye devletlerinin, ulusal hukuk anlamında sosyal güvenlik, sosyal yardım ve sosyal koruma açısından uzun süreli ikamet eden üçüncü ülke vatandaşlarına kendi vatandaşları gibi davranmaları gerekmektedir.", "AB yargıçları, Başsavcı'nın görüşüne bağlı değildir, ancak genellikle bunu beş davadan dördünde izler.", "Yukarı Avusturyalı konut danışmanı Haimbuchner, Salı günü düzenlediği basın toplantısının aralarında sakince tepki verdi: Hâlâ bir karar yok, sadece bir tavsiye var.", "\"Çok iyi argümanlarımız var ve biz Avusturyalıların yanındayız, ütopik çok kültürlülükçilerin değil\". Şimdi kararı bekleyecek. Haimbuchner, gerekirse, belirtilmemiş bir \"Plan B\" ya da \"Plan C\" ye de sahip olduğunu duyurdu.", "Sadece dili konuşursanız sübvansiyonlu bir daire alacağınız konusunda ısrar etmeye devam edecek." ]
}