{
  "id" : "VM5vVgnx",
  "url" : "https://kurier.at/sport/fussball/champions-league-salzburg-wird-auch-bei-bayern-muenchen-bestraft-und-verliert-13/401109120",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T21:54:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1:3 bei den Bayern: Salzburg wird auch in München bestraft",
  "articleTitleTranslated" : "Bayern'de 1: 3: Salzburg da Münih'te cezalandırıldı",
  "articleContent" : [ "Die Münchner bleiben in der Champions League makellos, Salzburg ging mit seinen Chancen zu leichtfertig um. Ein Punkt aus vier Spielen – eigentlich zu wenig, um noch eine Chance auf ein Achtelfinal-Ticket zu haben.", "Aber Salzburg darf noch hoffen trotz des 1:3 in München. Denn im Parallelspiel trennten sich Atlético Madrid und Lok Moskau 0:0. Mit zwei Siegen in den letzten beiden Spielen könnte Red Bull noch Gruppenzweiter werden.", "BAYERN MÜNCHEN - RED BULL SALZBURG 3:1 (1:0) Tor: 1:0 (43.) Lewandowski, 2:0 (52., Eigentor) Wöber, 3:0 (68.) Sane, 3:1 (73.) Berisha. Gelb-rote Karte: Roca (66. /wiederholtes Foulspiel). Gelbe Karten: Neuer bzw.", "Koita, Camara. Bayern: Neuer - Pavard (72. Hernandez), Boateng, Alaba, Richards (79. Martinez) - Marc Roca, Goretzka - Gnabry (62. Sane), Müller, Coman (78. Costa) - Lewandowski. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Camara, Junuzovic (71.", "Adeyemi) - Mwepu (71. Ashimeru), Berisha, Szoboszlai (71. Sucic) - Koita. 2:6 hatten die Salzburger vor drei Wochen das erste Duell gegen die Münchner verloren. \"Wir waren in ein paar Situationen zu naiv.", "Wir müssen kompakter und disziplinierter sein\", meinte Trainer Jesse Marsch vor dem zweiten Aufeinandertreffen. Er vertraute jener Startelf, die er schon im Heimspiel aufgeboten hatte. Diese hatte ja auch mit dem Champions-League-Titelverteidiger lange mitgehalten.", "Bei den Bayern gab es hingegen drei Veränderungen.", "Statt Hernandez, Kimmich und  Tolisso begannen Debütant Richards, Goretzka und Last-Minute-Neuzugang Roca. © Bild: APA/dpa/Sven Hoppe / Sven Hoppe Die Partie in der Red-Bull-Arena war von der ersten Minute ein Hin und Her gewesen – mit extrem hohem Tempo und extrem vielen Chancen.", "Das wollten die Salzburger in der Allianz Arena unbedingt verhindern. Tempobremse Das gelang zwar einigermaßen, zumindest war das Tempo nicht ganz so hoch. Aber Chancen gab es trotzdem viele – sehr viele sogar.", "Zunächst für die Bayern: In einen Müller-Schuss warf sich Ramalho (8.), ein Gnabry-Versuch ging zwei Minuten später knapp daneben. Die besseren Möglichkeiten hatten aber überraschenderweise die Gäste.", "Und es waren zwei Aktionen, die einfach zu Toren führen müssen, wenn man gegen so einen Gegner eine Chance haben will.", "Nach einem Fehler von Alaba scheiterte zunächst Berisha im Eins-zu-Eins-Duell an  Neuer, der Abpraller kam über Umwege zum frei stehenden Mwepu, der mit einem Roller den weltbesten Keeper nicht bezwingen konnte (16.).", "Noch besser war die Möglichkeit, die Szoboszlai stümperhaft vergeben sollte: Nach einem Traumpass von Berisha stand der Ungar ganz alleine vor dem Bayern-Tor und schoss meterweit über dieses (35.). © Bild: APA/dpa/Sven Hoppe / Sven Hoppe Das musste sich einfach rächen.", "Und genauso kam es – sogar noch in der ersten Hälfte: Salzburg-Keeper Stankovic konnte einen scharfen Schuss von Müller nur kurz wegschlagen, Lewandowski staubte ab (43.). Pechgvogel Und wenn du  gegen einen so starken Gegner das Glück nicht erzwingst, dann kommt zwangsläufig Pech dazu.  ", "Einen Gnabry-Schuss lenkte Wöber ins eigene Tor ab – 2:0 (52.). Nun wurde eine an sich schon schwierige Aufgabe für Österreichs  Meister zur unmöglichen Mission. Die Bayern kontrollierten Ball und Gegner, obwohl sie sich selbst schwächten.", "Der Spanier Roca bekam zum zweiten Mal für ein Foul an Junuzovic die Gelbe  Karte und musste vom Platz (66.). © Bild: APA/dpa/Sven Hoppe Aber auch in Unterzahl  zeigten die Bayern ihre Klasse. Nach einer perfekten Coman-Flanke konnte der eingewechselte Sané freistehend einköpfeln – 3:0 (68.). ", "Salzburg kam wenigstens noch zu einem Ehrentor. Nachdem Mwepu die dritte tolle Möglichkeit leichtfertig vergab, machte es Berisha besser. Nach einem minutenlangen VAR-Check zählte das 1:3 (73.).", "Spannend wurde es danach nicht mehr – auch, weil Champions-League-Debütant Sucic die fünfte Topchance für die Salzburger ausließ. Es blieb beim 3:1-Heimerfolg für die Bayern, denen gestern Abend eine Durchschnittsleistung zum Aufstieg ins Achtelfinale reichte. ", "Zur Nachlese: Bayern vs. Salzburg Heute, 10:04 PM | Stefan Berndl Das war ein ganz bitterer Abend für die Salzburger. Da wäre deutlich mehr möglich gewesen. Aber am Ende gewinnt Bayern auch sein viertes Gruppenspiel, während Salzburg die dritte Niederlage in Folge kassiert. ", "Heute, 09:54 PM | Stefan Berndl Aus! Das war es. Salzburg verliert 1:3. Heute, 09:49 PM | Stefan Berndl 6 Minuten Nachspielzeit. Ein wenig geht es also noch. Heute, 09:45 PM | Stefan Berndl Die Uhr tickt, die letzten Minuten laufen.", "Bayern wird das Spiel hier gewinnen, das ist wohl fix. Heute, 09:41 PM | Stefan Berndl Sucic fast mit dem 2:3! Zuspiel von Koita und der Debütant wird weit zur Torauslinie gedrängt, bekommt den Ball aber noch aufs Tor.", "Nur rollt der leider knapp am langen Pfosten vorbei. Schade. Heute, 09:38 PM | Stefan Berndl Lewandowski versucht es auch mal wieder, aber der Schuss fällt zu schwach aus, Stankovic ohne Probleme. Knapp 10 Minuten sind noch zu spielen.", "Heute, 09:33 PM | Stefan Berndl Tor für Salzburg! 73.  Minute: Jetzt aber doch. Oder nicht? Kristensen mit dem Ball für Berisha in die Mitte und der netzt ein. Die einzige Frage: War das Abseits? Der Treffer wird jedenfalls geprüft, bleibt am Ende aber bestehen.", "Das hat jetzt knapp 3 Minuten gedauert. 3:1 also. Heute, 09:28 PM | Stefan Berndl Wieder einen Sitzer vergeben! Puh, das ist echt nicht mehr schön. Berisha mit der Schusschance, Neuer hält und lässt abprallen.", "Mwepu hat die Chance auf den Abstauber und setzt den Ball weit drüber. Da wird heute zu leichtfertig mit den Chancen umgegangen. Heute, 09:26 PM | Stefan Berndl 3:0 für Bayern! Gerade noch um einen Spieler dezimiert, und dann fällt das 3:0.", "Coman mit der Flanke, der vorhin eingewechselte Sane mit dem Kopf. Das war wohl die Entscheidung. Heute, 09:24 PM | Stefan Berndl Gelb-Rot für die Bayern! Debütant Marc Roca foult Junuzovic erneut und sieht dafür wieder Gelb.", "Damit muss er frühzeitig vom Platz, die Bayern also mit einem Mann weniger. Heute, 09:22 PM | Stefan Berndl Die Bayern kontrollieren hier jetzt das Geschehen. 64 Minuten sind vorbei. Es fällt schwer, hier noch an eine Wende zu glauben.", "Heute, 09:14 PM | Stefan Berndl Jetzt wird es natürlich ganz schwer. Die Bayern stehen vor dem Einzug ins Achtelfinale, Salzburg könnte die dritte CL-Niederlage in Folge kassieren. Knapp eine halbe Stunde ist noch Zeit.", "Heute, 09:10 PM | Stefan Berndl Tor für die Bayern! Minute 52: Es steht 2:0. Ein unglücklicher Treffer. Coman arbeitet sich an der Strafraumgrenze durch und zieht ab, der Ball wird unglücklich von Wöber abgelenkt und geht ins Tor.", "Heute, 09:06 PM | Stefan Berndl Gelb für die Bayern Nächste gelbe Karte für die Bayern. Roca steigt Junuzovic aufs Schussbein und wird dafür vom Schiedsrichter bestraft Heute, 09:02 PM | Stefan Berndl Es geht weiter!", "Die zweiten 45 Minuten sind soeben angepfiffen worden. Salzburg läuft einem Rückstand hinterher. Heute, 08:48 PM | Stefan Berndl Ab in die Kabinen! Die erste Halbzeit ist zu Ende, die Bayern gehen mit einer 1:0-Führung in die Pause. ", "Heute, 08:46 PM | Stefan Berndl Auf der Gegenseite: Kristensen auf Koita und der versucht es mal, auch, wenn er dabei ausrutscht. Der Ball geht flach in Richtung kurzes Toreck, Neuer hat da aber keine Probleme.", "Heute, 08:44 PM | Stefan Berndl Tor für Bayern! Die letzten Minuten laufen und plötzlich ist es passiert. Minute 43: Lewandowski auf Müller, sein Schuss wird von Stankovic kurz abgeblockt. Und Lewandowski steht richtig und staubt ab. ", "Heute, 08:36 PM | Stefan Berndl Szoboszlai vergibt die Topchance kläglich! 35.  Minute: Der Topmann der Salzburger bekommt den Ball super durchgesteckt und läuft alleine auf Neuer zu. Eigentlich müsste er den machen, aber er versucht einen Heber und setzt den Ball weit über das Tor.", "Das war tatsächlich fahrlässig vergeben. Hoffentlich rächt sich das nicht.  Heute, 08:33 PM | Stefan Berndl Im Hinspiel, beim 2:6-Heimdebakel, stand es zu diesem Zeitpunkt übrigens bereits 1:1. Hier warten wir noch auf den ersten Treffer.", "Zumindest ist es wie damals noch ausgeglichen.  Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Münih, Şampiyonlar Ligi'nde kusursuz kalır, Salzburg şanslarını çok hafife aldı. Dört maçtan bir puan - aslında 16 turluk bir bilet şansı için çok az.", "Ancak Salzburg, Münih'teki 1: 3'e rağmen hala umut edebilir. Çünkü paralel oyunda Atlético Madrid ve Lok Moskova 0-0 ayrıldı. Son iki maçta aldığı iki galibiyetle Red Bull, yine de grupta ikinci bitirebilir.", "BAYERN MÜNCHEN - RED BULL SALZBURG 3: 1 (1: 0) Gol: 1: 0 (43.) Lewandowski, 2: 0 (52., kendi kalesine gol) Wöber, 3: 0 (68.) Sane, 3: 1 (73.) .) Berisha. Sarı-kırmızı kart: Roca (66. / tekrarlanan faullü oyun). Sarı kartlar: Yeni veya", "Koita, Camara. Bavyera: Neuer - Pavard (72. Hernandez), Boateng, Alaba, Richards (79. Martinez) - Marc Roca, Goretzka - Gnabry (62. Sane), Müller, Coman (78. Costa) - Lewandowski. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Camara, Junuzovic (71.", "Adeyemi) - Mwepu (71.Aşimeru), Berisha, Szoboszlai (71.Sucic) - Koita. Salzburg ekibi üç hafta önce Münih'e karşı ilk düellolarını 2: 6 kaybetti. \"Birkaç durumda çok saftık.", "Daha derli toplu ve disiplinli olmalıyız. \"İkinci toplantıdan önce koç Jesse Marsch, Şampiyonlar Ligi savunmasında şampiyonlara uzun süre ayak uydurmuş olan ev maçında belirlediği başlangıç dizilişine güveniyordu.", "Ancak Bayern'de üç değişiklik oldu.", "Hernandez, Kimmich ve Tolisso'nun yerine, ilk maça çıkan Richards, Goretzka ve son dakikada yeni oyuncular Roca başladı. © Resim: APA / dpa / Sven Hoppe / Sven Hoppe Red Bull Arena'daki oyun, son derece yüksek hız ve çok sayıda fırsatla ilk dakikadan itibaren ileri geri oynandı.", "Salzburg ekibi Allianz Arena'da bunu engellemek istedi. Hız freni Bu bir dereceye kadar başarılı oldu, en azından hız o kadar yüksek değildi. Ama yine de birçok fırsat vardı - aslında pek çoğu.", "Bayern için birincisi: Ramalho (8.) kendini Müller vuruşuna attı ve iki dakika sonra bir Gnabry denemesi kaçırdı. Şaşırtıcı bir şekilde, misafirlerin daha iyi seçenekleri vardı.", "Ve böyle bir rakibe karşı bir şansınız olmasını istiyorsanız, basitçe golle sonuçlanması gereken iki hareket vardı.", "Alaba'nın yaptığı bir hatanın ardından, Berisha başlangıçta Neuer'e karşı bire bir düelloda başarısız oldu, ribaund, dünyanın en iyi kalecisini bir scooter ile yenemeyen bağımsız Mwepu'ya sapmalarla geldi (16.).", "Daha da iyisi, Szoboszlai'nin vazgeçmesi ihtimaliydi: Berişa'dan bir rüya pasından sonra Macar, Bayern kalesinin önünde tek başına durdu ve şutunu çekti (35.). © Resim: APA / dpa / Sven Hoppe / Sven Hoppe Sadece intikam almak zorundaydı.", "Ve tam olarak böyle oldu - ilk yarıda bile: Salzburg kalecisi Stankovic kısa bir süre için Müller'den keskin bir şut atabildi, Lewandowski tozunu attı (43.). Şanssız Ve eğer bu kadar güçlü bir rakibe şans zorlamazsanız, şanssızlık kaçınılmaz olarak ortaya çıkacaktır.", "Wöber bir Gnabry şutunu kendi kalesine saptırdı - 2-0 (52.). Şimdi Avusturya şampiyonları için zaten zor olan görev, imkansız bir görev haline geldi. Bayern, kendilerini zayıflatmalarına rağmen topu ve rakiplerini kontrol etti.", "İspanyol Roca, Junuzovic'e ikinci kez faul yaparak sarı kart gördü ve sahayı terk etmek zorunda kaldı (66.). © Image: APA / dpa / Sven Hoppe Ancak Bayern, sayıca az olsalar bile sınıflarını gösterdi. Mükemmel bir Coman çaprazlamasından sonra, yedek Sané serbest pozisyonda 3-0 (68.) kafa kafaya geldi.", "Salzburg en azından onursal bir hedef aldı. Mwepu üçüncü büyük fırsatı hafifçe kaçırdıktan sonra, Berisha daha iyisini yaptı. Bir dakikalık VAR kontrolünden sonra skor 1: 3 (73.) oldu.", "Bundan sonra heyecan verici olmadı - çünkü Şampiyonlar Ligi'ne ilk kez giren Sucic, Salzburg için beşinci en büyük şansı kaçırdı. Dün akşam ikinci tura yükselmek için ortalama bir performans yeterli olan Bayern'in evinde 3-1 galibiyetiyle kaldı.", "Toplama: Bavyera vs. Salzburg Bugün, 10:04 | Stefan Berndl Salzburg halkı için çok acı bir akşamdı. Çok daha fazlası mümkün olabilirdi. Ama sonunda Bayern dördüncü grup maçını da kazanırken Salzburg üst üste üçüncü yenilgisini yaşadı.", "Bugün, 21:54 | Stefan Berndl Çıktı! İşte buydu. Salzburg 1: 3 kaybeder. Bugün, 21:49 | Stefan Berndl 6 dakika durma süresi. Öyleyse yapılacak daha çok şey var. Bugün, 21:45 | Stefan Berndl Saat işliyor, son dakikalar çalışıyor.", "Bayern burada maçı kazanacak, orası kesin. Bugün, 21:41 | Stefan Berndl Sucic neredeyse 2: 3 ile! Koita'dan pas ve maça çıkan oyuncu kale çizgisine kadar uzağa itilir, ancak yine de topu kaleye götürür.", "Ne yazık ki, uzun direğin yanından geçiyor. Çok kötü. Bugün, 21:38 | Stefan Berndl Lewandowski tekrar deniyor, ancak şut çok zayıf, Stankovic sorunsuz. Oynamaya yaklaşık 10 dakika kaldı.", "Bugün, 21:33 | Stefan Berndl'ın Salzburg golü! 73. Dakika: Ama şimdi. Ya da değil? Ortada Berisha için top ve fileyle Kristensen. Tek soru: bu ofsayt mıydı? Vuruş her durumda kontrol edilir, ancak sonunda kalır.", "Bu 3 dakikadan az sürdü. Yani 3: 1. Bugün, 21:28 | Stefan Berndl bir koltuk daha ödüllendirdi! Phew, bu artık hiç hoş değil. Şut şansı olan Berisha, Neuer tutuyor ve sekiyor.", "Mwepu'nun toz alma şansı var ve topu çok uzağa atıyor. Bugün fırsatlar çok hafife alınmaktadır. Bugün, 21:26 | Bayern adına Stefan Berndl 3-0! Sadece bir oyuncu tarafından yok edildi ve sonra 3-0 düştü.", "Daha önce onun yerine geçen kanadı Sane ile Koman başıyla. Muhtemelen karar buydu. Bugün, 21:24 | Stefan Berndl, Bayern'e sarı-kırmızılı! İlk maçına çıkan Marc Roca, Junuzovic'e tekrar faul yaptı ve tekrar sarı gördü.", "Yani sahayı erken terk etmesi gerekiyor, böylece Bayern'in bir adamı daha az olacak. Bugün, 21:22 | Stefan Berndl Bayern şimdi buradaki eylemi kontrol ediyor. 64 dakika geçti. Burada bir dönüm noktasına inanmak zor.", "Bugün, 21:14 | Stefan Berndl Şimdi tabii ki çok zor olacak. Bayern 16. tura çıkmak üzeredir, Salzburg üçüncü CL yenilgisini üst üste kabul edebilir. Hala neredeyse yarım saat var.", "Bugün, 21:10 | Bayern için Stefan Berndl golü! Dakika 52: 2-0. Talihsiz bir vuruş. Coman ceza sahasının kenarına doğru ilerliyor ve çekiyor, top maalesef Wöber tarafından saptırılıyor ve kaleye gidiyor.", "Bugün, 21:06 | Stefan Berndl Bayern adına sarı kart Bayern için sonraki sarı kart. Roca Junuzovic'i şut ayağından alıyor ve bunun için hakem tarafından cezalandırılıyor Bugün, 09:02 | Stefan Berndl Devam ediyor!", "İkinci 45 dakika daha yeni başladı. Salzburg geride kalıyor. Bugün, 20:48 | Stefan Berndl Kamaralara! İlk yarı bitti, Bayern 1-0 öne geçti.", "Bugün, 20:46 | Stefan Berndl Karşı tarafta: Kristensen Koita'da ve kaysa bile deniyor. Top kısa korner yönünde düz gidiyor ama Neuer'in problemi yok.", "Bugün, 20:44 | Bavyera adına Stefan Berndl golü! Son birkaç dakika koşuyordu ve aniden oldu. 43. dakika: Lewandowski, Müller'e, şutu Stankovic tarafından kısaca engellendi. Ve Lewandowski haklı ve tozlu.", "Bugün, 20:36 | Stefan Berndl Szoboszlai en büyük şansı sefil bir şekilde kaçırıyor! 35. Dakika: Salzburg'un en iyi oyuncusu topu alır ve tek başına Neuer'e doğru koşar. Aslında bunu yapmalı, ancak bir asansör deniyor ve topu kalenin çok üzerine koyuyor.", "Aslında ihmal edilerek affedildi. Umarım intikam almaz. Bugün, 20:33 | Stefan Berndl İlk maçta, 2: 6'daki ev fiyaskosunda, bu noktada zaten 1: 1 idi. Burada hala ilk isabeti bekliyoruz.", "En azından o zamanki gibi dengelendi. Daha fazla Liveblog girişi" ]
}