{
  "id" : "vm9VJCBd",
  "url" : "https://kurier.at/chronik/oesterreich/1641-corona-neuinfektionen-in-oesterreich-gemeldet/401169295",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:25:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.641 Corona-Neuinfektionen in Österreich gemeldet",
  "articleTitleTranslated" : "Avusturya'da 1.641 yeni korona enfeksiyonu rapor edildi",
  "articleContent" : [ "Aktuelle Zahlen zum Pandemiegeschehen in Österreich im Überblick. Die Zahl der Neuinfektionen in Österreich ist trotz Lockdowns abermals leicht gestiegen. Von Dienstag auf Mittwoch wurden 1.641 neue Infektionen registriert.", "Im 7-Tages-Schnitt ist nach wie vor eine leichte Tendenz nach unten festzustellen - sie liegt aktuell bei 120.   In den vergangenen 24 Stunden wurden zudem 49 neue Todesfälle gemeldet.  Bisher gab es in Österreich 408.781 positive Testergebnisse.", "Mit heutigem Stand (27. Jänner 2021, 09:30 Uhr) sind österreichweit 7.564 Personen an den Folgen des Corona-Virus verstorben und 386.351 sind wieder genesen.", "Derzeit befinden sich 1.873 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 311 der Erkrankten auf Intensivstationen. Zumindest unter 100 sollte sie sinken, ehe am 8. Februar der harte Lockdown beendet werden kann. ", "Aktuelle Zahlen in den Bundesländern Burgenland: 73 Kärnten: 123 Niederösterreich: 361 Oberösterreich: 186 Salzburg: 125 Steiermark: 288 Tirol: 157 Vorarlberg: 64 Wien: 264 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Avusturya'da salgınla ilgili güncel rakamlara genel bakış. Avusturya'daki yeni enfeksiyonların sayısı, kilitlenmelere rağmen yeniden bir miktar arttı. Salıdan Çarşambaya kadar 1.641 yeni enfeksiyon kaydedildi.", "7 günlük ortalamada hala hafif bir düşüş eğilimi var - şu anda 120. Son 24 saatte 49 yeni ölüm de rapor edildi. Şu ana kadar Avusturya'da 408.781 pozitif test sonucu elde edildi.", "Bugün itibariyle (27 Ocak 2021, 09:30) Avusturya genelinde 7.564 kişi corona virüsünün sonuçlarından öldü ve 386.351 kişi iyileşti.", "Şu anda 1.873 kişi corona virüsü nedeniyle hastanede tedavi görüyor ve bunların 311'i yoğun bakım ünitelerinde. Sert kilitlemenin 8 Şubat'ta sona ermesinden önce en az 100'ün altına düşmesi gerekiyor.", "Burgenland federal eyaletlerindeki güncel rakamlar: 73 Karintiya: 123 Aşağı Avusturya: 361 Yukarı Avusturya: 186 Salzburg: 125 Steiermark: 288 Tirol: 157 Vorarlberg: 64 Viyana: 264 Avusturya'da Hastanede Yatışlar Hastanelerin kapasiteleri, her türlü önlem için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine yatırılır - ve genellikle en az 10 gün.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Avusturya'da Ölümler Avusturya'daki Corona hotspot'ları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları gösteriyor - bölgelere göre sıralı. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra, Avusturya dünya çapında enfeksiyon alanında en üst sırada yer almaktadır." ]
}