{
  "id" : "vMbATHPS",
  "url" : "https://www.diepresse.com/5952162/Stadt-schreibt-Adalbert-Stifter-zweimal-falsch-auf-Schild?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T12:51:00Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/a/2/5952162/ENTHUELLUNG-STIFTER-DENKMAL-IN-LINZ_1615898975158179_v0_h.jpg",
  "imageCopyright" : "APA (HEINZ PETER ZEIEGLER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stadt schreibt Adalbert Stifter zweimal falsch auf Schild",
  "articleTitleTranslated" : "Adalbert Stifter tabelaya iki kez yanlış yazıyor",
  "articleContent" : [ "Einmal wurde der Autor \"Albert\", dann \"Adelbert“ geschrieben. Zumindest zitierte man richtig: \"Es regnet viele Tropfen, ehe man Einsicht gewinnt, und Jahre vergehen, ehe man weise wird.\"", "Die Stadt Siegburg in Nordrhein-Westfalen ist bei der Beschriftung eines Straßenschildes gleich zweimal am Vornamen des österreichischen Schriftstellers Adalbert Stifter (1805-1868) gescheitert.", "Ursprünglich hatte die Kommune geplant, das Schild in der \"Adalbert-Stifter-Straße\" auszutauschen, da es Moos angesetzt hatte. Das Problem: Im ersten Anlauf wurde bei der vermeintlichen Erneuerung aus dem \"Adalbert\" ein \"Albert\", wie ein Stadtsprecher sagte.", "Als der Fauxpas auffiel, ging man nochmal ran - und kam beim Vornamen abermals durcheinander. Nun stand \"Adelbert\" auf dem Schild, nicht \"Adalbert\". Die \"Bild\" berichtete. Mittlerweile sei der Fehler behoben, erklärte der Sprecher am Dienstag.", "\"Letztlich ist das unser Baubetriebshof, der da zuständig ist\", sagte er. Die Kosten hielten sich aber sehr in Grenzen, da man den korrekten Buchstaben einfach habe aufkleben können. Siegburg selbst nahm die ganze Angelegenheit mit Humor.", "In einem Newsletter, in dem die Kommune den Fall eingestand, zitierte sie besagten Adalbert Stifter mit dem Satz: \"Es regnet viele Tropfen, ehe man Einsicht gewinnt, und Jahre vergehen, ehe man weise wird.\"" ],
  "articleContentTranslated" : [ "Yazar bir kez \"Albert\", sonra da \"Adelbert\" yazdı. En azından biri doğru bir şekilde alıntı yaptı: \"Kişi içgörü kazanmadan önce çok fazla damla yağmur yağar ve kişi bilge hale gelene kadar yıllar geçer.\"", "Kuzey Ren-Vestfalya'daki Siegburg şehri, Avusturyalı yazar Adalbert Stifter'in (1805-1868) ilk ismine bir sokak tabelasını iki kez etiketlemede başarısız oldu.", "Başlangıçta, belediye yosun olduğu için \"Adalbert-Stifter-Straße\" tabelasını değiştirmeyi planlamıştı. Sorun: Bir şehir sözcüsünün söylediği gibi, ilk denemede \"Adalbert\" in sözde yenilenmesi bir \"Albert\" oldu.", "Sahte pas fark edildiğinde, tekrar cevapladınız - ve ilk isim yine karıştırıldı. Şimdi tabelada \"Adalbert\" değil, \"Adelbert\" yazıyor. \"Bild\" bildirdi. Sözcü Salı günü yaptığı açıklamada, hatanın çözüldüğünü söyledi.", "\"Nihayetinde sorumlu olan inşaat depomuz burası\" dedi. Maliyetler çok sınırlıydı çünkü doğru mektubu yapıştırabiliyordunuz. Siegburg bütün meseleyi mizahla ele aldı.", "Komünün davayı kabul ettiği bir haber bülteninde, Adalbert Stifter'ın şu sözünü aktardılar: \"İçgörü kazanmadan önce yağmur yağar ve bilge hale gelmeden önce yıllar geçer.\"" ]
}