{
  "id" : "vmfIQFrx",
  "url" : "https://kurier.at/sport/wintersport/eine-coole-socke-wie-oesv-ass-adrian-pertl-sein-wm-debuet-im-slalom-veredelte/401195597",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4955366/46-175932693.jpg",
  "imageCopyright" : "REUTERS / DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Eine coole Socke\": Wie ÖSV-Ass Pertl sein WM-Debüt versilberte",
  "articleTitleTranslated" : "\"Harika bir çorap\": ÖSV ası Pertl, Dünya Kupası'ndaki ilk maçını nasıl gümüşlendirdi",
  "articleContent" : [ "Der 24-jährige holte überraschend WM-Silber und sorgte für die achte ÖSV-Medaille in Cortina. Er bewies dabei starke Nerven.", "Als sich Cheftrainer Andreas Puelacher in der Pause zwischen den zwei Durchgängen mit Adrian Pertl austauschte, war ihm schnell klar, dass er sich keine Sorgen machen braucht, dass der unerfahrene Kärntner der großen Aufgabe möglicherweise nicht gewachsen sein würde.", "Erstmals ging der WM-Debütant als Führender in einen zweiten Durchgang, obendrein beim wichtigsten Slalom des Winters. Doch den 24-Jährigen schien das nicht sonderlich zu berühren. „Er ist oben am Start auf einer Bank gelegen, als würde ihn das Ganze nichts angehen“, erzählt Puelacher.", "„Ich habe ihn gefragt: ,Und, Adi, alles klar? ‘“ Adrian Pertls Antwort war unmissverständlich. „Er hat nur Ja, Ja gesagt. Das waren seine Emotionen.", "Der ist so eine coole Socke.“ Wer bisher gedacht hat, Marco Schwarz wäre im österreichischen Ski-Team die Abgeklärtheit und Coolness in Person, der hat Adrian Pertl noch nicht erlebt. „Der ist fast noch ruhiger als ich“, meint Marco Schwarz über den neuen Vizeweltmeister. © Bild:", "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER Aber cool und ruhig und unaufgeregt muss man auch sein, wenn man so eine Herausforderung zu meistern hat, vor der am Schlusstag der WM in Cortina plötzlich Adrian Pertl stand.  :", "Er war ja nicht nur erstmals in seiner Karriere der Halbzeitleader, mit einem Schlag war er auch zum letzten österreichischen Hoffnungsträger auf eine Slalom-Medaille geworden.", "Wenige Läufer vor ihm war der zweifache Saisonsieger Marco Schwarz auf dem Weg zu einer Medaille das erste Mal in diesem Winter in einem Slalom nicht ins Ziel gekommen, in einem Kurs, den ÖSV-Trainer Marko Pfeifer ausgeflaggt hatte, und nun musste es der Neuling aus Ebene Reichenau richten.", "„Ich habe leider gesehen, wie der Marco ausgeschieden ist“, erzählte Adrian Pertl. Und natürlich ist dann auch bei ihm das Kopfkino losgegangen, je näher es zum Start ging. „Oben hat man ja doch viel Zeit.", "Mir sind sehr viele Sachen durch den Kopf gegangen. Da fängt man dann zu überlegen an, wo man Fehler machen kann. Das war wirklich nicht ohne.“ © Bild: REUTERS / LEONHARD FOEGER Auf der Piste war beim 24-Jährigen dann aber nicht der Hauch von Anspannung zu spüren.", "Während etliche andere Außenseiter, die nach dem ersten Lauf in aussichtsreicher Position lagen, Opfer ihrer Nerven wurden, flitzte Adrian Pertl souverän und schnell durch die Tore, als wäre es die einfachste Sache der Welt.", "Nur der Norweger Sebastian Foss-Solevåg war um 21 Hundertstelsekunden schneller als der Juniorenweltmeister des Jahres 2017.  „Ich habe gewusst, dass ich nichts zu verlieren habe. Und so bin ich auch zwei Mal gefahren“, sagte Pertl.", "Dabei war lange unklar, ob der Kärntner überhaupt für den WM-Slalom nominiert wird. Mit Fabio Gstrein stand in Cortina noch ein anderer Läufer mit großem Potenzial in den Startlöchern.", "Den Ausschlag gab am Ende die bessere, weil niedrigere Startnummer des neuen Vizeweltmeisters, wie Chefcoach Andreas Puelacher bestätigte. Der Aufstieg des Kärntners ist bemerkenswert: Noch vor 14 Monaten war dieser Adrian Pertl nur echten Ski-Insidern ein Begriff.", "Er startete damals bei FIS-Rennen und im Europacup, ehe er im Jänner 2020 auf dem Ganslernhang plötzlich ins Rampenlicht fuhr. Mit Startnummer 73 (!) und Laufbestzeit im zweiten Durchgang wurde Pertl sensationell Achter, wenige Wochen später stand er in Chamonix das erste Mal auf dem Podest.", "Ein Jahr später darf er sich Vizeweltmeister nennen. „Das ist fast ein bisschen viel auf einmal“, gab Pertl zu. „Unglaublich, dass das so aufgeht.", "Ich hätte nie gedacht, dass ich mit einer Medaille heimfahre.“ Am Beispiel von Adrian Pertl zeigt sich auch die mannschaftliche Stärke des ÖSV-Slalomteams.", "Obwohl Marco Schwarz nicht ins Ziel kam und Michael Matt und Manuel Feller unter ihren Möglichkeiten blieben, gab es die fünfte Medaille für Österreichs Herren bei dieser WM.", "Und ein Sonderlob von Kombi-Weltmeister Marco Schwarz an Adrian Pertl: „Bei seiner ersten WM als Führender oben zu stehen und das so cool runterzufahren, ich kann nur den Hut ziehen . “" ],
  "articleContentTranslated" : [ "24 yaşındaki oyuncu şaşırtıcı bir şekilde Dünya Şampiyonası'nda gümüş madalya kazandı ve Cortina'da sekizinci ÖSV madalyasını kazandı. Güçlü sinirler gösterdi.", "İki tur arasındaki mola sırasında baş antrenör Andreas Puelacher, Adrian Pertl ile fikir alışverişinde bulunduğunda, deneyimsiz Carinthian'ın büyük bir göreve hazır olmayabileceğinden endişelenmesine gerek olmadığını hemen anladı.", "İlk kez, Dünya Kupası'nda ilk kez lider olarak ikinci tura çıktı, bunun üstüne kışın en önemli slalomunda. Ancak bu, 24 yaşındaki çocuğu pek etkilemiş gibi görünmüyordu. Puelacher, \"Başlangıçta sanki her şey onu ilgilendirmiyormuş gibi bir bankta uzanıyordu\" diyor.", "Ona sordum: 'Adi, iyi misin? \"Adrian Pertl'in cevabı netti. Sadece evet dedi, evet. Bunlar onun duygularıydı.", "Çok havalı bir çorap. ”Daha önce Marco Schwarz'ın Avusturya kayak takımında şahsen huzur ve serinlik olduğunu düşünen hiç kimse, Adrian Pertl'i henüz deneyimlemedi. Yeni dünya şampiyonu yardımcısı Marco Schwarz, “O benden neredeyse daha sakin” diyor. © Görsel:", "APA / EXPA / JOHANN GRODER / EXPA / JOHANN GRODER Ancak Cortina'daki Dünya Kupası'nın son gününde Adrian Pertl'in aniden karşılaştığı bir meydan okumanın üstesinden gelmek zorunda kaldığınızda soğukkanlı, sakin ve heyecansız olmalısınız. :", "Kariyerinde ilk kez devre lideri olmasının yanı sıra birden bire Avusturya'nın slalom madalyası için son umudu haline geldi.", "Kendisinden önce birkaç koşucu, iki sezonun galibi Marco Schwarz madalyaya giden yolda ilk kez bu kış Finiş çizgisini ÖSV teknik direktörü Marko Pfeifer'in devre dışı bıraktığı bir parkurda geçemedi ve şimdi Yeni gelen bu Reichenau ovasını Düzelt sonuna kadar vardı.", "\"Ne yazık ki Marco'nun nasıl ortadan kaldırıldığını gördüm\" dedi Adrian Pertl. Ve tabii ki kafasındaki sinema, başlangıca yaklaştıkça başladı. \"Yukarıda çok zamanın var.", "Kafamdan pek çok şey geçti. Sonra nerede hata yapabileceğinizi düşünmeye başlarsınız. Gerçekten onsuz değildi. ”© Image: REUTERS / LEONHARD FOEGER Ancak yamaçlarda 24 yaşındaki çocuk en ufak bir gerginlik hissetmedi.", "İlk koşudan sonra umut verici bir konumda olan diğer birkaç yabancı, sinirlerine kurban giderken, Adrian Pertl, sanki dünyanın en kolay şeyiymiş gibi, kendinden emin ve hızlı bir şekilde kapılardan koştu.", "Sadece Norveçli Sebastian Foss-Solevåg, 2017 Gençler Dünya Şampiyonu'ndan saniyenin yüzde 21'i daha hızlıydı. “Kaybedecek hiçbir şeyim olmadığını biliyordum. Ve ben de öyle sürdüm, ”dedi Pertl.", "Uzun bir süre, Karintiya'nın Dünya Kupası slalomuna aday gösterilip gösterilmeyeceği belirsizdi. Fabio Gstrein ile Cortina'daki başlangıç bloklarında büyük potansiyele sahip başka bir koşucu vardı.", "Sonunda, belirleyici faktör daha iyiydi, çünkü baş antrenör Andreas Puelacher'in onayladığı gibi yeni dünya şampiyon yardımcısının başlangıç sayısı daha düşüktü. Carinthian'ın yükselişi dikkat çekicidir: 14 ay önce bu Adrian Pertl yalnızca gerçek kayakçılar tarafından biliniyordu.", "O sırada FIS yarışlarına ve Avrupa Kupası'na başladı, daha önce 2020 Ocak ayında aniden Ganslernhang'da ilgi odağı oldu. 73 numaralı başlama numarasıyla (!) Ve ikinci koşudaki en hızlı süre Pertl, heyecan verici bir şekilde sekizinci oldu, birkaç hafta sonra ilk kez Chamonix'te podyuma çıktı.", "Bir yıl sonra kendine dünya şampiyonu yardımcısı diyebilir. Pertl, \"Bu hemen hemen hepsi birden fazla,\" dedi. \"Bu şekilde çalışması inanılmaz.", "Eve madalya ile gideceğimi asla düşünmezdim. ”Adrian Pertl örneği, ÖSV slalom takımının gücünü de gösteriyor.", "Marco Schwarz bitiremese ve Michael Matt ve Manuel Feller olasılıklarının altında olmasına rağmen, Avusturya'nın adamları bu Dünya Kupası'nda beşinci madalya kazandı.", "Ve kombine dünya şampiyonu Marco Schwarz'dan Adrian Pertl'e özel övgü: “İlk Dünya Kupası'nda lider olarak zirvede olmak ve çok havalı olmak için sadece şapkamı çıkarabilirim. \"" ]
}