{
  "id" : "VMkGqQGW",
  "url" : "https://kurier.at/politik/inland/rektoren-chefin-seidler-fuerchtet-mehr-studienabbrueche/401161392",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T04:30:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4882557/46-174160390.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rektoren-Chefin Seidler fürchtet mehr Studienabbrüche",
  "articleTitleTranslated" : "Rektör patron Seidler okuldan ayrılmanın artmasından korkuyor",
  "articleContent" : [ "Die technische Umsetzung des Distanzbetriebs hätten die Unis nach Seidlers Ansicht inzwischen gut im Griff: „Aber sowohl Lehrende als auch Studierende weisen eine gewisse Müdigkeit auf. Eine Universität ist ja nicht nur eine Schule für junge Erwachsene“, erklärte sie am Dienstag.", "Denn die Unis und Hochschulen seien auch ein Ort der Diskussion sowie des sozialen und gesellschaftlichen Austauschs. Das ist seit März aber praktisch zum Erliegen gekommen. Statt das Studentenleben auch genießen zu können, vereinsamen derzeit viele in ihren Studentenwohnungen.", "Zudem kommt, dass die typischen Studentenjobs in der Gastronomie oder der Nachtgastronomie – nicht selten die wichtigste Einnahmequelle für angehende Akademiker – derzeit nicht existent sind.", "Studenten würden derzeit verstärkt die Beratungsangebote nützen, und zwar auch Leute, die früher nie auf die Idee gekommen wären, erzählt die studierte Werkstoffwissenschafterin. Seidler befürchtet nun mehr Studienabbrüche.", "„Aber ich habe keine Evidenz dafür, das ist nur ein Bauchgefühl.“ Noch sind keine Statistiken über Prüfungsaktivitäten während der Corona-Krise zugänglich, bestätigt auch das Büro der Uniko. Die Unis müssten bald und schrittweise wieder Präsenz herstellen, fordert die Uniko-Präsidentin.", "Dazu brauche es Tests, aber auch Impfungen, sowie Unterstützung durch das Bildungsministerium. Denn ein einfaches „Reintesten“ in Lehrveranstaltungen hält sie nicht für möglich, das müsste nämlich jedes Mal geschehen, „wenn man aufeinandertrifft – also jeden Tag“.", "An Unis mit Zehntausenden Inskribierten gehe das nicht. 382.945 waren im vergangenen Sommersemester an den 22 österreichischen Universitäten und Hochschulen inskribiert, 54 Prozent davon Frauen. 52.000 Studenten waren an Fachhochschulen, rund 11.000 an Privatunis eingeschrieben.", "Nach einer Änderung der statistischen Regeln schnellte Österreichs Akademikerquote inzwischen auf 30 Prozent, nur mehr knapp unter den OECD-Schnitt von 34 Prozent. Die große Frage ist, ob diese Quote zu halten sein wird." ],
  "articleContentTranslated" : [ "Seidler'in görüşüne göre, üniversiteler uzaktan operasyonun teknik uygulamasını oldukça kontrol altına almıştı: “Ancak hem öğretmenler hem de öğrenciler belli bir miktar yorgunluk gösteriyor. Üniversite sadece genç yetişkinler için bir okul değildir ”dedi.", "Çünkü üniversiteler ve kolejler aynı zamanda tartışma ve sosyal ve toplumsal alışveriş için bir yerdir. Ancak bu, Mart ayından beri fiilen durdu. Öğrenci hayatının tadını çıkarmak yerine, şu anda çoğu öğrenci dairelerinde yalnız kalıyor.", "Buna ek olarak, yemek pişirme veya gece yemek pişirme alanındaki tipik öğrenci işleri - hevesli akademisyenler için genellikle en önemli gelir kaynağı - şu anda yok.", "Çalışılan malzeme bilimcisi, şu anda öğrencilerin daha önce fikri asla düşünmemiş kişiler de dahil olmak üzere danışmanlık hizmetlerinden giderek daha fazla faydalandığını söylüyor. Seidler artık daha fazla okul terkinden korkuyor.", "\"Ama bunun için hiçbir kanıtım yok, bu sadece içgüdüsel bir duygu.\" Uniko ofisi ayrıca Corona krizi sırasındaki inceleme faaliyetlerine ilişkin hiçbir istatistik olmadığını doğruluyor. Uniko başkanından üniversiteler yakın zamanda ve kademeli olarak varlıklarını yenilemelidir.", "Bu, testler, aynı zamanda aşılar ve Eğitim Bakanlığı'ndan destek gerektirir. Çünkü kurslarda basit \"saf test\" in mümkün olduğunu düşünmüyor, çünkü bunun her \"buluştuğunuzda - yani her gün\" olması gerekirdi.", "On binlerce öğrencisi olan üniversitelerde bu mümkün değil. Geçen yaz döneminde, yüzde 54'ü kadın olmak üzere, 22 Avusturya üniversitesine ve kolejine 382.945 kaydoldu. Uygulamalı bilimler üniversitelerinde 52.000 öğrenci ve özel üniversitelerde yaklaşık 11.000 öğrenci kayıtlıydı.", "İstatistik kurallarında yapılan bir değişikliğin ardından, Avusturya'nın üniversite mezunlarının oranı, yüzde 34 olan OECD ortalamasının hemen altında, yüzde 30'a fırladı. Asıl soru, bu kotanın korunup korunamayacağıdır." ]
}