{
  "sourceCountry" : "austria",
  "articleTitle" : "In der Champions League sind die Salzburger Teilzeit-Arbeiter",
  "targetLanguage" : "turkish",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "articleContent" : [ "Österreichs Meister forderte auch die Bayern, aber nur 79 Minuten.  Dann schlitterte man in ein 2:6-Debakel.  Neun Salzburger zu vier Bayern – so lautete das Spielerverhältnis im Red-Bull-Strafraum bei einem Eckball der Gäste in der 79.", "Minute.  Trotzdem konnte Jerome Boateng praktisch ungehindert zum vorentscheidenden 3:2 einköpfeln.  Wie schon bei Atlético Madrid (2:3) fiel das dritte Gegentor nach einer Ecke, bei der sich die Salzburger erneut wie Anfänger anstellten. ", "Das erste Duell mit dem Titelverteidiger endete schlussendlich 2:6.  Das ist die höchste Europacup-Niederlage der Salzburger in der Ära Red Bull (also seit 2005).", "Lob gab es trotzdem – auch von den deutschen Medien.  „Starkes Salzburg verliert am Ende überdeutlich.  Das 6:2 war aber bei Weitem nicht so klar, wie es das Ergebnis vermuten lässt“, schrieb das Fachmagazin Kicker.", "Der Münchner Merkur meinte: „Was dennoch nicht untergehen sollte: Dass Salzburg den Triple-Sieger beim 2:6 zeitweise richtig ärgern konnte.“ Und die Münchner Abendzeitung sah „ein flottes Spielchen, das der Titelverteidiger bei Österreichs Dauer-Meister zu überstehen hatte“.", "Die vielen angereisten deutschen Journalisten bekamen ja auch ein attraktives Spiel zu sehen – wie überhaupt Salzburgs Champions-League-Auftritte immer sehenswert sind.", "Aber im Fußball gibt es keine Haltungsnoten, da zählen die Tore.  Von denen schießt Salzburg zwar durchaus viele (je zwei in jedem der drei Gruppenspiele), aber noch mehr erhält man.", "„So billige Gegentore gegen eine solche Mannschaft dürfen wir nicht kassieren“, meinte Zlatko Junuzovic.  „Wir bekommen einfach zu viele Tore.  Wenn du einen Fehler machst, wird es immer gefährlich.", "Wir müssen lernen“, sagte sein Trainer.  Getätigt wurden diese Aussagen aber nicht nach der Bayern-Partie, sondern vor einem Jahr ebenfalls nach dem dritten Gruppenspiel, einem 2:3 daheim gegen Napoli.", "Gelernt haben die Spieler von Marsch in zwölf Monaten offensichtlich wenig.  Waren es 2019 neun Gegentore zur Halbzeit der Gruppenphase, sind es 2020 elf.  „Es war klar, dass es ein Schlagabtausch werden kann.", "Salzburg war mutig, wurde teilweise auch dafür belohnt.  Aber sie haben in der Defensive auch einige Lücken offenbart“, resümierte Bayern-Star Thomas Müller.  Salzburg begann auch gegen das aktuell beste Klubteam der Welt überfallsartig.", "Das Tempo war atemberaubend, selbst die Bayern hatten Mühe damit.  Aber Salzburg übertrieb es.  Schon in der starken ersten Hälfte war zu befürchten, dass Red Bull der Spielweise Tribut zollen wird müssen.", "So kam es auch.  Marsch versuchte nach 70 Minuten die Defensive zu stärken, brachte Verteidiger Onguéné für Stürmer Berisha.  Stabilität brachte die Umstellung auf eine Fünferkette aber keine." ],
  "id" : "vmrNjhYs",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/in-der-champions-league-sind-die-salzburger-teilzeit-arbeiter/401087298",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Salzburg işçileri, Şampiyonlar Ligi'nde yarı zamanlı işçilerdir",
  "articleContentTranslated" : [ "Avusturya'nın şampiyonları da Bayern'e meydan okudu, ancak sadece 79 dakika. Sonra 2-6 fiyaskosuna girdiniz. Dokuz Salzburg'a dört Bavyeralı - bu, 79. dakikada konuklardan köşe vuruşuyla Red Bull ceza sahasında oyuncu oranıydı.", "Dakika. Yine de Jerome Boateng, 3: 2'de neredeyse hiç engelsiz oynayabildi. Atlético Madrid'de olduğu gibi (2: 3), üçüncü gol, Salzburg'un yine yeni başlayanlar gibi olduğu bir kornerden sonra kabul edildi.", "Savunan şampiyonla ilk düello sonunda 2: 6 sona erdi. Bu, Salzburg'un Red Bull dönemindeki (2005'ten beri) en büyük Avrupa Kupası yenilgisidir.", "Bununla birlikte, Alman medyasından da övgü aldı. Sonunda, güçlü bir Salzburg çok şey kaybeder. 6: 2 sonuçtan da anlaşılacağı gibi neredeyse net değildi ”diye yazdı uzman dergisi Kicker.", "Münchner Merkur, \"Neyin altına girilmemesi gerektiği: Bu Salzburg bazen 2: 6'da üçlü galibi gerçekten sinirlendirebilirdi.\" Ve Münchner Abendzeitung, \"savunan şampiyonun Avusturya'nın kalıcı şampiyonlarına katlanmak zorunda olduğu canlı bir oyun\" gördü. .", "Almanya'ya seyahat eden birçok Alman gazeteci de çekici bir maç gördü - Salzburg'un Şampiyonlar Ligi görünümü her zaman görülmeye değer.", "Ancak futbolda duruş işareti yoktur, goller önemlidir. Salzburg bunlardan epeyce şut çekiyor (üç grup oyununun her birinde ikişer tane), ama siz daha da fazlasını elde ediyorsunuz.", "Zlatko Junuzovic, \"Böyle bir takıma karşı bu kadar ucuz goller yememeliyiz.\" Dedi. \"Sadece çok fazla gol alıyoruz. Bir hata yaparsanız, her zaman tehlikeli hale gelir.", "Öğrenmek zorundayız, ”dedi koçu. Bu açıklamalar Bayern maçından sonra değil, bir yıl önce üçüncü grup maçından sonra, Napoli'ye karşı evinde 2: 3'lük bir maçtan sonra yapıldı.", "Görünüşe göre Marsch'tan oyuncular on iki ayda çok az şey öğrendi. 2019'da grup aşamasının ortasında dokuz ve 2020'de on bir gol yedi. “Bunun bir darbe değiş tokuşu olabileceği açıktı.", "Salzburg cesurdu ve bunun için kısmen ödüllendirildi. Ama aynı zamanda savunmada da bazı boşlukları ortaya çıkardılar ”diyor Bayern'in yıldızı Thomas Müller. Salzburg ayrıca şu anda dünyanın en iyi kulüp takımına karşı bir baskın gibi başladı.", "Hız nefes kesiciydi, Bayern bile bununla mücadele etti. Ama Salzburg aşırıya kaçtı. Zaten güçlü ilk yarıda Red Bull'un oyun tarzına saygı göstermesi gerektiğinden korkuluyordu.", "Böylece oldu. Marsch, 70. dakikanın ardından savunmayı güçlendirmeye çalıştı, savunma oyuncusu Onguéné'yi forvet Berisha'ya getirdi. Bununla birlikte, beş kişilik bir zincire geçiş, istikrar getirmedi." ]
}