{
  "id" : "vMSQsNDb",
  "url" : "https://www.diepresse.com/5947936/Schlagabtausch_CoronaDemos_Die-OeVP-fordert-Kickls-Ruecktritt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T10:47:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/2/0/5947936/AUSTRIA-HEALTH-VIRUS-DEMONSTRATION-POLITICS_16152011696237_v0_h.jpg",
  "imageCopyright" : "APA/AFP/ALEX HALADA (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Demos: Die ÖVP fordert Kickls Rücktritt",
  "articleTitleTranslated" : "Corona demoları: ÖVP, Kickl'in istifasını istiyor",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer wehrt sich gegen eine „pauschale Kriminalisierung“ der Demonstranten. Bundeskanzler Kurz erkennt bei Kickl unterdessen eine „Hooligan-Mentalität“. Die ÖVP fordert nach den jüngsten Corona-Demos in Wien FPÖ-Klubchef Herbert Kickl zum Rücktritt auf:", "„Kickl hat bei seinem selbstinszenierten Auftritt nicht nur tief in den Schmutzkübel des Antisemitismus gegriffen, sondern auch mit seiner üblen Kampfrhetorik jene rechtsextremen Krawalle ausgelöst, die brutale Gewalttaten gegen Polizistinnen und Polizisten sowie Sicherheitsleute zur Folge hatten“, wurde Generalsekretär Axel Melchior in einer Aussendung zitiert.  :", "Bundeskanzler Sebastian Kurz (ÖVP) äußerte sich im Nationalrat im Rahmen der Sondersitzung zum Frauentag und erkannte bei Kickl eine „Hooligan-Mentalität“, die zu Gewalt und einem schwer verletzten Wachmann führe. ", "„Es widert mich an“, sagte Melchior. „So etwas sollte in Österreich keinen Platz haben.“ Schon am Sonntag hatte sich Innenminister Karl Nehammer (ÖVP) von den Vorgängen schockiert gezeigt. FPÖ-Chef Norbert Hofer verteidigte jedoch die Demos. ", "Bei den Demonstrationen am Samstag in Wien war die Stimmung auch durch zwei deftige Reden Kickls („Corona-Stahlhelme in den Regierungsbüros“, „Schmuddel-Typen“ in den Ministerien) angeheizt worden.", "Nach dem Ende der FPÖ-Kundgebung im Prater wollte sich ein Pulk von mehreren hundert Demonstranten nicht auflösen, sondern zog mit Transparenten und Parolen auf einer dreispurigen Straße am Donaukanal stadteinwärts entlang, darunter auch wieder Hooligans, Rechtsextreme und Identitäre.", "Besonders brisant dabei war der Umstand, dass sich die Masse mit teils antisemitischen Parolen dabei in jener Gegend bewegte, in der ein Großteil der jüdischen Community in Wien ansässig ist. Vor der Unteren Augartenstraße wurden die Demonstranten von der Polizei eingekesselt.", "In der aufgeladenen Stimmung stürmten mehrere Dutzend in die Tiefgarage der Wiener Städtischen-Versicherung. Der Polizei zufolge wurde dabei ein Wachmann schwer verletzt: Ihm wurde das Schienbein gebrochen.", "Der Mann betreut die Wiener Städtische seit 2008.  Trotz 3000 Anzeigen, auch prominenter Personen, zu denen noch „etliche“ hinzukommen werden, sagte Wiens Polizeipräsident, Gerhard Pürstl, am Montag bei einer Pressekonferenz.", "Der Polizeieinsatz sei insgesamt „gelungen“. FPÖ-Chef Hofer sprach sich am Montag „gegen die pauschale Kriminalisierung verzweifelter Menschen aus, die auf der Straße ihren Protest zeigen“. Daran ändere auch „der besorgniserregende Zwischenfall“ nach den Kundgebungen nichts.", "Den „Vorfall“ gelte es detailliert aufzuklären. Hofer wünschte dem Betroffenen eine rasche und vollständige Genesung.", "Dass Demonstranten offenbar „ohne Not“ eingekesselt worden seien, rechtfertige zwar „keinesfalls tätliche Angriffe“, die Umstände der Verletzung des Wachmanns seien aber „noch genau zu ermitteln“.", "Der FPÖ-Chef begrüßte auch „ausdrücklich jede Form des friedlichen Protestes gegen die unverhältnismäßigen und verfassungswidrigen Corona-Maßnahmen von Türkis-Grün“ und kritisierte einmal mehr, dass sich der Bundespräsident nicht zu Wort melde.", "Das Land werde gespalten, etwa in jene, die geimpft seien und jene, die es nicht seien.  Die ÖVP fordert Kickl unterdessen auf, „nach seinem Auftritt in Hooligan-Manier bei der Corona-Leugner-Demo am vergangenen Wochenende umgehend von all seinen politischen Ämtern zurücktreten“, sagte Melchior.", "„Kickls Bündnis mit Rechtsextremen gefährdet unseren Rechtsstaat und bringt die Gesundheit sowie die Sicherheit der Österreicherinnen und Österreicher in Gefahr.“  Wiens Bürgermeister Michael Ludwig (SPÖ) verurteilte die Ausschreitungen am Montag „auf das Schärfste“.", "Es sei der Wiener Polizei zu verdanken, dass noch Schlimmeres verhindert werden konnte, hob er in einer Mitteilung hervor: „Und doch sind die Bilder verstörend.", "Wir sehen Menschen, die sich an keinerlei gesetzliche Vorgaben betreffend des Schutzes vor Corona halten.“ Dass es bei den Demos auch zu rechtsextremen Aktivitäten bzw. auch Verstößen gegen das Verbotsgesetz gekommen sei, „ist inakzeptabel und muss vom Innenministerium vehement geahndet werden“.", "„Es ist geradezu absurd, dass ein ehemaliger Innenminister nicht nur dazu ermutigt, Gesetze zum Schutz unserer Gesundheit zu brechen, sondern auch noch dazu, Rechtsextreme und Neonazis zu verharmlosen“, sagte der Sicherheitssprecher der Grünen, Georg Bürstmayr, am Montag.", "Kickl und die FPÖ würden sich damit immer tiefer in ein sehr gefährliches Fahrwasser begeben, immer mehr an den Rand des demokratisch Zulässigen und schon darüber hinaus.", "„Die FPÖ radikalisiert sich von Woche zu Woche, sie ist in Wahrheit dabei, den antifaschistischen Grundkonsens der zweiten Republik in Frage zu stellen“, sagte Bürstmayr.", "Neos-Chefin Beate Meinl-Reisinger sagte am Rande einer Pressekonferenz am Montag, dass sie gegen Demoverbote sei, denn diese würden die Wut der Menschen nur noch mehr schüren und zur Eskalation führen.", "Gleichzeitig forderte sie Kickl auf, seine Worte zu mäßigen und abzurüsten." ],
  "articleContentTranslated" : [ "FPÖ lideri Norbert Hofer, göstericilerin \"genel olarak suç sayılmasına\" karşı kendini savunuyor. Federal Şansölye Kurz artık Kickl'de bir \"holigan zihniyetini\" tanıyor. Viyana'daki son korona gösterilerinin ardından ÖVP, FPÖ kulübü patronu Herbert Kickl'i istifa etmeye çağırıyor:", "\"Kickl, kendi kendini sahneleyen görünümünde, yalnızca anti-Semitizmin pislik kovasının derinliklerine uzanmakla kalmadı, aynı zamanda polis memurlarına ve güvenlik görevlilerine karşı acımasız şiddet eylemleriyle sonuçlanan iğrenç söylemiyle aşırı sağcı isyanları da tetikledi.\" Genel Sekreter Axel Melchior bir yayında sözleri kaydedildi. :", "Federal Şansölye Sebastian Kurz (ÖVP), Kadınlar Günü özel oturumunda Ulusal Konsey'de konuştu ve Kickl'i şiddete ve ağır yaralanmış bir güvenlik görevlisine yol açan bir \"holigan zihniyetine\" sahip olarak kabul etti.", "\"Beni tiksindiriyor\" dedi Melchior. \"Avusturya'da böyle bir şeye yer olmamalı.\" İçişleri Bakanı Karl Nehammer (ÖVP) Pazar günü yaşanan olaylardan şok oldu. Ancak FPÖ patronu Norbert Hofer gösterileri savundu.", "Cumartesi günü Viyana'daki gösterilerde, hava Kickl'in iki içten konuşmasıyla da alevlendi (“devlet dairelerinde Corona çelik kasklar”, bakanlıklarda “kirli adamlar”).", "Prater'deki FPÖ mitinginin sona ermesinden sonra, birkaç yüz göstericiden oluşan bir kalabalık dağılmak istemedi, bunun yerine Tuna Kanalı'nda üç şeritli bir caddede holiganlar ve aşırı sağcılar da dahil olmak üzere pankartlar ve sloganlarla yürüdü. ve kimlikler.", "Kitlelerin, Yahudi karşıtı sloganlarla birlikte Viyana'daki Yahudi cemaatinin büyük bir kısmının bulunduğu bölgeye taşınması özellikle patlayıcı oldu. Göstericiler, Untere Augartenstrasse'nin önünde polis tarafından kuşatıldı.", "Yüklü bir ruh hali içinde, birkaç düzine Wiener Städtische-Versicherung'un yer altı otoparkına hücum etti. Polise göre, bir güvenlik görevlisi ciddi şekilde yaralandı: incisi kırıldı.", "Adam, 2008'den beri Wiener Städtische ile ilgileniyor. Viyana polis şefi Gerhard Pürstl Pazartesi günü düzenlediği basın toplantısında, önde gelen insanlardan gelen 3000 reklama rağmen, “epeyce” ekleneceğini söyledi.", "Polis operasyonu genel olarak \"başarılı\" idi. FPÖ patronu Hofer, Pazartesi günü “sokakta protestolarını gösteren çaresiz insanların genel suç sayılmasına karşı” dedi. Mitinglerin ardından yaşanan \"endişe verici olay\" bunu değiştirmedi.", "\"Olay\" ayrıntılı olarak açıklığa kavuşturulmalıdır. Hofer, ilgili kişinin hızlı ve eksiksiz bir şekilde iyileşmesini diledi.", "Göstericilerin \"zorunluluk olmaksızın\" çevrelenmiş olmaları \"hiçbir şekilde fiziksel saldırıları\" haklı çıkarmaz, ancak gardiyanın yaralanmasını çevreleyen koşullar \"henüz kesin olarak belirlenmemiştir\".", "FPÖ patronu ayrıca \"Turkuaz-Yeşil'in orantısız ve anayasaya aykırı korona önlemlerine karşı her türlü barışçıl protesto\" yu memnuniyetle karşıladı ve Federal Cumhurbaşkanı'nın konuşmadığını bir kez daha eleştirdi.", "Ülke, örneğin aşılananlar ve aşılanmayanlar olarak bölünmüştür. Bu arada, Melchior, ÖVP, \"Geçen hafta sonu Corona inkarcı gösterisinde holigan tarzında görünmesinin ardından, Kickl'in tüm siyasi makamlarından derhal istifa etmesi\" çağrısında bulundu.", "\"Kickl'in aşırı sağcılarla ittifakı hukukun üstünlüğünü tehlikeye atıyor ve Avusturyalıların sağlığını ve güvenliğini tehlikeye atıyor.\" Viyana Belediye Başkanı Michael Ludwig (SPÖ) Pazartesi günü ayaklanmaları \"en güçlü şekilde\" kınadı.", "Daha kötü şeylerin engellenebileceğinin Viyana polisi sayesinde olduğunu bir mesajda vurguladı: “Ve yine de görüntüler rahatsız edici.", "Corona'ya karşı koruma konusunda herhangi bir yasal zorunluluğa uymayan insanlar görüyoruz. ”Gösteriler sırasında aşırı sağcı faaliyetler veya yasağı ihlallerinin de meydana gelmesi“ kabul edilemez ve İçişleri Bakanlığı tarafından şiddetle cezalandırılmalıdır. ”.", "Yeşiller Güvenlik Sözcüsü Georg Bürstmayr Pazartesi günü yaptığı açıklamada, \"Eski bir içişleri bakanının yalnızca sağlığımızı korumak için yasaları çiğnemeyi teşvik etmekle kalmayıp, aynı zamanda aşırı sağcıları ve neo-Nazileri küçümsemeyi teşvik etmesi düpedüz saçmadır,\" dedi.", "Kickl ve FPÖ böylelikle çok tehlikeli sulara gittikçe daha derin, demokratik olarak izin verilenin sınırına ve hatta ötesine gidecekti.", "Bürstmayr, \"FPÖ haftadan haftaya radikalleşiyor, aslında ikinci cumhuriyetin temel anti-faşist fikir birliğini sorgulama sürecinde.\" Dedi.", "Neos patronu Beate Meinl-Reisinger, Pazartesi günü düzenlediği basın toplantısında demo yasaklarına karşı olduğunu, çünkü bu yasakların sadece insanların öfkesini uyandırıp tırmanmasına yol açacağını söyledi.", "Aynı zamanda Kickl'den sözlerini yumuşatmasını ve etkisiz hale getirmesini istedi." ]
}