{
  "id" : "VMWZL5Sc",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-mitterlehner-gibt-einblick-in-alte-oevp/401219430",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T05:30:00Z[UTC]",
  "author" : "Theo Anders",
  "imageUrl" : "https://image.kurier.at/images/original/2767448/78370011344004918_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "U-Ausschuss - Mitterlehner gibt Einblick in \"alte\" ÖVP",
  "articleTitleTranslated" : "U-Komitesi - Mitterlehner, \"eski\" ÖVP hakkında fikir veriyor",
  "articleContent" : [ "Der Ibiza-Untersuchungsausschuss wagt am Dienstag einen Blick in die \"alte\" ÖVP. Als Auskunftsperson geladen ist der frühere Parteichef Reinhold Mitterlehner, der nach Ansicht vieler vom nunmehrigen Bundeskanzler Sebastian Kurz entthront worden war.", "Passend dazu wird auch die Kurz-Beraterin Antonia Mei-Pochtler befragt. Unter anderem geht es um die Frage, ob sich das türkise \"Projekt Ballhausplatz\" neben dem Wahlkampf auch Mitterlehners Sturz gegolten hat.", "Mit einem Schwenk in die Welt des Glücksspiels endet der erste Befragungstag.", "Bernhard Perner, ein ehemaliger Kabinettsmitarbeiter im Finanzministerium, ist im Management der Staatsholding ÖBAG tätig und dürfte Wahrnehmungen zur Bestellung des politisch umstrittenen FPÖ-nahen Finanzvorstands der Casinos Austria, Peter Sidlo, haben.", "Von ihm soll etwa die von Ermittlern sichergestellte SMS an ÖBAG-Chef Thomas Schmid, dass Sidlo \"clean\" sei, kommen. Wie mit Mitterlehner am Vortag bietet auch der Mittwoch Parteiprominenz, diesmal in blau: Auf Wunsch der ÖVP ist FPÖ-Klubobmann Herbert Kickl geladen.", "Das Interesse gilt vor allem der Frage, ob er zu seiner Zeit als Generalsekretär von möglicher illegaler Parteifinanzierung gewusst hat, wie es sein damaliger Parteichef Heinz-Christian Strache im Ibiza-Video behauptet.", "Vor Kickl ist noch der ehemalige Landeshauptmann im Burgenland, Hans Niessl, Auskunftsperson. Als letzter am Mittwoch am Wort ist David Riebel von der SPÖ-\"Fraktion ohne Namen\", der vor der Veröffentlichung des Ibiza-Videos auf Neuwahlen gewettet hat." ],
  "articleContentTranslated" : [ "İbiza soruşturma komitesi Salı günü \"eski\" ÖVP'ye göz atmaya cesaret etti. Pek çok kişinin görüşüne göre, şimdiki Şansölye Sebastian Kurz tarafından tahttan indirilen eski parti lideri Reinhold Mitterlehner, bilgi vermeye davet edildi.", "Kurz danışmanı Antonia Mei-Pochtler ile de buna göre röportaj yapılır. Diğer şeylerin yanı sıra, turkuaz renkli \"Ballhausplatz Projesi\" nin seçim kampanyasına ek olarak Mitterlehner'in düşüşüne de uygulanıp uygulanmadığı sorusu.", "Anketin ilk günü, kumar dünyasına bir göz atma ile sona eriyor.", "Maliye Bakanlığı'nda eski bir kabine çalışanı olan Bernhard Perner, devlet holding şirketi ÖBAG'ın yönetiminde çalışıyor ve muhtemelen Avusturya Kumarhaneleri'nin FPÖ ile ilgili siyasi olarak tartışmalı CFO'su Peter Sidlo'nun atanması konusunda fikir sahibi olacak.", "Ondan, örneğin soruşturmacıların ÖBAG patronu Thomas Schmid'e Sidlo'nun \"temiz\" olduğu SMS'i gelmeli. Çarşamba günü Mitterlehner'de olduğu gibi, bu kez mavi renkte parti ünlüleri de sunuluyor: ÖVP'nin isteği üzerine FPÖ kulüp başkanı Herbert Kickl davet ediliyor.", "Ana ilgi konusu, Genel Sekreter olarak görev yaptığı süre boyunca olası yasadışı parti finansmanını bilip bilmediğidir, çünkü o zamanki parti lideri Heinz-Christian Strache'nin İbiza videosunda iddia ettiği gibi.", "Kickl'den önce Burgenland'ın eski valisi Hans Niessl muhbirdir. Çarşamba günü konuşan son kişi, İbiza videosu yayınlanmadan önce yeni seçimlere bahse giren SPÖ \"isimsiz parlamento grubu\" ndan David Riebel." ]
}