{
  "id" : "VmyyFSjN",
  "url" : "https://kurier.at/sport/fussball/fans-drangen-bei-maradona-totenwache-in-regierungssitz-ein/401110155",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T20:39:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fans drangen bei Maradona-Totenwache in Regierungssitz ein",
  "articleTitleTranslated" : "Taraftarlar, Maradona uyanışında hükümet koltuğuna girdi",
  "articleContent" : [ "Die Polizei setzte Tränengas, Gummigeschosse und Wasserwerfer ein, um die aufgebrachten Fans zu zerstreuen. Millionen Menschen auf der ganzen Welt trauern um Diego Maradona.", "Fassungslos über den Tod der Fußballlegende brachen in seinem Heimatland Argentinien am Mittwoch gestandene Männer in Tränen aus.", "Tausende Menschen kamen in der Hauptstadt Buenos Aires am La Bombonera genannten Stadion seines früheren Klubs Boca Juniors und dem Obelisken im Stadtzentrum zusammen, um ihres Idols zu gedenken.", "Auf elektronischen Anzeigetafeln über der Stadtautobahn und in U-Bahn-Eingängen war zu lesen: \"Danke Diego\". \"Er hat uns mit Freude überfüllt\" \"Heute ist ein sehr trauriger Tag für alle Argentinier\", sagte Staatschef Alberto Fernández im Fernsehsender TyC Sports.", "\"Diego hat Argentinien in der Welt repräsentiert, er hat uns mit Freude erfüllt, und das werden wir niemals vergelten können.\" Der Präsident ordnete eine dreitägige Staatstrauer an. Maradona wurde im Präsidentenpalast von Buenos Aires aufgebahrt.", "Am Donnerstag konnten die Argentinier von ihrem Idol Abschied nehmen.  Der Sarg mit den sterblichen Überresten sei in der Nacht auf Donnerstag in einem Krankenwagen in die Casa Rosada gebracht worden, berichteten örtliche Medien.", "Tausende Menschen standen schon vor Sonnenaufgang Schlange, um Abschied von Maradona nehmen zu können. Familienangehörige und enge Freunde waren bereits vorher eingelassen worden. ", "Nach dem Willen seiner Familie soll Maradona noch am Donnerstag auf einem privaten Friedhof in einem Vorort von Buenos Aires beigesetzt werden, wie lokale Medien berichteten.", "Gewalttätige Auseinandersetzungen Nicht alles verlief friedlich: Bei der Totenwache drangen Fans mit Gewalt in den Regierungspalast Casa Rosada ein. Einige kletterten über den Zaun vor dem Eingang und verschafften sich Zugang zur Casa Rosada, wie im Fernsehen zu sehen war.", "Offenbar befürchteten sie, nicht mehr zu dem Sarg ihres Idols vorgelassen zu werden, um ihm die letzte Ehre zu erweisen. Die Polizei setzte Tränengas ein, um die Menge zu zerstreuen. Im Inneren des Regierungssitzes wurde Maradonas Sarg in einem anderen Raum in Sicherheit gebracht.", "Auch auf den Straßen vor dem Regierungsgebäude im historischen Zentrum von Buenos Aires kam es zu gewalttätigen Auseinandersetzungen. Aufgebrachte Fans schleuderten Steine und Flaschen auf die Polizei, die Beamten feuerten Gummigeschosse in die Menge und setzen Wasserwerfer ein. © Bild:", "APA/AFP/JUAN MABROMATA / JUAN MABROMATA © Bild: APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: APA/AFP/JUAN MABROMATA / JUAN MABROMATA © Bild: APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: APA/AFP/RONALDO SCHEMIDT / RONALDO SCHEMIDT © Bild:", "APA/AFP/IVAN PISARENKO / IVAN PISARENKO © Bild: APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: REUTERS / STRINGER © Bild: EPA / Juan Ignacio Roncoroni © Bild: EPA / Juan Ignacio Roncoroni © Bild:", "REUTERS / STRINGER Als sich in der Früh die Pforten öffneten, zogen die Fans nach einer Sicherheitskontrolle an dem mit einer argentinischen Fahne bedeckten Sarg vorbei, um dem Weltmeister von 1986 die letzte Ehre zu erweisen.  :", "Viele weinten, andere warfen Trikots mit der Nummer 10 über die Absperrung, wie auf TV-Bildern zu sehen war. \"Gracias Diego, gracias! (Danke Diego, danke!)\" , schrie ein Mann unter Tränen, als er an dem Sarg vorbeiging.", "Vor dem Eingang der Bombonera im Hafenviertel Boca zündeten Fans Kerzen an, legten Blumen nieder und hängten Rosenkränze auf. \"Er ist eine Legende. Wir werden ihn vermissen\", sagte eine Frau namens Patricia im Fernsehsender TN.", "Sie saß auf dem Boden, umarmte ihren Sohn und kämpfte mit den Tränen. \"Er wird als der Größte in Erinnerung bleiben.\" Maradona-Fan Diego sagte: \"Das ist ein harter Schlag. Er war der größte Spieler der Geschichte.", "So einen wie ihn wird es nie mehr wieder geben.\" Bis zu einer Million Trauergäste Am Donnerstag konnten die Argentinier im Regierungspalast Casa Rosada von Maradona Abschied nehmen. Diese Ehre war zuletzt Ex-Präsident Néstor Kirchner vor zehn Jahren zuteilgeworden.", "Inmitten der Corona-Pandemie rechnet die argentinische Regierung nun mit bis zu einer Million Trauergästen. \"Ich habe einen großen Freund und die Welt hat eine Legende verloren\", schrieb das brasilianische Seleção-Idol Pelé (80) bei Twitter.", "\"Ich hoffe, eines Tages können wir im Himmel zusammen Fußball spielen.\" Nur ganz wenige Fußballer wurden wie Maradona und Pelé zu echten Ikonen ihres Sports. In Argentinien konnten sich die Fans im neuen Jahrtausend in Lionel Messi (33) verlieben - mit Maradonas fast väterlichem Segen.", "\"Er verlässt uns, aber er geht nicht weg, weil Diego ewig ist\", schrieb Messi auf Instagram. \"Ich behalte all die schönen Augenblicke in Erinnerung, die ich mit ihm erlebt habe.\" © Bild:", "EPA / HELMUT FOHRINGER Gesundheitliche Probleme Im Jahr 1986 wurde Maradona mit Argentinien Weltmeister, sein mit der \"Hand Gottes\" erzieltes Tor während des Turniers steht in den Fußball-Geschichtsbüchern.  :", "Bayern-Chef Karl-Heinz Rummenigge, im Finale als Kapitän mit Deutschland unterlegener Gegner, würdigte den Verstorbenen: \"Mit Diego Maradona geht einer der größten Fußballer der Geschichte von uns. (...)", "Ich bin stolz, ihn auf dem Platz erlebt haben zu dürfen.\" Immer wieder hatte der Superstar von einst nach dem Ende seiner aktiven Karriere mit gesundheitlichen Problemen zu kämpfen. Im Jahr 2000 diagnostizierten Ärzte ein Herzleiden, verursacht durch Kokainkonsum.", "Es folgten Entziehungskuren und eine Magenverkleinerung. Zuletzt wirkte Maradona aber wieder extrem angeschlagen. An seinem 60.  Geburtstag vor vier Wochen mussten ihn Begleiter beim Gehen stützen.", "Zurück nach Argentinien Nach dem Ende seiner Profikarriere trainierte Maradona die argentinische Nationalmannschaft, Al-Fujairah SC aus den Vereinigten Arabischen Emiraten und den mexikanischen Zweitligisten Dorados Sinaloa.", "Im vergangenen Jahr übernahm er schließlich den Erstligisten Gimnasia y Esgrima La Plata in seinem Heimatland Argentinien. © Bild: EPA / Demian Alday Estevez Auch vor dem Stadion seines letzten Klubs kamen Maradonas Anhänger am Mittwoch zusammen, um Abschied zu nehmen.", "\"Wir hatten das Glück, dass das Schicksal uns seine letzten Monate hier bei uns geschenkt hat\", sagte ein Fan im Fernsehen. \"Ich verspüre großen Schmerz. Ich kann es immer noch nicht glauben.\"" ],
  "articleContentTranslated" : [ "Polis, öfkeli hayranları dağıtmak için göz yaşartıcı gaz, plastik mermi ve tazyikli su kullandı. Dünya çapında milyonlarca insan Diego Maradona'nın yasını tutuyor.", "Futbol efsanesinin ölümü karşısında şaşkına dönen, kendi ülkesi Arjantin'de deneyimli erkekler Çarşamba günü gözyaşlarına boğuldu.", "Binlerce kişi başkent Buenos Aires'te eski kulübü Boca Juniors'un La Bombonera stadyumunda ve şehir merkezindeki dikilitaşta idollerini anmak için toplandı.", "Şehir otoyolunun üzerindeki elektronik reklam panolarında ve metro girişlerinde \"Teşekkürler Diego\" yazıyordu. TyC Sports televizyon kanalında Başkan Alberto Fernández \"Bizi neşeyle doldurdu\" \"Bugün tüm Arjantinliler için çok üzücü bir gün,\" dedi.", "\"Diego Arjantin'i dünyada temsil etti, bize neşe verdi ve bunu asla ödeyemeyeceğiz.\" Başkan, üç günlük eyalet yas emri verdi. Maradona, Buenos Aires'teki Başkanlık Sarayı'nda düzenlenmiştir.", "Perşembe günü Arjantinliler idollerine veda edebildiler. Yerel basında çıkan haberlere göre, cesetlerin bulunduğu tabut Perşembe gecesi bir ambulansla Casa Rosada'ya getirildi.", "Maradona'ya veda etmek için gün doğumundan önce binlerce insan sıraya girdi. Aile üyeleri ve yakın arkadaşlar zaten kabul edilmişti.", "Yerel basında çıkan haberlere göre, ailesinin isteğine göre, Maradona Perşembe günü Buenos Aires'in banliyösündeki özel bir mezarlığa gömülecek.", "Şiddetli çatışmalar Her şey barışçıl bir şekilde gitmedi: Uyanma sırasında taraftarlar, hükümet sarayı Casa Rosada'ya şiddetle girdiler. Bazıları girişin önündeki çitin üzerinden çıktı ve televizyonda görüldüğü gibi Casa Rosada'ya erişim sağladı.", "Açıkçası, son saygılarını sunmak için idollerinin tabutuna alınmayacaklarından korkuyorlardı. Polis kalabalığı dağıtmak için göz yaşartıcı gaz kullandı. Hükümet makamının içinde, Maradona'nın tabutu başka bir odadaki güvenli bir yere taşındı.", "Buenos Aires'in tarihi merkezindeki hükümet binası önündeki sokaklarda da şiddetli çatışmalar çıktı. Öfkeli taraftarlar polise taş ve şişe fırlattı, memurlar kalabalığa plastik mermi sıktı ve tazyikli su kullandı. © Görsel:", "APA / AFP / JUAN MABROMATA / JUAN MABROMATA © Görüntü: APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Görüntü: APA / AFP / JUAN MABROMATA / JUAN MABROMATA © Görüntü: APA / AFP / ALEJANDRO PAGNI / © Görüntü: ALEJANDROPAGNI / © AFP / RONALDO SCHEMIDT / RONALDO SCHEMIDT © Görsel:", "APA / AFP / IVAN PISARENKO / IVAN PISARENKO © Görsel: APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Görsel: REUTERS / STRINGER © Görsel: EPA / Juan Ignacio Roncoroni © Görsel: EPA / Juan Ignacio Roncoroni © Görsel:", "REUTERS / STRINGER Güvenlik kontrolünden sonra sabah kapılar açıldığında taraftarlar, 1986 dünya şampiyonuna son saygılarını sunmak için Arjantin bayrağıyla kaplı tabutu geçtiler. :", "Birçoğu ağladı, diğerleri TV resimlerinde görüldüğü gibi bariyerin üzerine 10 numaralı formaları attı. \"Gracias Diego, gracias! (Teşekkürler Diego, teşekkürler!)\", Bir adam tabutun önünden geçerken gözyaşları içinde bağırdı.", "Boca sahilindeki Bombonera girişinin önünde hayranlar mum yaktı, çiçek koydu ve tespih astı. Patricia adlı bir kadın TN TV'de \"O bir efsane. Onu özleyeceğiz\" dedi.", "Yere oturdu, oğlunu kucakladı ve gözyaşlarına karşı mücadele etti. \"O en iyisi olarak hatırlanacak.\" Maradona hayranı Diego, \"Bu zor bir darbe. O tarihteki en büyük oyuncuydu.", "Bir daha asla onun gibi biri olmayacak. \"Bir milyona kadar yas tutan Arjantinliler Perşembe günü, hükümet sarayı Casa Rosada'da Maradona'ya veda edebildiler. Bu onur en son on yıl önce eski Başkan Néstor Kirchner'e verildi.", "Korona salgınının ortasında, Arjantin hükümeti şu anda bir milyon kadar yas tutan kişi bekliyor. Brezilyalı Seleção idolü Pelé (80) Twitter'da \"Harika bir arkadaşım var ve dünya bir efsaneyi kaybetti\" diye yazdı.", "\"Umarım bir gün cennette birlikte futbol oynayabiliriz.\" Maradona ve Pelé gibi çok az futbolcu sporlarının gerçek simgeleri haline geldi. Arjantin'de hayranlar, yeni milenyumda Lionel Messi'ye (33) - Maradona'nın neredeyse babacan lütfu ile aşık olabilirler.", "Messi, Instagram'da \"Bizi terk ediyor, ancak Diego ebedi olduğu için gitmiyor\" diye yazdı. \"Hatırladığım tüm harika anları onunla birlikte saklıyorum.\" © Görsel:", "EPA / HELMUT FOHRINGER Sağlık sorunları 1986 yılında Arjantin ile dünya şampiyonu olan Maradona, turnuva sırasında attığı golü \"Hand of God\" ile futbolun tarih kitaplarında yer almaktadır. :", "Bayern patronu Karl-Heinz Rummenigge, finalde Almanya ile rakiplerini mağlup eden kaptan olarak ölenlere haraç ödedi: \"Diego Maradona ile tarihin en büyük futbolcularından biri ayrılıyor. (...)", "Onu sahada gördüğüm için gurur duyuyorum. \"Eski süperstar, aktif kariyerinin sona ermesinden sonra tekrar tekrar sağlık sorunları ile mücadele etmek zorunda kaldı. 2000 yılında, doktorlar kokain kullanımının neden olduğu bir kalp rahatsızlığı teşhis etti.", "Bunu geri çekilme tedavileri ve mide küçültme izledi. Ancak son zamanlarda Maradona yine aşırı derecede hırpalanmış görünüyordu. Dört hafta önce 60. doğum gününde, yoldaşların yürümesine yardım etmesi gerekiyordu.", "Arjantin'e Dönüş Profesyonel kariyerinin sona ermesinden sonra Maradona, Arjantin milli takımı, Birleşik Arap Emirlikleri'nden Al-Fujairah SC ve Meksika ikinci lig kulübü Dorados Sinaloa'ya koçluk yaptı.", "Geçen yıl nihayet kendi ülkesi Arjantin'de ilk lig kulübü Gimnasia y Esgrima La Plata'yı devraldı. © Image: EPA / Demian Alday Estevez Maradona'nın taraftarları da Çarşamba günü son kulübünün stadyumunun önünde veda etmek için toplandılar.", "Bir televizyon hayranı, \"Kaderin bize burada bizimle olan son aylarını yaşattığı için şanslıydık\" dedi. \"Çok acı hissediyorum. Hala inanamıyorum.\"" ]
}