{
  "id" : "vN4Px632",
  "url" : "https://kurier.at/wirtschaft/webcrawler-quantoras-sucht-im-internet-nach-auftraegen-und-angeboten/401187082",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4935628/46-175670761.jpg",
  "imageCopyright" : "Ela Angerer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Webcrawler Quantoras sucht im Internet nach Aufträgen und Angeboten",
  "articleTitleTranslated" : "Web gezgini Quantoras, internette siparişler ve teklifler için arama yapar",
  "articleContent" : [ "Ein kleines Start-up-Unternehmen mit Sitz in der Wiener Reisnerstraße hat eine spezielle Internet-Suchmaschine entwickelt, die Lieferanten von Waren und Dienstleistungen mit Abnehmern zusammenbringt.", "„Quantoras ist eine Suchmaschine, die so konzipiert ist, dass sie weltweit im Bereich Market Research und Lieferanten-Sourcing alles suchen kann“, sagt Quantoras-Prokurist Constantin Spitzy zum KURIER.", "„Zu uns kommen Kunden, die komplizierte Bauteile, Lebensmittelzusatzstoffe oder Montageteams für Projekte brauchen und wir können weltweit Anbieter finden.“ Dahinter steckt ein Programm, das Quantoras selbst geschrieben hat.", "„Wir verwenden eine Crawler-Technologie, die eine unfassbare Mengen an Daten durchsuchen kann“, sagt Spitzy. Die Such-Ergebnisse laufen dann automatisch durch ein Filtersystem, das mit Kundenangaben gefüttert wurde.", "Geprüft wird anhand der Websites anfangs auch, ob die Unternehmen, die liefern sollen, existieren und Allgemeine Geschäftsbedingungen ausweisen. „Es kommt dann eine Shortlist heraus, mit der wir arbeiten.", "Wir treten dann mit den Firmen in Kontakt, fragen nach, ob sie das angefragte Produkt haben und zu welchen Konditionen sie liefern können“, sagt Spitzy. „Diese Suche würde ein Einkäufer im Tagesgeschäft nicht bewältigen können.", "Wir haben ein Riesen-Angebot, aus dem wir den besten Preis zu den besten Konditionen ermitteln.“ Innerhalb von 48 bis 72 Stunden wird die Shortlist erstellt. „Diese Suche geht für den Einkauf und Verkauf gleichermaßen.", "Nach zehn Werktagen liegt den Kunden ein Report mit Angeboten vor“, sagt der Manager, der früher für Lidl und Moet-Hennessy tätig war. Quantoras habe seinen Kunden 2019 Einsparungen im Schnitt von zehn Prozent beim Einkauf geliefert.", "Zu den Kunden zählen Betriebe wie Teufelberger, Miba, Constantia Flexibles und Engel." ],
  "articleContentTranslated" : [ "Viyana'daki Reisnerstrasse merkezli küçük bir start-up şirketi, mal ve hizmet tedarikçilerini müşterilerle bir araya getiren özel bir İnternet arama motoru geliştirdi.", "Quantoras yetkili temsilcisi Constantin Spitzy, KURIER'e \"Quantoras, dünya çapında pazar araştırması ve tedarikçi tedariki alanında her şeyi arayabileceğiniz şekilde tasarlanmış bir arama motorudur\" diyor.", "\"Projeler için karmaşık bileşenlere, gıda katkı maddelerine veya montaj ekiplerine ihtiyaç duyan müşteriler bize geliyor ve dünya çapında tedarikçiler bulabiliyoruz.\" Bunun arkasında Quantoras'ın kendi yazdığı bir program var.", "Spitzy, \"İnanılmaz miktarda veriyi tarayabilen tarayıcı teknolojisi kullanıyoruz\" diyor. Arama sonuçları daha sonra otomatik olarak müşteri bilgileriyle beslenen bir filtre sisteminden geçer.", "Web siteleri ayrıca başlangıçta teslimat yapması gereken şirketlerin var olup olmadığını ve genel hüküm ve koşullara sahip olup olmadığını kontrol etmek için kullanılır. “Daha sonra birlikte çalıştığımız bir kısa liste çıkıyor.", "Daha sonra şirketlerle temasa geçip, talep edilen ürünü alıp almadıklarını ve hangi koşullarda teslim edebileceklerini soruyoruz ”diyor Spitzy. \"Bir alıcı, günlük işlerde bu arama ile baş edemez.", "En iyi fiyatı en iyi koşullarda belirleyebileceğimiz büyük bir teklifimiz var. ”Kısa liste 48 ila 72 saat içinde oluşturulur. \"Bu arama, satın alma ve satış için eşit derecede iyi çalışıyor.", "Lidl ve Moet-Hennessy için çalışan müdür, on iş gününün ardından müşteriler teklifleri içeren bir rapor aldı ”diyor. Quantoras, 2019 yılında müşterilerine satın alma işlemlerinde ortalama yüzde on tasarruf sağladı.", "Müşteriler arasında Teufelberger, Miba, Constantia Flexibles ve Engel gibi şirketler bulunmaktadır." ]
}