{
  "id" : "VngdEIli",
  "url" : "https://kurier.at/wirtschaft/immobiz/aus-alt-wird-schoen-altes-handwerk-fuer-schoenes-wohnen/401171470",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4902757/46-174352802.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aus alt wird schön: Altes Handwerk für schönes Wohnen",
  "articleTitleTranslated" : "Eski güzelleşir: güzel yaşam için eski işçilik",
  "articleContent" : [ "Ein beeindruckender Schreibtisch aus dem frühen 18.  Jahrhundert steht mitten in der Werkstatt. Ein Erbstück, viele Schubladen, versteckte Fächer, ein Tabernakel – das schöne Möbel kennt bestimmt unzählige Geschichten und Geheimnisse.", "Doch die Spuren des Alters sind selbst für Laien erkennbar: abgebrochene Ecken, vergilbte Oberflächen, Risse in den Furnieren. Schon mehrmals wurde wohl von fachunkundiger Hand versucht, die Zeichen der Zeit zu vertuschen.", "„Oft wird damit mehr kaputt gemacht, als gerichtet,“ erzählt Richard Addison. Gelerntes Handwerk Deshalb ist es so wichtig, den richtigen Experten für sein Möbelstück zu finden. Addison, der gemeinsam mit seiner Frau Andrea eine Werkstatt im fünfzehnten Bezirk betreibt, ist so jemand.", "Reparatur-Fehler wieder auszubügeln und das Möbelstück mit all seiner Patina zu altem Glanz zu erwecken ist ihr Geschäft. Ihr Handwerk gelernt und vertieft haben beide in England. „Dort gibt es eine Vielzahl an angesehenen Ausbildungsstätten für Restaurateure,“ berichtet Andrea Addison.", "Das wichtigste in ihrem Beruf sei „das Wissen und Verständnis für die Geschichte, den Charakter der Möbel und viel Geduld.“ Rahmen vergolden Das Wissen um Materialien, ihre Beschaffenheit und Pflege, sowie deren Erhaltung ist es, was auch andere Handwerkskollegen antreibt.", "Der Besuch bei Vergolderin Martina Hoffinger auf der Wiedner Hauptstraße zeugt von ebenso viel Hingabe. Seit fünf Generationen wird das Vergolder-Handwerk in ihrer Familie weitergegeben.", "„Unsere Arbeit ist sehr schmutzig und nicht so romantisch, wie es klingt,“ beschreibt sie ihren Alltag fröhlich und legt die Arbeitsschürze an. In dem Atelier ist viel zu tun. Zahlreiche sehr alte Rahmen warten darauf, restauriert zu werden.", "Liebe zum Detail Da wird geschliffen, ausgebessert, abgebrochene Teile werden nachgeschnitzt („Das macht mein Vater, der noch immer jeden Tag in der Werkstatt hilft.“) und dann vergoldet. „Kitschig darf es nicht werden, darum ist die Erhaltung der Patina so wichtig.", "Ein komplett glänzender Rahmen sieht leicht billig aus,“ gibt Hoffinger zu bedenken. Umgeben von viel Pomp und Goldglanz kommt der Kitschgedanke aber tatsächlich nicht auf. Auch hier wird mit viel Liebe zum Detail und allem Verständnis für das Werk gearbeitet.", "Dabei lassen sich neben Rahmen und Möbeln auch Wände und Decken vergolden. So entsteht aus einem gewöhnlichen Stück etwas Besonderes und Individuelles.", "Hoffinger: „Ich habe immer das Gefühl, dass das Gold die Menschen glücklich macht, der Farbton und Glanz wirkt stimmungsaufhellend.“ Wunsch nach Wohnraumgestaltung Gerade in Pandemie-Zeiten ist der Wunsch nach Wohnraumgestaltung verstärkt.", "„Man verbringt plötzlich so viel Zeit daheim und bei Tageslicht fällt einem leichter auf, dass das Sofa schon starke Abnutzungserscheinungen hat,“ erzählt Tapezierermeister Bernhard Vock.", "Während zwar die Arbeit etwa im Gastronomiebereich fast gänzlich wegbricht, bringen verstärkt private Haushalte alte Sessel oder Bänke zum Neubeziehen. „Das zahlt sich vor allem dann aus, wenn ich ein Einzelstück haben möchte,“ da rät der Experte gern zu mutigen Ideen.", "Nachhaltigkeit steht auch in seinem Handwerk an erster Stelle. Wobei er zu bedenken gibt: „Ein billig gekauftes Möbelstück hat oft keine lange Lebensdauer. Manchmal lohnt sich dann eine Auffrischung nicht.“ Dafür ist die Expertise des Handwerkers da.", "Vor der nächsten Neuanschaffung lohnt sich also ein Blick auf Bestehendes und die Inspiration durch alte Künste." ],
  "articleContentTranslated" : [ "Atölyenin ortasında 18. yüzyılın başlarından kalma etkileyici bir masa duruyor. Bir aile yadigarı, çok sayıda çekmece, gizli bölmeler, bir çadır - güzel mobilya parçası, sayısız hikaye ve sırrı bileceğinden emin.", "Ancak yaşın izleri sıradan insanlar için bile tanınabilir: kırık köşeler, sararmış yüzeyler, kaplamalarda çatlaklar. Vasıfsız eller tarafından zamanın işaretlerini örtmek için birkaç girişimde bulunuldu.", "Richard Addison, \"Genellikle düzeltmekten çok onunla yapılır\" diyor. Öğrenilmiş bir zanaat Bu nedenle, mobilyanız için doğru uzmanı bulmak çok önemlidir. On beşinci bölgede eşi Andrea ile bir atölye işleten Addison da onlardan biri.", "Görevi, onarım hatalarını gidermek ve mobilya parçasını tüm patinasıyla eski ihtişamına geri döndürmektir. Her ikisi de zanaatlarını İngiltere'de öğrendi ve derinleştirdi. Andrea Addison, \"Restoran işletmecileri için çok sayıda saygın eğitim merkezi var\" diyor.", "İşindeki en önemli şey, \"tarih bilgisi ve anlayışı, mobilyanın karakteri ve çok sabırdır.\" Çerçeveyi yaldızlamak Malzemeler, özellikleri ve bakımları hakkında bilgi sahibi olmak ve bunların korunması, başkalarını yönlendiren şeydir. zanaat meslektaşları.", "Wiedner Hauptstrasse'deki gilder Martina Hoffinger'i ziyaret etmek de aynı özveriyi gösteriyor. Yaldız ticareti beş kuşaktır ailesine geçmiştir.", "\"İşimiz çok kirli ve göründüğü kadar romantik değil,\" günlük hayatını mutlu bir şekilde anlatıyor ve iş önlüğünü takıyor. Stüdyoda yapılacak çok şey var. Çok sayıda çok eski çerçeve geri yüklenmeyi bekliyor.", "Detaylara dikkat Zımparalanır, onarılır, kırılan kısımlar tekrar oyulur (“Babam bunu yapar, hala her gün atölyede yardım eder”) ve ardından altın kaplanır. “Kitschy olamaz, bu yüzden patinayı korumak çok önemli.", "Tamamen parlak bir çerçeve ucuz görünüyor ”diyor Hoffinger. Çok fazla ihtişam ve altın pırıltıyla çevrili olan kitsch fikri aslında ortaya çıkmaz. Burada da işin detayına ve anlaşılmasına büyük özen gösteriyoruz.", "Çerçeve ve mobilyaların yanı sıra duvarlar ve tavanlar da yaldızlanabilir. Sıradan bir parçadan özel ve bireysel bir şey bu şekilde ortaya çıkar.", "Hoffinger: \"Her zaman altının insanları mutlu ettiğini, rengin ve parlaklığın ruh halini artırdığını hissediyorum.\" İç tasarım isteği Özellikle pandemi dönemlerinde iç tasarım isteği artıyor.", "Usta döşemeci Bernhard Vock, \"Evde aniden çok fazla zaman geçiriyorsunuz ve gün ışığında kanepenin halihazırda yıpranma belirtileri gösterdiğini fark etmek daha kolay\" diyor.", "Catering sektöründeki işler neredeyse tamamen kaybolurken, giderek daha fazla özel hane eski koltukları veya bankları yenilerine getiriyor. \"Özellikle tek seferlik bir ürün istediğimde karşılığını alıyor,\" uzman cesur fikirler önermeyi seviyor.", "Sürdürülebilirlik, mesleğinde de ilk sırada geliyor. Bu vesileyle şunu belirtiyor: “Ucuza satın alınan bir mobilya parçasının çoğu kez uzun bir ömrü yoktur. Bazen bilgi tazelemeye değmez. ”Zanaatkarın uzmanlığı bunun için var.", "Bir sonraki yeni satın alma işlemini yapmadan önce, mevcut olanlara ve eski sanatlardan alınan ilhamlara bir göz atmaya değer." ]
}