{
  "id" : "VNHXqkBa",
  "url" : "https://kurier.at/politik/inland/regierung-will-razzien-bei-behoerden-einschraenken/401334243",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T06:10:52Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/5934255/46-168722118.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regierung will Razzien bei Behörden einschränken",
  "articleTitleTranslated" : "Hükümet yetkililere baskınları sınırlamak istiyor",
  "articleContent" : [ "Die Beschlagnahmung von Unterlagen und Datenträgern der Behörden durch die Justiz soll künftig nur noch in Ausnahmefällen möglich sein. Das sieht eine Änderung der Strafprozessordnung vor, die das Innenministerium gemeinsam mit der BVT-Reform in Begutachtung geschickt hat.", "Demnach soll die Justiz künftig via Amtshilfe Dokumente anfordern. Nur wenn direkt gegen die Weisungsspitze einer Behörde ermittelt wird, wäre eine Sicherstellung durch die Ermittler zulässig. In den Erläuterungen wird die Gesetzesänderung als Folge des BVT-Skandals geschildert.", "Nach der rechtswidrigen Hausdurchsuchung der Korruptionsstaatsanwaltschaft im Verfassungsschutz hatte das Parlament die Regierung nämlich aufgefordert, sensible nachrichtendienstliche Aufzeichnungen oder Datenträger gegen unbefugte Einsichtnahme zu sichern.", "Dies ist nun tatsächlich vorgesehen. Allerdings geht die geplante Gesetzesänderung darüber hinaus.", "Laut einer vom Innenministerium mit der BVT-Reform in Begutachtung geschickten Novelle zur Strafprozessordnung müssten Ermittler die Unterlagen von Behörden künftig nämlich fast ausschließlich im Weg der Amtshilfe anfordern.", "Die Sicherstellung von schriftlichen Aufzeichnungen und Datenträgern durch die Ermittler selbst wäre nur noch zulässig, wenn sich die Ermittlungen direkt gegen den \"zur Amtshilfe verpflichteten Organwalter\" richten.", "Dies würde nicht nur für Behörden von Bund, Ländern und Gemeinden gelten, sondern auch gegenüber \"Körperschaften und Anstalten des öffentlichen Rechts\" (also Kammern und Sozialversicherungen).", "Die betroffenen Behörden können einer Sicherstellung außerdem widersprechen, wenn vertrauliche Daten betroffen sind, die von ausländischen Behörden oder internationalen Organisationen übermittelt wurden.", "Widerspruch ist außerdem möglich, wenn eine gesetzliche Verschwiegenheitspflicht gegenüber der Justiz besteht oder wenn der Weitergabe \"überwiegende öffentliche Interessen\" entgegenstehen.", "In den Erläuterungen wird betont, dass Durchsuchung und Sicherstellung bei Behörden nur zulässig sein sollen, wenn sich die Ermittlungen gegen jenen \"Organwalter\" richten, der die Amtshilfe leisten müsste.", "Und zwar deshalb, weil sich die betreffende Person mit der Amtshilfe sonst selbst belasten würde. Sollte es aber eine vorgesetzte Behörde geben, wäre die Amtshilfe über diese zu beantragen.", "Und weiterhin zulässig wäre eine Hausdurchsuchung in einer Behörde, wenn private Gegenstände der Mitarbeiter gesucht werden, die nicht im Wege der Amtshilfe übermittelt werden können.", "Ebenfalls geplant ist eine höhere Strafe für Spionage (\"Geheimer Nachrichtendienst zum Nachteil Österreichs\"): Der Strafrahmen soll von drei auf fünf Jahre erhöht und eine Mindeststrafe von sechs Monaten eingezogen werden." ],
  "articleContentTranslated" : [ "Yargı makamlarından belge ve veri taşıyıcılarına el konulması, gelecekte ancak istisnai durumlarda mümkün olmalıdır. Bu, İçişleri Bakanlığı'nın ve BVT reformunun değerlendirme için gönderdiği Ceza Muhakemeleri Usulü Kanununda bir değişiklik sağlar.", "Buna göre yargı, belgeleri ileride idari yardım yoluyla talep edecek. Araştırmacının el koymasına, ancak doğrudan bir makamın müdürüne karşı bir soruşturma yürütülmesi halinde izin verilebilir. Açıklamalarda BAT skandalı sonucunda kanunda meydana gelen değişiklik anlatılıyor.", "Anayasayı Koruma Dairesinde Yolsuzluk Savcılığı tarafından yapılan yasadışı ev aramasının ardından Parlamento, hükümetten hassas istihbarat kayıtlarını veya veri taşıyıcılarını yetkisiz erişime karşı güvence altına almasını istedi.", "Bu aslında öngörülmüştür. Ancak kanunda planlanan değişiklik bunun ötesine geçiyor.", "İçişleri Bakanlığı tarafından BVT reformuyla birlikte gönderilen ceza muhakemesi kanununda yapılan bir değişikliğe göre, soruşturmacılar gelecekte neredeyse sadece idari yardım yoluyla yetkililerden belge talep etmek zorunda kalacaklar.", "Yazılı kayıtların ve veri taşıyıcıların bizzat soruşturmacılar tarafından güvence altına alınmasına, ancak soruşturmaların \"idari yardım sağlama yükümlülüğü olan organ yöneticisine\" yöneltilmesi halinde izin verilebilir.", "Bu sadece federal, eyalet ve yerel makamlar için değil, aynı zamanda \"kamu hukuku kapsamındaki şirketler ve kurumlar\" (yani odalar ve sosyal sigorta şirketleri) için de geçerli olacaktır.", "İlgili makamlar, yabancı makamlar veya uluslararası kuruluşlar tarafından iletilen gizli verilerin söz konusu olması durumunda da el koymaya itiraz edebilir.", "İtiraz, yargı karşısında gizliliği korumaya yönelik yasal bir zorunluluk varsa veya ifşa, \"ağır basan kamu menfaatlerine\" aykırı ise de mümkündür.", "Açıklamalar, yetkililerin aramalarına ve el koymalarına sadece, soruşturmaların idari yardım sağlaması gereken \"organ idarecisine\" yönelik olması halinde izin verilmesi gerektiğini vurgulamaktadır.", "Bunun nedeni, ilgili kişinin aksi takdirde idari yardımla yükümlü olacağıdır. Ancak, bir üst makam varsa, bu makam aracılığıyla idari yardım talep edilmesi gerekecektir.", "Bir makamda ev aramaya, çalışanlar idari yardım yoluyla iletilemeyen özel eşyalar arıyorlarsa yine de izin verilebilir.", "Casusluk için daha yüksek bir ceza da planlanmıştır (\"Avusturya aleyhine gizli istihbarat servisi\"): ceza aralığı üç yıldan beş yıla çıkarılacak ve en az altı ay ceza uygulanacaktır." ]
}