{
  "id" : "vNJXTAif",
  "url" : "https://kurier.at/kultur/kunstmessen-flaggschiff-art-basel-in-den-september-verschoben/401163573",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:47:58Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4754070/46-70441869.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kunstmessen-Flaggschiff \"Art Basel\" in den September verschoben",
  "articleTitleTranslated" : "Sanat fuarının amiral gemisi \"Art Basel\" Eylül ayına ertelendi",
  "articleContent" : [ "Sie ist die wichtigste internationale Messe für zeitgenössische Kunst und ein Gradmesser für den Zustand der Branche. Doch schon vorab war spekuliert worden, ob die Messe Art Basel den gewöhnlichen Termin in der Schweizer Stadt im Juni halten würde.", "Sie wird nicht: Wie die Organisation am Donnerstag bekannt gab, wird die Veranstaltung auf den Zeitraum 23. - 26.  September verschoben (das VIP-Publikum wird traditionell schon in den Tagen davor, am 21. und 22.9., begrüßt).", "Wenig später folgte auch die Parallelmesse \"Liste\" mit der Ankündigung, die Veranstaltung auf 20. - 26.9. zu verschieben.", "\"Aufgrund des anhaltenden Einflusses der globalen Pandemie und der weiltweiten Reiseenschränkungen\" habe sich die Art Basel zu dieser Verschiebung entschlossen, heißt es auf der Website der Messe.", "Man wolle die maximale Gesundheit und Sicherheit der Besucher gewährleisten und gleichzeitig den breitestmöglichen internationalen Publikumsschichten ermöglichen, die Messe zu besuchen.", "Drei Online-Formate sollen die messefreie Zeit teilweise überbrücken und Ausstellern virtuelle Verkaufsflächen bieten. ", "Für den Messestandort Wien bedeutet die Verschiebung insofern nichts gutes, weil der neue Art Basel-Termin genau auf den geplanten Austragungszeitraum der Kunstmesse \"viennacontemporary\" fällt, was Aussteller und Sammler in einen Zwiespalt bringt.", "Die Wiener Messee war zuletzt auch durch den Abgang ihrer künstlerischen Leiterin in die Führungslosigkeit geschlittert - nun steht die Frage an, ob auch dieser Termin noch zu halten ist.", "Noch keine Angaben machte die Art Basel zu ihrem Ableger in Hongkong, der nach einer einmaligen Verschiebung nun im Mai stattfinden soll. Die dritte große Dependance der Art Basel, die Messe in Miami, findet im Dezember statt und gilt aus heutiger Sicht als nicht gefährdet." ],
  "articleContentTranslated" : [ "Güncel sanat için en önemli uluslararası fuar ve sektörün durumunun bir göstergesidir. Ancak Art Basel fuarının Haziran ayında İsviçre'deki olağan tarihi koruyup tutmayacağı önceden tahmin edilmişti.", "Olmayacak: Organizasyonun Perşembe günü açıkladığı gibi, etkinlik 23-26 Eylül'e ertelenecek (VIP seyirciler geleneksel olarak 21 ve 22 Eylül tarihlerinde önceki günlerde karşılanıyor).", "Biraz sonra paralel sergi \"Liste\", etkinliğin 20-26 Eylül tarihlerinde yapılacağının duyurulmasını takip etti. taşımak.", "Fuarın web sitesine göre Art Basel, \"Küresel salgının devam eden etkisi ve dünya çapındaki seyahat kısıtlamaları nedeniyle\" bunu erteleme kararı aldı.", "Amaç, ziyaretçilerin maksimum sağlık ve güvenliğini sağlamak ve aynı zamanda mümkün olan en geniş uluslararası izleyicinin fuarı ziyaret etmesini sağlamaktır.", "Üç çevrimiçi format, ticaret fuarı olmadığı zamanları kısmen köprülemeyi ve katılımcılara sanal satış alanları sunmayı amaçlamaktadır.", "Erteleme, bir ticaret fuarı yeri olarak Viyana için iyi bir şey ifade etmiyor, çünkü yeni Art Basel tarihi, katılımcıları ve koleksiyoncuları çatışmaya sokan sanat fuarı \"viennacontemporary\" nin planlanan dönemine denk geliyor.", "Wiener Messee, son zamanlarda sanat yönetmeninin ayrılması nedeniyle liderlik eksikliğine düştü - şimdi soru bu tarihin hala tutulup tutulamayacağı.", "Art Basel, bir defaya mahsus bir ertelemenin ardından Mayıs ayında gerçekleşecek olan Hong Kong'daki şubesi hakkında henüz herhangi bir bilgi vermedi. Miami'deki fuar olan Art Basel'in üçüncü büyük şubesi Aralık ayında gerçekleşecek ve bugünün perspektifinden tehlike altında sayılmıyor." ]
}