{
  "id" : "VNVxshvb",
  "url" : "https://kurier.at/wirtschaft/datenschutz-skandal-tiktok-muss-in-usa-92-millionen-dollar-zahlen/401201971",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T21:56:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4649018/78350011456577522_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Datenschutz-Skandal: Tiktok muss in USA 92 Millionen Dollar zahlen",
  "articleTitleTranslated" : "Veri koruma skandalı: Tiktok, ABD'de 92 milyon dolar ödemek zorunda",
  "articleContent" : [ "Die Videoplattform Tiktok muss in den USA wegen mutmaßlicher Datenschutzverstöße 92 Millionen (rund 75 Millionen Euro) Dollar zahlen. Im Gegenzug sollen mehrere laufende Verfahren eingestellt werden, in denen Tiktok das rechtswidrige Sammeln von Daten minderjähriger Nutzer zur Last gelegt wird.", "Laut Gerichtsdokumenten, die der Nachrichtenagentur AFP am Freitag vorlagen, verpflichtet sich Tiktok zudem zu mehr Transparenz beim Sammeln von Nutzerdaten und zu einem besseren Training seiner Mitarbeiter beim Thema Datenschutz.", "Die Einigung zwischen den Konfliktparteien muss noch von einem Bundesrichter abgenickt werden. Eltern hatten Tiktok in mehreren US-Bundesstaaten verklagt.", "Sie werfen der zum chinesischen Internetkonzern Bytedance gehörenden App vor, illegal Daten ihrer Kinder gesammelt zu haben, unter anderem Gesichtsaufnahmen. Mit den Daten wurde demnach unter anderem die Entwicklung künstlicher Intelligenz vorangetrieben.", "\"Die Kläger geben an, dass die Tiktok-App die Geräte ihrer Nutzer infiltriert und daraus eine breite Palette an privaten Daten zieht, darunter biometrische Daten\", schreiben Anwälte in den Gerichtsdokumenten.", "Tiktok erstelle damit Profile seiner Nutzer für \"gezielte Werbung und Profit\". Tiktok ist mit seinen Funktionen für Kurzvideos insbesondere bei Jugendlichen und jungen Erwachsenen enorm beliebt. Die Online-Plattform geriet aber im vergangenen Jahr in den USA unter massiven Druck.", "Der damalige Präsident Donald Trump wollte einen Verkauf der App durch den Mutterkonzern Bytedance an US-Unternehmen erzwingen. Die Trump-Regierung hatte Tiktok als \"nationales Sicherheitsrisiko\" eingestuft.", "Hintergrund sind Befürchtungen, dass Daten von US-Nutzern bei der chinesischen Regierung landen könnten. Tiktok hat die Vorwürfe immer wieder zurückgewiesen. Die Regierung von Trumps Nachfolger Joe Biden hat die Pläne für einen erzwungenen Verkauf vorerst auf Eis gelegt." ],
  "articleContentTranslated" : [ "Video platformu Tiktok, veri koruma ihlalleri iddiaları nedeniyle ABD'de 92 milyon (yaklaşık 75 milyon euro) dolar ödemek zorunda. Buna karşılık, Tiktok'un reşit olmayan kullanıcılardan yasadışı bir şekilde veri toplamakla suçlandığı devam eden birkaç dava durdurulacak.", "AFP haber ajansına Cuma günü sunulan mahkeme belgelerine göre Tiktok, kullanıcı verilerini toplarken daha fazla şeffaflığa ve çalışanlarını veri koruma konularında daha iyi eğitmeye kararlı.", "Çatışan taraflar arasındaki anlaşma henüz bir federal yargıç tarafından onaylanmadı. Ebeveynler, birkaç ABD eyaletinde Tiktok'a dava açtı.", "Çinli İnternet şirketi Bytedance'a ait olan uygulamayı, çocuklarından yüz resimleri de dahil olmak üzere yasa dışı olarak veri toplamakla suçluyorlar. Veriler, diğer şeylerin yanı sıra yapay zekanın gelişimini yönlendirmek için kullanıldı.", "Avukatlar mahkeme belgelerinde, \"Davacılar, Tiktok uygulamasının kullanıcılarının cihazlarına sızdığını ve biyometrik veriler de dahil olmak üzere geniş bir yelpazede özel verileri çektiğini iddia ediyorlar.\"", "Tiktok, \"hedefli reklamcılık ve kar\" için kullanıcılarının profillerini oluşturmak için kullanır. Kısa videolar için işlevleriyle Tiktok, özellikle gençler ve genç yetişkinler arasında popülerdir. Bununla birlikte, çevrimiçi platform geçen yıl ABD'de büyük bir baskı altına girdi.", "O zamanki Başkan Donald Trump, ana şirket Bytedance'ı uygulamayı ABD şirketlerine satmaya zorlamak istedi. Trump yönetimi, Tiktok'u \"ulusal güvenlik riski\" olarak sınıflandırmıştı.", "Arka plan, ABD'li kullanıcılardan gelen verilerin Çin hükümeti ile sonuçlanabileceğinden korkuyor. Tiktok iddiaları defalarca yalanladı. Trump'ın halefi Joe Biden'in hükümeti, zorunlu satış planlarını askıya aldı." ]
}