{
  "id" : "vO92xycJ",
  "url" : "https://steiermark.orf.at/stories/3083235/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-02T16:26:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/15/crops/w=1280/801258_opener_279215_werner_kogler_c_orf_schoettl_2.jpg?s=4e84b8db2500a2a8900b353485ab14ec662309e0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kogler: „Grüne Schwerpunkte durchgesetzt“",
  "articleTitleTranslated" : "Kogler: \"Yeşil öncelikler uygulanıyor\"",
  "articleContent" : [ "Mit den Worten „Es ist gelungen, das Beste aus beiden Welten zu vereinen“, verkündete ÖVP-Chef Sebastian Kurz vor einem Jahr, am 1. Jänner 2020, die Einigung auf eine Koalition aus Volkspartei und Grünen.", "Steuerentlastungen und ein Klimaschutzpaket sollten die Herzstücke der türkis-grünen Politik sein. Doch dann kam die Pandemie und änderte alles – mehr dazu in Regieren im Krisenmodus (news.ORF.at). „2021 wird großes Comeback-Jahr werden“ Seit einem Jahr ist nun auch Werner Kogler Vizekanzler.", "Im „Steiermark heute“-Neujahrsgespräch sagt der Oststeirer auf die Frage, ob er den Regierungseintritt schon oft bereut hat:", "„Es muss das Land wer regieren, wir haben gewusst, dass es nicht einfach wird, auch ohne Covid-Krise, und wir haben die Regierungsbeteiligung deshalb angestrebt, um Grüne Schwerpunkte durchzusetzen, was auch beachtlich gelungen ist, gerade wenn es um die Umweltschutzthemen geht,, Klimaschutz.  :", "Das ist zwar in diesen Tagen etwas im Hintergrund, aber wir haben hier eigentlich das ganze Jahr Programme aufgesetzt, die im wesentlichen dann 2021 ausgerollt werden, und da wird es sowohl für Wirtschaft und soziales Zusammenleben, als auch für den Umwelt- und Klimaschutz wirtschaftlich organisiert ein großes Comeback-Jahr werden“", "Werner Kogler im „Steiermark heute“-Neujahrsgespräch Das „Steiermark heute“-Neujahrsgespräch mit Vizekanzler Werner Kogler hat ORF Steiermark-Chefredakteur Wolfgang Schaller geführt.  “", "„Das hätte keine andere Regierung zustande gebracht“ Kogler sieht die Bundesregierung jedenfalls auf einem guten – weil auch Grünen – Weg: „Wir werden dort fortsetzen, wo ich meine, dass wir uns sehr wohl eingebracht haben.", "Was ja gerne übersehen wird, ist ja, dass wir jetzt aufgrund der Krise die Wirtschafts- und Finanzpolitik nicht irgendwie notgedrungen umorganisieren, sondern wirklich auch modernisieren, und da geht es um Digitalisierung, da geht es um Investitionen in die Gesundheitsökonomie, aber eben auch um viele Milliarden für den Umweltschutz.  ", "Das hätte keine andere Regierung zustande gebracht, und das wird eben dieses Jahr richtig aufgenommen und auch fortgesetzt.", "Und in der sozialen Absicherung werden wir es genauso fortsetzen – da passiert ja mehr, als jemals unter roten Sozialministern oder Kanzlern passiert ist“, so Vizekanzler Werner Kogler im Gespräch mit ORF Steiermark-Chefredakteur Wolfgang Schaller." ],
  "articleContentTranslated" : [ "ÖVP patronu Sebastian, \"Her iki dünyanın en iyilerini birleştirmeyi başardık\" sözleriyle kısa bir süre önce 1 Ocak 2020'de Halk Partisi ve Yeşiller koalisyonunun kabul edildiğini duyurdu.", "Vergi indirimi ve bir iklim koruma paketi, turkuaz-yeşil politikanın kalbinde yer almalıdır. Ama sonra pandemi geldi ve her şeyi değiştirdi - daha çok kriz modunda yönetme konusunda (haberler ORF.at). “2021 büyük bir geri dönüş yılı olacak” Werner Kogler ayrıca bir yıldır Başbakan Yardımcısı olarak görev yapıyor.", "\"Bugün Steiermark\" Yeni Yıl konuşmasında Doğu Steiermark hükümete katılmaktan sık sık pişman olup olmadığı sorulduğunda:", "\"Ülkeyi kim yönetirse yönetsin, Covid krizi olmasa bile bunun kolay olmayacağını biliyorduk ve bu nedenle, özellikle çevre koruma meseleleri söz konusu olduğunda başarılı olan yeşil öncelikleri uygulamak için hükümete katılmaya çalıştık. ,, İklim koruması. :", "Bu, bugünlerde biraz arka planda kalıyor, ancak aslında yıl boyunca burada, esasen 2021'de kullanıma sunulacak programlar oluşturduk ve orada ekonomi ve sosyal bir arada yaşamanın yanı sıra çevre ve iklim koruması için ekonomik olarak organize edilecek. büyük bir geri dönüş yılı \"", "Werner Kogler \"Bugün Steiermark\" Yeni Yıl Konuşmasında Şansölye Yardımcısı Werner Kogler ile \"Bugün Styria\" Yeni Yıl Konuşması ORF Steiermark Baş Editörü Wolfgang Schaller tarafından gerçekleştirildi. \"", "\"Başka hiçbir hükümet başarılı olamazdı\" Kogler, federal hükümeti doğru yolda görüyor - çünkü o da yeşil: \"Çok iyi katkıda bulunduğumuzu düşündüğüm yerde devam edeceğiz.", "Genellikle gözden kaçan şey, kriz nedeniyle ekonomik ve finansal politikayı herhangi bir şekilde yeniden organize etmiyoruz, aslında onu modernize ediyoruz ve bu dijitalleşmeyle ilgili, sağlık ekonomisine yapılan yatırımlarla ilgili, aynı zamanda çevre koruma için milyarlarca dolar.", "Başka hiçbir hükümet bunu başaramazdı ve bu yıl doğru bir şekilde karşılanacak ve devam edecek.", "Aynı şeyi sosyal güvenlik için de yapmaya devam edeceğiz - kırmızı sosyal bakanlar veya şansölyeler altında şimdiye kadar olduğundan daha fazla şey oluyor, ”dedi ORF Styria baş editörü Wolfgang Schaller ile yaptığı röportajda Şansölye Yardımcısı Werner Kogler." ]
}