{
  "id" : "VO9FAS4N",
  "url" : "https://kurier.at/wirtschaft/immobiz/ein-haus-zu-erhalten-ist-auch-arbeit/401137680",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:01:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837566/46-166735130.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Haus zu erhalten ist (auch) Arbeit",
  "articleTitleTranslated" : "Bir evin bakımı (aynı zamanda) iştir",
  "articleContent" : [ "Beim Wohnungseigentum gilt, so der Experte: „Die Hausverwaltung sollte einen Jahresplan über notwendige Instandhaltungsmaßnahmen parat haben – Dachübergehung, Reinigung der Rinnen, Fensterservice, Liftservice, Wartung der Heizungsanlage“", "Sämtliche Arbeiten an Fußböden und Wänden sieht Michael Gruber übrigens nicht als Wartungs-, sondern als Sanierungsarbeiten.  “", "„Selbstverständlich erhöhen sie den Wert einer Immobilie, fließen jedoch in den Gesamtzustand ein.“ Für den Kontrollgang vom Dach bis in den Keller ist eine Checkliste hilfreich.", "Ein paar Tipps dazu: Dach Dächer sind heutzutage aus pflegeleichten und robusten Materialien gebaut, nichtsdestotrotz bleibt der Dachbereich sensibel.", "Schon geringfügige Undichtigkeiten an Anschlussstellen, der Schornsteineinfassung oder dem Traufkasten können gravierende Folgen haben. - Fehlende Dachziegel sollten schnellstmöglich ersetzt, lockere oder verschobene wieder korrekt angebracht werden. - Anschlüsse und Durchdringungen (etwa durch Antenne/Sat oder Entlüftungsrohre) sollten regelmäßig auf ihre Dichtheit hin untersucht werden. - Regenrinnen und Fallrohre säubern und dabei auch Schneefanggitter oder Filter kontrollieren. - Blitzschutzanlagen sind regelmäßig vom Fachmann zu kontrollieren/warten (Prüfbefund). - Auf der Innenseite die Holzteile der Dachkonstruktion auf Schädlingsbefall (Pilze) sowie kaputte Dichtungsbahnen prüfen.   ", "Fenster & Türen Bei Fenstern und Außentüren sorgen nicht nur mechanische Belastungen, sondern auch Temperaturunterschiede und Wetter- bzw.", "Umwelteinflüsse für eine hohe Beanspruchung. - Anschlussfugen auf Dichtheit prüfen (Zugluft, Feuchtigkeit). - Zeigt die Verglasung erste Anzeichen von „Blindheit“? (Achtung: möglicher Luftzug beeinträchtigt dämmenden Eigenschaften) - Ist ein neuer Anstrich für Tür- und Fensterrahmen notwendig?  ", "- Fassade & Haussockel: Die häufigsten Mängel entstehen durch Witterungs- und Umwelteinflüsse. Gutachter Gruber: „Oft wird zulange gewartet, bis der Putz schadhaft wird, danach ist nicht selten eine Komplettsanierung der Fassade notwendig“", "Im Grunde sind alle Bereiche, in denen Feuchtigkeit eindringen kann, umgehend auszubessern – das gilt für Risse ebenso wie für Schäden am Putz. - Verschmutzungen und Krustenbildungen können durch einfaches Abwaschen, Abbürsten oder den Einsatz von Hochdruckreinigern entfernt werden.  “", "Das ist wichtig, um die „Atmungsfähigkeit“ der Baustoffe zu gewährleisten. - Der Befall mit Algen und Moose ist ein Zeichen für dauerhafte Feuchtigkeit, die etwa durch beschädigte Fugen entstehen kann (eventuell Biozide einsetzen). - Sind Kalkauswaschungen oder Salzausblühungen zu erkennen, dringt die Feuchtigkeit nicht nur ein, sondern auch wieder aus.  ", "Spezielle Reiniger für die Kalkauswaschungen und trockenes Abbürsten für die Salzausblühungen helfen, allerdings sollte unbedingt die Ursache (etwa durchlässige Oberflächen oder schadhafte Anschlüsse) instand gesetzt werden. - Auch Vögel können Schäden an der Fassade anrichten.", "Also: die Tiere beobachten und verträgliche Gegenmaßnahmen setzen.   Balkon/Terrasse Für beide gelten hohe Ansprüche an die Dichtigkeit, da sonst – wie beim Flachdach – Feuchtigkeitsschäden drohen. Im schlimmsten Fall wird davon sogar die tragende Konstruktion in Mitleidenschaft gezogen.", "Prioritäten bei der Kontrolle: - Die Abläufe frei von Laub und Verschmutzungen halten. - Fliesen/Steinplatten auf Risse, schadhafte Dehnungsfugen oder sich ablösende Beläge checken. - Anschlüsse an die Wände (v. a.", "Anschlussfugen) prüfen. - Beschädigungen an Brüstung bzw. Geländer umgehend beheben (hohes Sicherheitsrisiko!). Bodenplatte & Keller Wo es keinen Keller gibt, sollte die Bodenplatte regelmäßig überprüft werden.", "Beim Keller Acht geben auf: - Geruchstest – riecht es in den Kellerräumen muffig? (Anzeichen für Feuchtigkeit). - Sichttest: Feuchte Stellen sind an Verfärbungen zu erkennen (an Wänden, Decken, auf dem Fußboden).", "Liegt ein Pilzbefall vor? - Bei Kellerfenstern bzw. Lichtschächten Dichtheit überprüfen.", "Heizung & Warmwasser Obwohl moderne Heizungsanlagen über eine bessere Energieeffizienz verfügen, sind sie von Verschleiß- und Alterungserscheinungen nicht ausgenommen. - Für Schornsteine, Feuerstätten, Rauchableitungen, Lüftungsanlagen etc. legen entsprechende Verordnungen die einzuhaltenden Intervalle für die Überprüfung und Reinigung durch ein Fachbetrieb fest (Fristen beachten!)  ", "- Ein Thermenservice sollte jährlich durchgeführt werden. - Gibt es Verkalkungen in den Heizkörpern, Wasser- und Abwasserleitungen? - Weisen die Rohrverbindungen eventuell Auffälligkeiten auf? - Funktionieren Abflüsse und Armaturen ohne Einschränkung?", "„In der Praxis werden leider viele der laufend notwendigen Instandhaltungsmaßnahmen nicht durchgeführt“, konstatiert Immobilien-Sachverständiger Michael Gruber: „Dies betrifft vor allem Arbeiten, die in größeren Zeitintervallen notwendig sind.", "Hier warten Eigentümer immer weiter zu, bis eine Komplettsanierung notwendig ist oder ein massiver Folgeschaden entsteht“", "Tipp, falls der Kontrollgang die „Baustellen“ am Haus offenbart: Die anfallenden Kosten für Handwerker kann man in vielen Fällen steuerlich geltend machen, pro Jahr und Haushalt sind Steuernachlässe im Umfang von mehreren Hundert Euro möglich.- Susanna Sklenar “" ],
  "articleContentTranslated" : [ "Uzmana göre, ev sahipliği için aşağıdakiler geçerlidir: \"Mülk yönetimi, gerekli bakım önlemleri için yıllık bir plan hazır olmalıdır - çatı geçişi, olukların temizlenmesi, pencere servisi, asansör servisi, ısıtma sisteminin bakımı\"", "Bu arada Michael Gruber, zemin ve duvarlardaki tüm çalışmaları bakım olarak değil, yenileme çalışması olarak görüyor. \"", "\"Elbette, bir mülkün değerini artırıyorlar, ancak genel duruma dahil ediliyorlar.\" Çatıdan bodruma kadar denetimler için bir kontrol listesi yararlıdır.", "Bununla ilgili birkaç ipucu: Çatı Çatılar günümüzde bakımı kolay ve sağlam malzemelerden yapılmıştır, ancak çatı alanı hassas kalır.", "Bağlantı noktalarındaki küçük sızıntılar bile, baca çevresi veya saçak kutusu ciddi sonuçlar doğurabilir. - Eksik çatı kiremitleri mümkün olan en kısa sürede değiştirilmeli, gevşemiş veya yerinden çıkmış kiremitler tekrar doğru şekilde takılmalıdır. - Bağlantılar ve geçişler (örneğin anten / uydu veya havalandırma boruları yoluyla) sızıntılara karşı düzenli olarak kontrol edilmelidir. - Yağmur oluklarını ve iniş borularını temizleyin ve ayrıca kar koruyucuları veya filtreleri kontrol edin. - Yıldırımdan korunma sistemleri bir uzman tarafından düzenli olarak kontrol edilmeli / bakımı yapılmalıdır (test raporu). - İç kısımda, çatı yapısının ahşap kısımlarını haşereler (mantarlar) ve kırık sızdırmazlık membranları açısından kontrol edin.", "Pencereler ve Kapılar Pencereler ve dış kapılar yalnızca mekanik gerilime değil, aynı zamanda sıcaklık farklılıklarına ve hava koşullarına ve", "Yüksek yük için çevresel etkiler. - Bağlantı bağlantılarında sızıntı olup olmadığını kontrol edin (cereyan, nem). - Cam \"körlüğün\" ilk belirtilerini gösteriyor mu? (Dikkat: olası hava akımları yalıtım özelliklerini bozar) - Kapı ve pencere çerçevelerinin yeniden boyanması gerekli mi?", "- Cephe ve ev tabanı: En yaygın kusurlar hava ve çevresel etkilerden kaynaklanır. Uzman Gruber: \"İnsanlar genellikle sıva hasar görene kadar çok uzun süre beklerler, bundan sonra genellikle cephenin tamamen yenilenmesi gerekir\"", "Temel olarak, nemin nüfuz edebileceği tüm alanlar derhal onarılmalıdır - bu, sıva hasarının yanı sıra çatlaklar için de geçerlidir. - Kir ve kabuk oluşumu, basitçe yıkayarak, fırçalayarak veya yüksek basınçlı temizleyici kullanarak giderilebilir. \"", "Bu, yapı malzemelerinin \"nefes alabilir\" olmasını sağlamak için önemlidir. - Yosun ve yosun istilası, hasarlı eklemlerden kaynaklanabilecek kalıcı nemin bir işaretidir (gerekirse biyosit kullanın). - Kireç sızması veya tuz kusması görülürse, nem sadece içeri girmekle kalmaz, aynı zamanda tekrar dışarı çıkar.", "Kireç özütlemesi için özel temizleyiciler ve tuz kusması için kuru fırçalama yardımcı olur, ancak nedeni (örn. Gözenekli yüzeyler veya hasarlı bağlantılar) onarılmalıdır. - Kuşlar cepheye de zarar verebilir.", "Öyleyse: hayvanları izleyin ve uygun önlemleri alın. Balkon / teras Her ikisinin de sızdırmazlık konusunda yüksek talepleri vardır, aksi takdirde - düz çatılarda olduğu gibi - nem hasarı riski vardır. En kötü durumda, bu yük taşıyıcı yapıyı bile etkiler.", "Kontrol öncelikleri: - Giderleri yapraklardan ve kirden uzak tutun. - Fayans / taş levhalarda çatlak, hasarlı genleşme derzleri veya soyulma kaplamaları olup olmadığını kontrol edin. - Duvarlara bağlantılar (özellikle", "Bağlantı eklemlerini kontrol edin). - Korkuluk veya korkuluktaki hasarları derhal giderin (yüksek güvenlik riski!). Döşeme levhası ve bodrum Bodrumun olmadığı yerlerde döşeme levhası düzenli olarak kontrol edilmelidir.", "Bodrumda şunlara dikkat edin: - Koku testi - Bodrum kat küf kokuyor mu? (Nem belirtileri). - Görsel test: Nemli noktalar, renk değişimiyle (duvarlarda, tavanlarda, zeminde) tanınabilir.", "Mantar saldırısı var mı? - Bodrum pencerelerinin veya ışık kuyularının sıkılığını kontrol edin.", "Isıtma ve sıcak su Modern ısıtma sistemleri daha iyi enerji verimliliğine sahip olsalar da, aşınma ve eskime belirtilerinden muaf değildirler. - Bacalar, şömineler, duman kanalları, havalandırma sistemleri vb. İçin ilgili yönetmelikler uzman bir şirket tarafından muayene ve temizlik için uyulması gereken aralıkları şart koşmaktadır (son tarihlere uyun!)", "- Yılda bir termal servis yapılmalıdır. - Radyatörlerde, su ve kanalizasyon borularında kireçlenme var mı? - Boru bağlantılarında herhangi bir anormallik var mı? - Giderler ve bağlantı parçaları kısıtlama olmadan çalışıyor mu?", "Emlak uzmanı Michael Gruber, \"Uygulamada, maalesef, devam eden bakım önlemlerinin çoğu uygulanmıyor,\" diyor: \"Bu, daha uzun aralıklarla gerekli olan işler için geçerli.", "Burada sahipler, tam bir yenileme gerekene veya ciddi bir sonuçsal hasar meydana gelene kadar beklemeye devam ediyor \"", "İpucu, eğer teftiş evdeki \"şantiyeleri\" ortaya çıkarırsa: Zanaatkarlar için yapılan masraflar çoğu durumda vergilerden düşülebilir, her yıl ve hane halkı için birkaç yüz Euro vergi iadesi mümkündür. - Susanna Sklenar \"" ]
}