{
  "id" : "VP7gAmPe",
  "url" : "https://kurier.at/politik/inland/neuer-arbeitslosenbonus-im-dezember-die-regeln-im-detail/401104872",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T19:49:40Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuer Arbeitslosenbonus im Dezember: Die Regeln im Detail",
  "articleTitleTranslated" : "Aralık ayında yeni işsizlik bonusu: ayrıntılı kurallar",
  "articleContent" : [ "Bereits im September haben arbeitslose Menschen eine Einmalzahlung von 450 € erhalten, sofern sie zwischen Mai und August zumindest 60 Tage arbeitslos waren.  Nun wird es einen weiteren Arbeitslosenbonus geben.", "Der Nationalrat hat in seiner Sitzung am Freitag auf Initiative der Koalitionsparteien eine entsprechende Novellierung des Arbeitslosenversicherungsgesetzes beschlossen.", "Der neue Bonus ist gestaffelt: Je nach Dauer der Arbeitslosigkeit sollen zwischen 150 € und 450 € überwiesen werden.  Auch Arbeitslose, die Krankengeld beziehen, werden dieses Mal eine Einmalzahlung bekommen.", "Die Auszahlung soll im Dezember bzw.  Jänner erfolgen.  Zustimmung zur Gesetzesnovelle kam auch von Teilen der Opposition, wiewohl SPÖ und FPÖ die Einmalzahlung für unzureichend halten und auf eine allgemeine Erhöhung des Arbeitslosengeldes in der Corona-Krise pochten.", "Corona-Sonderregeln Mit der Novelle werden außerdem zwei Corona-Sonderregelungen im Bereich des Arbeitslosenversicherungsgesetzes verlängert.  Dabei geht es zum einen darum, Nachteile für Personen in Altersteilzeit durch coronabedingte Unterbrechungen ihres Dienstverhältnisses oder Stundenreduktionen zu vermeiden.", "Zum anderen sollen selbstständig Erwerbstätige, die ihre Erwerbstätigkeit vorübergehend eingestellt haben, jedoch nach wie vor als Selbstständige pensionsversichert sind, vorübergehend weiter Arbeitslosengeld beziehen können. 150 € bis 450 € Konkret werden Menschen, die zwischen Anfang September und Ende November mindestens 45 Tage lang Arbeitslosengeld oder Notstandshilfe bezogen haben, einen Bonus von 450 € erhalten.", "Bei mindestens 30 Tagen Arbeitslosigkeit sind es 300 €, bei mindestens 15 Tagen 150 €.  Die Überweisung soll automatisch mit dem Arbeitslosengeld im Dezember erfolgen.", "Wem aufgrund eines längeren Krankenstands kein voller Bonus zusteht, der bekommt im Jänner eine Einmalzahlung aus der Krankenversicherung, wobei hier mindestens 47 Bezugstage Krankengeld für 150 €, mindestens 62 Bezugstage für 300 € und mindestens 77 Bezugstage für 450 € erforderlich sind.", "Die Kosten für die Maßnahme, die mit der Corona-Krise begründet wird, sind laut Arbeitsministerin Christine Aschbacher mit 200 Mio. € veranschlagt.  Grün-türkiser Antrag Eingebracht wurden die neuen Bestimmungen per Abänderungsantrag von Grün-Abgeordnetem Markus Koza, der wie ÖVP-Abgeordneter Laurenz Pöttinger die zweite Einmalzahlung auch ausdrücklich begrüßte.", "Einer generellen Erhöhung des Arbeitslosengeldes erteilte Pöttinger hingegen eine Absage.  Er wies darauf hin, dass die Nettoersatzrate aufgrund von Zuschlägen ohnehin bei durchschnittlich 64% liege.", "Zudem brauche es eine ausreichende Differenz zwischen Arbeitslosengeld und Löhnen.  SPÖ stimmt Einmalzahlung zu Namens der SPÖ kündigte Markus Vogl eine Zustimmung zur Einmalzahlung an, wiewohl er die Lösung für KrankengeldbezieherInnen als „Bürokratiemonster“ bezeichnete.", "Zudem vermisst er eine Bestimmung, wonach die Einmalzahlung nicht gepfändet werden darf.  Jede Hilfe für arbeitslose Menschen sei aber wichtig, betonte er.  Seine Fraktionskollegin Verena Nussbaum wies darauf hin, dass es derzeit kaum eine Chance gebe, einen neuen Job zu finden.", "Auf eine offene Stelle würden mehr als fünf arbeitslose Personen kommen.  Eine generelle Erhöhung des Arbeitslosengeldes würde durch höhere Konsumausgaben auch die Wirtschaft stärken, machte Nussbaum geltend.", "Aschbacher: 400.000 Menschen profitieren Arbeitsministerin Christine Aschbacher betonte, das beste Mittel gegen Armut sei, Menschen wieder in Beschäftigung zu bringen.", "Auch in der Krise gebe es offene Stellen und würden Menschen laufend auf Arbeitsplätze vermittelt.  Beim neuem Arbeitslosenbonus sind laut Aschbacher einige Anregungen aufgenommen worden.", "Er wird ihr zufolge mehr als 400.000 Menschen zugutekommen.  Nicht durchsetzen konnte sich die SPÖ mit einem eigenen Gesetzesantrag.  Er hätte eine vorübergehende Erhöhung des Arbeitslosengeldes und der Notstandshilfe um 30% rückwirkend ab 15.", "März 2020 bewirkt.  Auch ein entsprechender Entschließungsantrag der FPÖ fand keine Mehrheit." ],
  "articleContentTranslated" : [ "Eylül ayının başlarında, işsizler Mayıs ve Ağustos arasında en az 60 gün işsiz kalmaları koşuluyla, bir kereye mahsus olmak üzere 450 € 'luk bir ödeme aldı. Şimdi başka bir işsizlik ikramiyesi olacak.", "Ulusal Konsey Cuma günkü toplantısında, İşsizlik Sigortası Yasası'nda koalisyon partilerinin inisiyatifine göre değişiklik yapmaya karar verdi.", "Yeni bonus kademeli: işsizlik süresine bağlı olarak 150 € ile 450 € arasında transfer yapılmalıdır. Hastalık parası alan işsizler de bu sefer bir defaya mahsus ödeme alacaklar.", "Ödeme Aralık veya Ocak ayında yapılmalıdır. Muhalefetin bazı kesimleri de değişikliği onaylasa da, SPÖ ve FPÖ tek seferlik ödemeyi yetersiz buluyor ve Corona krizinde işsizlik yardımlarında genel bir artışta ısrar ediyor.", "Corona özel kuralları Değişiklik ayrıca İşsizlik Sigortası Yasası alanındaki iki korona özel kuralı da genişletiyor. Bir yandan, kısmi emeklilikte olan kişilerin korona kaynaklı istihdam kesintileri veya saatlik kesintiler nedeniyle dezavantajlarından kaçınmak amaçlanıyor.", "Öte yandan, işlerini geçici olarak bırakmış, ancak halen serbest meslek sahibi olarak sigortalı olan serbest meslek sahipleri, geçici olarak işsizlik yardımı almaya devam etmelidir. 150 € - 450 € Özellikle, Eylül başı ile Kasım sonu arasında en az 45 gün işsizlik yardımı veya işsizlik yardımı alan kişiler 450 € bonus alacaklar.", "En az 30 gün işsizseniz, en az 15 gün işsizseniz bu 300 € ve 150 € 'dur. Transfer, Aralık ayında işsizlik ödeneği ile otomatik olarak yapılmalıdır.", "Daha uzun hastalık izni nedeniyle tam prime hakkınız yoksa, Ocak ayında sağlık sigortanızdan bir defaya mahsus olmak üzere 150 € için en az 47 gün hastalık parası, 300 € için en az 62 gün ve 450 € için en az 77 gün ödenmesi gerekir.", "Çalışma Bakanı Christine Aschbacher'e göre, Corona kriziyle gerekçelendirilen tedbirin maliyeti 200 milyon € olarak tahmin ediliyor. Yeşil-turkuaz hareket Yeni hükümler, ÖVP milletvekili Laurenz Pöttinger gibi ikinci bir kerelik ödemeyi de açıkça memnuniyetle karşılayan Yeşil Milletvekili Markus Koza tarafından yapılan bir değişiklikle getirildi.", "Ancak Pöttinger, işsizlik yardımlarında genel bir artışı reddetti. Ek ücretlerden kaynaklanan net yenileme oranının ortalama% 64 olduğunu belirtti.", "Ek olarak, işsizlik yardımları ile ücretler arasında yeterli bir fark olması gerekir. SPÖ tek seferlik ödemeyi kabul etti SPÖ adına Markus Vogl, hastalık maaşı alanlar için çözümü \"bürokratik bir canavar\" olarak tanımlamasına rağmen, tek seferlik ödemeyi onaylayacağını açıkladı.", "Ayrıca, tek seferlik ödemenin haczedilemeyeceği bir hükmü de gözden kaçırıyor. İşsizlere yapılacak her türlü yardımın önemli olduğunu vurguladı. Grup meslektaşı Verena Nussbaum şu anda yeni bir iş bulma şansının çok az olduğuna dikkat çekti.", "Her açık pozisyon için beşten fazla işsiz kişi olacaktır. Nussbaum, işsizlik yardımlarındaki genel bir artışın, daha yüksek tüketici harcamaları yoluyla ekonomiyi de güçlendireceğini savundu.", "Aschbacher: 400.000 kişi yararlanıyor Çalışma Bakanı Christine Aschbacher, yoksullukla mücadele etmenin en iyi yolunun insanları işe geri döndürmek olduğunu vurguladı.", "Kriz anında bile boş pozisyonlar var ve insanlar sürekli işe yerleştiriliyor. Aschbacher'e göre, yeni işsizlik primine bazı öneriler dahil edildi.", "Ona göre 400.000'den fazla kişiye fayda sağlayacak. SPÖ, kendi yasama teklifini uygulayamadı. İşsizlik ödeneğinde ve acil yardımda 15'ten geriye dönük olarak% 30 oranında geçici bir artış olacaktı.", "Mart 2020 yürürlüğe girdi. FPÖ'nün buna karşılık gelen bir çözüm önerisi de çoğunluğu bulamadı." ]
}