{
  "sourceCountry" : "austria",
  "articleTitle" : "Verluste: AUA fliegt tiefer in rote Zone",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Über 100 Millionen Verlust im dritten Quartal; 341 Millionen in den ersten neun Monaten.  \\\"Corona hat uns das Sommergeschäft ordentlich versalzen\\\", so Finanzvorstand Andreas Otto.", "Die Lufthansa-Tochter Austrian Airlines befindet sich weiter im Sinkflug und hat den Verlust über den Sommer ausgeweitet.  Die mit Staatsgeld gerettete Airline schrieb im dritten Quartal ein Minus von 106 Mio.", "Euro, wie sie am Donnerstag mitteilte.  Voriges Jahr stand an dieser Stelle beim bereinigten operativen Ergebnis noch ein Gewinn von 70 Mio.  Euro.  \\\"Corona hat uns das Sommergeschäft ordentlich versalzen\\\", erklärte Finanzvorstand Andreas Otto.", "Nach neun Monaten häufte die AUA bereits einen Verlust von 341 Mio.  Euro an, nach einem Gewinn von 17 Mio.  Euro im Vorjahr.  Unbereinigt beträgt der Betriebsverlust 404 Mio.", "Euro.  Der Umsatz brach um 74 Prozent auf 414 Mio.  Euro ein.  Die Kosten wurden auf 806 Mio.  Euro halbiert.  Bis Ende September flogen rund 2,7 Millionen Passagiere mit der AUA, das ist ebenfalls ein Einbruch um drei Viertel.", "Die Auslastung sank von 81 auf 65 Prozent und liege aktuell wegen des zweiten Lockdowns \\\"unter 50 Prozent\\\".  Im für Airlines wichtigen Sommerquartal schrieb die AUA heuer nur 93 Mio.", "Euro an Umsatz, ein Minus von 85 Prozent gegenüber dem dritten Quartal 2019, wo nach 639 Mio.  Euro zu Buche standen.  Die Coronavirus-Pandemie hat Airlines weltweit hart getroffen.", "Die AUA erhielt vom österreichischen Staat einen Zuschuss von 150 Mio.  Euro sowie einen Kredit über 300 Mio.  Euro. © Bild: APA/HELMUT FOHRINGER Bisher ist die Fluggesellschaft davon ausgegangen, dass sich das Geschäft langsam erholt.", "Aufgrund der anhaltend schwachen Nachfrage musste die AUA ihr Flugangebot im Herbst weiter reduzieren.  Aktuell geht man davon aus, den ganzen Winter nicht über 20 Prozent Angebot hinauszukommen.", "Weitere Streichungen stehen bevor.  In der Aussendung am Donnerstag betonte die AUA aber, bei Ergebnis und Liquidität über Plan zu sein.  \\\"Der Winter 2020 wird für uns als Airline wie für so viele andere hart und kalt.", "Was uns aktuell noch Sicherheit gibt, ist die gute Liquiditätssituation, dennoch müssen wir hier alle Maßnahmen und Hebel nutzen, um unsere Kosten und Ausgaben weiter nach unten zu drücken\\\", erklärte Otto.", "Entscheidend sei der nächste Sommer.  Als Teil des Sparprogramms soll nach den Crew-Basen an den Bundesländer-Flughäfen auch die Wartung dort eingestellt werden.", "Das betrifft die Technik-Stationen in Graz, Salzburg, Innsbruck und Linz, wie die AUA mitteilte.  Verhandlungen laufen auch zur Bodenabfertigung in Salzburg und Klagenfurt." ],
  "id" : "vp8V9sd2",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/verluste-aua-fliegt-tiefer-in-rote-zone/401087562",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kayıplar: AUA kırmızı bölgeye daha derin uçuyor",
  "articleContentTranslated" : [ "Üçüncü çeyrekte 100 milyonun üzerinde kayıp; İlk dokuz ayda 341 milyon. CFO Andreas Otto, \"Corona yaz işimizi gerçekten alt üst etti\" diyor.", "Lufthansa'nın yan kuruluşu olan Austrian Airlines hala düşüşte ve yaz boyunca zararı artırdı. Devlet parasıyla kurtarılan havayolu, üçüncü çeyrekte 106 milyon zarar açıkladı.", "Euro, Perşembe günü açıkladığı gibi. Geçen yıl, düzeltilmiş faaliyet sonucu 70 milyon Euro kar gösterdi. CFO Andreas Otto, \"Corona yaz işimizi gerçekten alt üst etti,\" dedi.", "Dokuz ay sonra, AUA, bir önceki yıl 17 milyon euro kar elde ettikten sonra 341 milyon euro zarar biriktirdi. Ayarlanmamış, işletme zararı 404 milyon Euro'dur.", "Euro. Satışlar yüzde 74 düşüşle 414 milyon Euro'ya geriledi. Maliyetler yarı yarıya 806 milyon Euro'ya indi. Eylül ayı sonunda, AUA ile yaklaşık 2,7 milyon yolcu uçtu ki bu da yine dörtte üçlük bir düşüş anlamına geliyor.", "Kullanım yüzde 81'den 65'e düştü ve ikinci kilitlenme nedeniyle şu anda \"yüzde 50'nin altında\". Havayolları için önemli olan yaz çeyreğinde, AUA sadece 93 milyon yazdı.", "Euro satışları, 2019'un üçüncü çeyreğine göre yüzde 85 düşüşle 639 milyon Euro'nun ardından açıklandı. Koronavirüs salgını dünya çapında havayollarını sert bir şekilde etkiledi.", "AUA, Avusturya devletinden 150 milyon euro hibe ve 300 milyon euro kredi aldı. © Fotoğraf: APA / HELMUT FOHRINGER Şimdiye kadar havayolu, işlerin yavaş yavaş iyileşeceğini varsaydı.", "Sürekli zayıf talep nedeniyle, AUA sonbaharda uçuş teklifini daha da düşürmek zorunda kaldı. Şu anda tüm kışın arzın yüzde 20'yi geçmeyeceği varsayılıyor.", "Daha fazla silme işlemi yakın. Perşembe günkü yayında AUA, kazanç ve likidite açısından planın üstünde olduğunu vurguladı. \\ \"2020 Kış, bir havayolu olarak bizim için ve diğerleri için zor ve soğuk olacak.", "Şu anda bize hala güvenlik sağlayan şey, iyi likidite durumudur, ancak yine de maliyetlerimizi ve giderlerimizi düşük tutmak için buradaki tüm önlemleri ve kaldıraçları kullanmak zorundayız, \"dedi.", "Önümüzdeki yaz belirleyici. Tasarruf programının bir parçası olarak, mürettebat federal eyalet havaalanlarında üsler olduktan sonra bakım durdurulacak.", "AUA'nın açıkladığı gibi, bu durum Graz, Salzburg, Innsbruck ve Linz'deki teknoloji istasyonlarını etkiliyor. Salzburg ve Klagenfurt'ta yer hizmetleri için de görüşmeler devam ediyor." ]
}