{
  "id" : "vPAvEDls",
  "url" : "https://www.diepresse.com/5956685/Auszeichnung_Nomadland-gewinnt-wichtigen-USProduzentenpreis?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T06:30:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/d/5956685/FILE-PHOTO-Chloe-Zhao-accepts-the-Best-Director---Motion-Picture-award-for-Nomadland-in-this-handout-photo-from-the-78th-Annual-Golden-Globe-Awards-in-New-York_1616654608951142.jpg",
  "imageCopyright" : "via Reuters (NBC HANDOUT)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Nomadland\" gewinnt wichtigen US-Produzentenpreis",
  "articleTitleTranslated" : "\"Nomadland\" önemli ABD yapımcı ödülünü kazandı",
  "articleContent" : [ "Das Road-Movie von Regisseurin Chloé Zhao gewann den Spitzenpreis der Producers Guild of America (PGA). Der Golden-Globe-Gewinner \"Nomadland\" hat seine Chancen auf einen Oscar weiter verbessert.", "Das Road-Movie von Regisseurin Chloé Zhao gewann in der Nacht zum Donnerstag den Spitzenpreis der Producers Guild of America (PGA). Insgesamt hatte der US-Produzentenverband zehn Spielfilme nominiert, darunter auch \"Mank\", \"Minari\" und \"Promising Young Women\".", "Die PGA-Preise gelten als Barometer für die Oscars, die in diesem Jahr am 25.  April verliehen werden.", "\"Nomadland\", auf einem Sachbuch basierend, erzählt die Geschichte einer 60-Jährigen (gespielt von Frances McDormand), die nach dem Tod ihres Mannes als moderne Nomadin im Wohnwagen durch die USA zieht.", "Im Fernsehbereich gewann die britische Königshaus-Serie \"The Crown\" den Spitzenpreis als beste Drama-Serie, beste Comedy-Serie wurde die kanadische Reihe \"Schitt's Creek\".", "Ohne Auszeichnung blieb die von der deutschen Regisseurin Maria Schrader inszenierte Netflix-Serie \"Unorthodox\" mit Shira Haas in der Hauptrolle. Als beste Miniserie wurde stattdessen \"Das Damengambit\" ausgewählt.", "Über die Preise stimmten mehr als 8.000 Filmproduzenten ab. Die Trophäen der Hollywood-Produzenten wurden im Rahmen einer virtuellen Show vergeben." ],
  "articleContentTranslated" : [ "Yönetmen Chloé Zhao'nun yol filmi Amerika Yapımcılar Birliği'nin (PGA) birincilik ödülünü kazandı. Altın Küre ödüllü \"Nomadland\" Oscar kazanma şansını daha da artırdı.", "Yönetmen Chloé Zhao'nun yol filmi, Perşembe gecesi Amerika Yapımcılar Birliği'nin (PGA) birincilik ödülünü kazandı. ABD yapımcıları derneği \"Mank\", \"Minari\" ve \"Umut Veren Genç Kadınlar\" da dahil olmak üzere toplam on uzun metrajlı film aday gösterdi.", "PGA ödülleri, bu yıl 25 Nisan'da verilecek olan Oscar'lar için bir barometre görevi görüyor.", "Kurgu olmayan bir kitaba dayanan \"Nomadland\", kocasının ölümünden sonra bir karavanda modern bir göçebe olarak ABD'de dolaşan (Frances McDormand'ın canlandırdığı) 60 yaşındaki bir kızın hikayesini anlatıyor.", "Televizyon sektöründe, İngiliz kraliyet ailesi dizisi \"The Crown\" en iyi drama dizisi dalında birincilik ödülünü kazandı ve Kanada dizisi \"Schitt's Creek\" en iyi komedi dizisi oldu.", "Başrolünde Shira Haas'ın yer aldığı, Alman yönetmen Maria Schrader tarafından sahnelenen Netflix dizisi \"Alışılmadık\" hiçbir ayrım yapılmadı. Bunun yerine, \"The Queen's Gambit\" en iyi mini dizi olarak seçildi.", "8.000'den fazla film yapımcısı ödülleri oyladı. Hollywood yapımcılarının ödülleri sanal bir gösterinin parçası olarak verildi." ]
}