{
  "sourceCountry" : "austria",
  "articleTitle" : "Buchtipps: Neu erschienen im Oktober",
  "targetLanguage" : "turkish",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "articleContent" : [ "Frisch gedruckt: Neue Bücher für die Seele, zum Lernen und für alternative Gedanken.  Erschienen im Ariston Verlag 2020, Preis: 22,70 Euro  © Bild: Ariston Verlag Anders führen: Warum das Ego plötzlich schweigt  Sabbatical statt Dienstauto: Die Arbeitswelt ändert sich radikal und der Wunsch nach sinnstiftender Arbeit wird immer größer.", "Gleichzeitig heißt das aber auch, dass ein Umdenken in den Unternehmen stattfinden muss, ein neues Verständnis von Führung ist gefragt: raus aus der Ego-Fixierung der Manager, hin zu einem dienenden Selbstverständnis im Interesse des Ganzen.  ", "Matthias Kolbusa: Management Beyond Ego.  Teams in der neuen Arbeitswelt zu außergewöhnlichen Erfolgen führen.  Ariston Verlag 2020, 22,70 Euro  Erschienen im Graefe und Unzer Verlag 2020, Preis: 18,50 © Bild: Gräfe und Unzer Verlag Nicht durchdrehen: Wie man bei klarem Verstand bleibt  Die Welt wird immer absurder und chaotischer?", "Dieses Buch zeigt eindrucksvoll wie unterhaltsam, dass die Welt noch nie perfekt war, dass sie aber heute um vieles besser ist als das Zerrbild, das die Medien in uns erzeugen.", "Mit vielen praktischen Anleitungen lernen wir Schritt für Schritt, mit schlechten Nachrichten, unseren Sorgen und den Risiken der Zeit, klüger und gelassener umzugehen. ", "Ralf Senftleben: Die Kunst, in schwierigen Zeiten nicht durchzudrehen.  Geniale Strategien für mehr Stärke und Gelassenheit im Alltag.  GU Verlag 2020, 18,50 Euro Erschienen im Gabal Verlag 2020, 30,80 Euro © Bild: Gabal Verlag Neue Ideen: Jetzt kommen die Querdenker ins Spiel  Querdenker sind Mittler zwischen veraltetem Tun und neuen Vorgehensweisen.", "Sie sind Wachrüttler, Andersmacher, Vorwärtsbringer.  Dennoch gelten Querdenker in vielen Unternehmen  als lästig.  In welchen Organisationen kann das gelingen?", "Welche Tools werden  gebraucht?  Wie kann man sich attraktiv für Querdenker machen?  Dieses Buch liefert die Antworten.  Anne M.  Schüller: Querdenker verzweifelt gesucht.", "Warum die Zukunft der Unternehmen in den Händen unkonventioneller Ideengeber liegt.  Gabal Verlag 2020, 30,80 Euro  Erschienen im Ullstein Taschenbuchverlag 2020, Preis: 12,40 Euro © Bild: Ullstein Mehr Entspannung: Für einen besseren Umgang mit Geld   Viele Menschen haben ein angespanntes Verhältnis zu Geld: Es löst bei ihnen Ärger und Ängste aus oder ruiniert ihre Beziehung.", "Der japanische Bestseller-Autor Ken Honda räumt auf mit den falschen Vorstellungen zu unseren Finanzen.  Er hilft uns, ein für alle Mal Frieden zu finden in unserer Beziehung zum Geld, und verrät, wie wir uns von negativen Gefühlen befreien und in einen Money-Flow geraten.", "Ken Hona: Happy Money.  Der entspannte Weg zu Wohlstand und Glück.  Ullstein Taschenbuchverlag 2020, 12,40 Euro  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "VpFwdG0V",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/buchtipps-neu-erschienen-im-oktober/401080779",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kitap ipuçları: Ekim'de yeni yayınlandı",
  "articleContentTranslated" : [ "Yeni basılmış: ruh, öğrenme ve alternatif düşünceler için yeni kitaplar. Ariston Verlag tarafından yayınlandı 2020, fiyat: 22,70 Euro © Görsel: Ariston Verlag Farklı bir şekilde liderlik ediyor: Neden şirket arabası yerine aniden sustu Sabbatical: İş dünyası kökten değişiyor ve anlamlı çalışma arzusu giderek büyüyor.", "Bununla birlikte, aynı zamanda, bu aynı zamanda, şirkette yeniden düşünmenin gerçekleşmesi gerektiği anlamına da gelir, yeni bir liderlik anlayışı gereklidir: yöneticilerin ego sabitlemesinden, bütünün çıkarlarına hizmet eden bir öz imaja doğru.", "Matthias Kolbusa: Egonun Ötesinde Yönetim. Yeni iş dünyasında ekipleri olağanüstü başarıya götürmek. Ariston Verlag 2020, 22,70 euro Graefe und Unzer Verlag tarafından Yayınlandı 2020, fiyat: 18.50 © Görsel: Gräfe und Unzer Verlag Çıldırmayın: Aklınızda nasıl kalınır Dünya gittikçe daha absürt ve kaotik hale geliyor?", "Bu kitap, dünyanın hiçbir zaman mükemmel olmadığını, ancak bugün medyanın içimizde yarattığı çarpık görüntüden çok daha iyi olduğunu etkileyici ve eğlenceli bir şekilde gösteriyor.", "Pek çok pratik talimatla, kötü haberlerle, endişelerimizle ve zamanın riskleriyle nasıl daha akıllıca ve daha rahat bir şekilde nasıl başa çıkılacağını adım adım öğreniyoruz.", "Ralf Senftleben: Zor zamanlarda çıldırmama sanatı. Günlük hayatta daha fazla güç ve dinginlik için ustaca stratejiler. GU Verlag 2020, 18.50 euro Gabal Verlag tarafından yayınlandı 2020, 30.80 euro © Görsel: Gabal Verlag Yeni fikirler: artık yanal düşünürler devreye giriyor yanal düşünürler, modası geçmiş eylemler ve yeni yaklaşımlar arasında arabuluculuk yapıyor.", "Onlar uyandırıcılar, farklılaştırıcılar, ilerlemecilerdir. Bununla birlikte, yanal düşünürler birçok şirkette bir baş belası olarak kabul edilir. Bu hangi organizasyonlarda çalışabilir?", "Hangi aletlere ihtiyaç var? Kendinizi yanal düşünürler için nasıl çekici hale getirebilirsiniz? Bu kitap cevapları veriyor. Anne M. Schüller: Yanal düşünürler için çaresiz.", "Neden şirketlerin geleceği alışılmadık fikir sağlayıcıların elinde. Gabal Verlag 2020, 30,80 euro Ullstein Taschenbuchverlag tarafından yayınlandı 2020, fiyat: 12,40 euro © Image: Ullstein Daha fazla rahatlama: Parayla daha iyi başa çıkmanın yolu Birçok insanın parayla gergin bir ilişkisi var: Onlarda öfke ve korkuları tetikliyor ya da ilişkilerini mahvet.", "En çok satan Japon yazar Ken Honda, mali durumumuzla ilgili yanlış anlamaları ortadan kaldırıyor. Parayla olan ilişkimizde sonsuza kadar huzuru bulmamıza yardımcı olur ve kendimizi olumsuz duygulardan nasıl kurtarabileceğimizi ve para akışına nasıl girebileceğimizi ortaya çıkarır.", "Ken Hona: Mutlu Para. Refah ve mutluluğun rahat yolu. Ullstein Taschenbuchverlag 2020, 12,40 euro Size burada bir haber bülteni aboneliği göstermek istiyoruz." ]
}