{
  "id" : "VpGcvDn0",
  "url" : "https://ooe.orf.at/stories/3081218/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-18T06:17:08Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/82/crops/w=1280/788110_opener_274482_graureiher-zdenek-tunka-lbv-4603841a.jpg?s=75e44fb5a457b138fa17783f444947fa5c3b7563",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Beschwerde: Abschuss von Graureihern",
  "articleTitleTranslated" : "Şikayet: gri balıkçılların vurulması",
  "articleContent" : [ "Immer weniger gibt es von dieser Vogelart, mit 70 bis 150 Brutpaaren gilt sie in unserem Bundesland als gefährdet, sagt Oberösterreichs Naturschutzbund-Obmann Josef Limberger. Trotzdem seien für diesen Winter 40 Vögel zum Abschuss freigegeben worden.", "Naturschutzbund und BirdLife haben Beschwerde eingelegt und hoffen nun, dass das Landesverwaltungsgericht im Sinne des Vogelschutzes entscheidet.Graureiher ernährt sich von Fischen und Mäusen Der Graureiher sei vielen Fischern und Teichbesitzern ein Dorn im Auge, so Limberger.", "Er ernährt sich zum Großteil von Fischen, im Winter aber auch von Mäusen. Nach der EU-Vogelschutzrichtlinie sei ein Abschuss nur dann erlaubt, wenn der Bestand nicht gefährdet wird.", "Für Naturschutzbund und BirdLife steht fest, dass die Zwangsabschussbescheide für die Graureiher diesen gesetzlichen Vorgaben widersprechen." ],
  "articleContentTranslated" : [ "Yukarı Avusturya Doğa Koruma Birliği başkanı Josef Limberger, bu kuş türünün giderek daha az olduğunu ve 70 ila 150 üreyen çiftin federal eyaletimizde nesli tükenmekte olduğu kabul edildiğini söylüyor. Yine de, bu kış çekim için 40 kuş serbest bırakıldı.", "Naturschutzbund ve BirdLife bir şikayette bulundular ve şimdi eyalet idare mahkemesinin kuşların korunması için karar vereceğini umuyorlar.", "Çoğunlukla balıkla beslenir, kışın da farelerle beslenir. AB kuş koruma direktifine göre, ateşe yalnızca nüfus tehlike altında değilse izin verilmektedir.", "Naturschutzbund ve BirdLife için, gri balıkçıllar için zorunlu atış bildirimlerinin bu yasal gerekliliklerle çeliştiği kesindir." ]
}