{
  "id" : "vpgDeNtf",
  "url" : "https://kurier.at/wirtschaft/karriere/messengerdienste-der-preis-der-bequemlichkeit/401156274",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4872702/46-166263631.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Messengerdienste: Der Preis der Bequemlichkeit",
  "articleTitleTranslated" : "Messenger Hizmetleri: Kolaylığın Bedeli",
  "articleContent" : [ "Ganz geschickt war es wohl vom Messengerdienst Whatsapp nicht gemacht, die Nutzer quasi per Ultimatum dazu zu zwingen, bis 8. Februar die neuen Nutzungsbedingungen abzunicken. Demnach werden Daten künftig bei Facebook gespeichert– wer nicht zustimmt, kann Whatsapp nicht mehr nutzen.", "Der Policy-Sprecher von Whatsapp bemüht sich um Schadensbegrenzung und betont, dass das für Nutzer in der EU nicht gelte. Trotzdem: ein digitales Abwandern zu anderen Messengerdiensten ist die Folge.", "Aber Freunde, Kollegen und Verwandte wandern nicht geschlossen zu einem neuen Kanal – die einen wählen Signal, die anderen Threema, Telegram oder andere Anbieter. Das stellt die gewohnt bequeme Kommunikation vor neue Fragen.", "Der KURIER hat bei Kommunikationsexperten und Psychologen Peter Vorderer nachgefragt, wie sich die Kommunikation verändert: Herr Vorderer, vermeintlich sichere Whatsapp-Alternativen, wie Threema, Signal oder Telegram verzeichnen große Zuläufe.", "Wohin entwickelt sich unsere gemeinsame Kommunikation, wenn sich all unsere Kontakte auf unterschiedlichen Plattformen verteilen? Peter Vorderer: Zunächst wissen wir noch gar nicht, wie viele Personen wirklich Whatsapp verlassen.", "Was Whatsapp angekündigt hat, werden andere Anbieter in der ein oder anderen Form auch machen. Weil alle – außer vielleicht Threema, denen man am ehesten trauen kann – ständig Daten abgreifen, schließlich beruht ihr Geschäftsmodell darauf.", "Whatsapp ist beim Eindringen in persönliche Sphären am eklatantesten, schon weil es zu Facebook gehört. Personen benutzen Facebook und Whatsapp in unterschiedlichen Situationen und haben unterschiedliche, teilweise sehr private Vorlieben.", "Whatsapp erreicht Personen, die Facebook nicht mehr nutzen. Damit kann nicht nur Werbung auf einzelne Personen perfekt zugeschnitten werden, man kann Menschen sogar zu gewissen Verhalten verleiten. Alle Big 5 (Amazon, Microsoft, Google, Facebook und Apple) sammeln Daten.", "Je mehr Daten, desto besser für die Unternehmen. Manchen ist das nicht bewusst, andere nehmen das sehenden Auges in Kauf.", "Threema schneidet derzeit beim Datenschutz am besten ab, aber ist aufgrund seiner Verschlüsselungstechnik weniger bequem – So wie es ausschaut, lassen sich viele lieber belauschen. Häufig werden heikle und private Dinge unvorsichtig über Messengerdienste wie Whatsapp besprochen.", "Das kann verheerende Folgen haben. Stichwort: Ibiza-Affäre. Verwischt das Verständnis von Öffentlichkeit? Dieser Frage geht die Kommunikationsforschung derzeit nach. Wie gehen wir mit Privatheit in der Online-Welt um?", "Das hat durch die Mobilwerdung des Internets einen neuen Schub erfahren. Das heißt, alle Informationen sind zu jederzeit immer abrufbar, wir können ständig und immer mit allen kommunizieren. Das ist eine dramatische Veränderung im Zusammenleben, Lernen, Arbeiten.", "Es revolutioniert unsere Kommunikationskultur. Die Regeln dafür müssen erst geschrieben werden. Durch die Pandemie hat sich auch die berufliche Kommunikation vermehrt auf direkte Kurznachrichtendienste verlagert.", "Wie beeinflusst das die Kommunikations- und die Teamkultur? Das hat positive und negative Konsequenzen. Dinge, die unnötig sind, wie dass man andere mit ihrem Titel anspricht, sind weggefallen. Generell kann man Hierarchien digital weniger kommunizieren, sie werden deshalb häufig flacher.", "Auf der anderen Seite entsteht das Problem, dass wir uns dadurch auch Differenzierungsmöglichkeiten nehmen. Abgesehen von der Titelhuldigung – Höflichkeit hat eine wichtige soziale Funktion.", "Auch in Teams kann man nicht so tun, als wären wir alle Gleiche unter Gleichen, wir sind in unterschiedlichen Rollen. Die Regulierung von Nähe und Distanz kann ein Problem werden, durch die Art wie man in diesen Chats kommuniziert.", "Viele neigt dazu, unüberlegt etwas rauszuhauen. Wie genau kann die distanzlose Kommunikation zum Problem werden? Durch unpassende Direktheit bekommt das Ganze den Anschein einer Peergroup.", "Dadurch entsteht die Gefahr, dass die einzelne Person weniger für ihre Expertise wahrgenommen, sie ist nur noch eine Person von vielen. Viele Menschen haben kein Problem damit, online Privates mitzuteilen.", "Denn die unmittelbar sichtbare Reaktion des Gegenübers scheint als Korrektiv zu fehlen." ],
  "articleContentTranslated" : [ "Mesajlaşma hizmeti Whatsapp, kullanıcıları 8 Şubat'a kadar yeni kullanım şartlarını onaylamak için bir ültimatom kullanmaya zorlama konusunda muhtemelen pek akıllı değildi. Buna göre, veriler gelecekte Facebook'ta saklanacak - kabul etmiyorsanız, artık Whatsapp'ı kullanamazsınız.", "Whatsapp'ın politika sözcüsü hasarı sınırlamaya çalışıyor ve bunun AB'deki kullanıcılar için geçerli olmadığını vurguluyor. Bununla birlikte, diğer mesajlaşma hizmetlerine dijital geçiş sonuçtur.", "Ancak arkadaşlar, meslektaşlar ve akrabalar yeni bir kanala geçmez - bazıları Signal'i, diğerleri Threema, Telegram veya diğer sağlayıcıları seçer. Bu, her zamanki rahat iletişime yeni sorular sorar.", "KURIER, iletişim uzmanı ve psikolog Peter Vorderer'e iletişimin nasıl değiştiğini sordu: Bay Vorderer, sözde güvenli WhatsApp alternatifleri olan Threema, Signal veya Telegram gibi çok sayıda ziyaretçi görüyor.", "Tüm temaslarımız farklı platformlara yayıldığında ortak iletişimimiz nerede gelişiyor? Peter Vorderer: Her şeyden önce, aslında kaç kişinin WhatsApp'tan ayrıldığını bile bilmiyoruz.", "Whatsapp'ın duyurduğu gibi, diğer sağlayıcılar bir şekilde veya başka bir şekilde yapacak. Çünkü güvenilir olma olasılığı en yüksek olan Threema hariç herkes sürekli olarak verilere dokunuyor, sonuçta iş modelleri buna dayanıyor.", "Whatsapp, yalnızca Facebook'a ait olduğu için kişisel alanlara nüfuz etme söz konusu olduğunda en göze batan şeydir. İnsanlar Facebook ve WhatsApp'ı farklı durumlarda kullanırlar ve farklı, bazen çok özel tercihleri vardır.", "Whatsapp, artık Facebook kullanmayan kişilere ulaşır. Reklamlar yalnızca bireysel insanlara mükemmel bir şekilde uyarlanamaz, hatta belirli davranışları tetikleyebilirsiniz. All Big 5 (Amazon, Microsoft, Google, Facebook ve Apple) veri toplar.", "Şirket için ne kadar fazla veri o kadar iyi olur. Bazıları bunun farkında değil, bazıları gören gözü kabul ediyor.", "Threema şu anda veri koruma açısından en iyi puanı alıyor, ancak şifreleme teknolojisi nedeniyle daha az kullanışlıdır - çoğu kişi gizlice dinlenmeyi tercih ediyor gibi görünüyor. Genellikle hassas ve özel konular, Whatsapp gibi mesajlaşma hizmetleri aracılığıyla dikkatsizce tartışılır.", "Bunun yıkıcı sonuçları olabilir. Anahtar kelime: İbiza meselesi. Halkın anlayışı bulanık mı? İletişim araştırması şu anda bu soruyu araştırıyor. Çevrimiçi dünyada mahremiyetle nasıl başa çıkıyoruz?", "Buna mobil internet tarafından yeni bir destek verildi. Bu, tüm bilgilerin her zaman erişilebilir olduğu, sürekli ve her zaman herkesle iletişim kurabileceğimiz anlamına gelir. Bu, birlikte yaşama, öğrenme ve çalışma konusunda dramatik bir değişiklik.", "İletişim kültürümüzde devrim yaratıyor. Bunun için kurallar önce yazılmalıdır. Pandeminin bir sonucu olarak, profesyonel iletişim giderek doğrudan kısa mesaj hizmetlerine kaymıştır.", "Bu, iletişimi ve ekip kültürünü nasıl etkiler? Bunun olumlu ve olumsuz sonuçları vardır. Başkalarına unvanlarıyla hitap etmek gibi gereksiz şeyler kaldırıldı. Genel olarak, hiyerarşiler dijital olarak iletilemez, bu nedenle genellikle daha gururludurlar.", "Öte yandan, bunun bizi farklılaştırma seçeneklerinden de mahrum bırakması sorunu ortaya çıkıyor. Başlığa haraç ödemenin yanı sıra, nezaket önemli bir sosyal işleve sahiptir.", "Takımlarda bile, hepimiz aynıymışız gibi davranamazsınız, farklı rollerdeyiz. Yakınlık ve mesafenin düzenlenmesi, bu sohbetlerde iletişim kurma şekliniz nedeniyle bir sorun haline gelebilir.", "Birçoğunun kızarıklık eğilimi vardır. Uzaktan iletişim tam olarak nasıl bir sorun haline gelebilir? Uygun olmayan dürüstlük, her şeye bir akran grubu görünümü verir.", "Bu, bireyin uzmanlığı için daha az algılanması riskini yaratır, birçok kişi arasında sadece bir kişidir. Çoğu insan çevrimiçi olarak özel bilgileri paylaşırken sorun yaşamaz.", "Çünkü muadilinin hemen görülebilen tepkisi düzeltici olarak eksik görünüyor." ]
}