{
  "id" : "vPjAztjf",
  "url" : "https://sport.orf.at/stories/3071088/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T13:47:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Paris SG trennt sich von Coach Tuchel",
  "articleTitleTranslated" : "Paris SG, Koç Tuchel'den ayrılıyor",
  "articleContent" : [ "Sechs Monate vor dem Ende seines Vertrags ist die Amstzeit des 47 Jahre alten deutschen Trainers beim französischen Meister demnach beendet. Tuchel stand in seinen zweieinhalb Jahren bei PSG dicht davor, dem ambitionierten Club den ersehnten ersten Triumph in der Champions League zu bescheren.", "Das 0:1 im Finale gegen Bayern München verhinderte im August in Lissabon den erstmaligen Sprung auf Europas Vereinsthron, auf den die Clubführung aus Katar so hofft. Eine Bestätigung für die Trennung gab es am Donnerstag zunächst nicht.", "Die deutsche „Bild“ und die französische Sportzeitung „L’Equipe“ meldeten das Aus am Vormittag übereinstimmend.", "Laut Informationen des Senders RMC Sport und der Zeitung „Le Parisien“ zufolge soll der Argentinier Mauricio Pochettino – zuletzt Trainer von Tottenham Hotspur – Nachfolger von Tuchel werden. Der 48-Jährige spielte einst für PSG.", "Rauswurf nach 4:0-Sieg Die Clubverantwortlichen hätten Tuchel in der Nacht zum Donnerstag von ihrer Entscheidung informiert, berichtete „L’Equipe“.", "Am Mittwochabend gewann das Team noch 4:0 gegen Racing Straßburg, belegt aber in der Ligue 1 derzeit nur Platz drei, einen Punkt hinter dem Topduo Olympique Lyon und OSC Lille. Gegen Lyon gab es zuletzt eine 0:1-Heimniederlage, in Lille ein 0:0.", "In der Champions League erreichte PSG als Sieger in einer umkämpften Gruppe vor RB Leipzig und Manchester United das Achtelfinale. „Das muss man dann manchmal feiern im engsten Team, um nicht verbittert zu werden“, wurde Tuchel in einem am Mittwoch veröffentlichten Interview zitiert.", "„Widerstände machen dich auch während deiner Karriere stärker, weil du lernst, damit umzugehen. Du lernst, den Biss zu zeigen, kommst aus dem Selbstmitleid heraus.", "“Fehlende Wertschätzung Er hatte in dem Interview eingeräumt, dass er manchmal die Wertschätzung für die Leistungen seiner Mannschaft vermisse. „Wir hatten nie so das Gefühl, dass wir die Leute jetzt auch mal überzeugt haben und sie unsere Leistung anerkennen.", "Es macht einen auch manchmal ein bisschen traurig oder sauer“, räumte der einstige Coach des FSV Mainz 05 und von Borussia Dortmund ein, der zweimal Meister mit PSG wurde und insgesamt sechs Titel gewann.", "Es heiße immer, PSG habe Stars wie Neymar, Weltmeister Kylian Mbappe und Angel di Maria, hatte Tuchel in dem Interview erklärt. Dadurch würden aber ganz seriöse Teamleistungen komplett weggewischt werden.", "Er hatte auch gefragt, ob er noch Trainer sei oder Sportpolitiker oder Sportminister. Allerdings soll all das gar keinen Ausschlag für das Aus gegeben haben.", "Die Entscheidung, sich von Tuchel zu trennen, habe der Club angeblich schon zuvor getroffen, hieß es bei „L’Equipe“.Überraschende Entscheidung Obwohl es immer wieder Spekulationen gab, das Verhältnis zu Sportdirektor Leonardo sei nicht spannungsfrei, scheint der Schritt für Tuchel nun überraschend gekommen zu sein.  ", "Nach dem Sieg gegen Straßburg hatte sich Tuchel sehr glücklich über die Leistung gezeigt. Er wünschte sich für das kommende Jahr, dass alle Spieler seines Kaders gesund sind und zur Verfügung stehen. „Wenn das der Fall ist, sind wir konkurrenzfähig.", "Ich bin jeden Tag da, um meine Mannschaft zu unterstützen und meine Verantwortung wahrzunehmen“, sagte er." ],
  "articleContentTranslated" : [ "Sözleşmesinin bitimine altı ay kala, 47 yaşındaki Alman teknik direktörün Fransız şampiyonlarla olan dönemi sona erdi. Tuchel, PSG'de geçirdiği iki buçuk yılında, iddialı kulübe Şampiyonlar Ligi'nde özlenen ilk zaferi vermeye yakındı.", "Ağustos'ta Lizbon'da Bayern Münih'e karşı oynanan finalde 0: 1, Katarlı kulüp yönetiminin umduğu Avrupa kulüp tahtına ilk atlamayı engelledi. Başlangıçta Perşembe günü ayrılığa dair bir onay yoktu.", "Alman \"Bild\" ve Fransız spor gazetesi \"L’Equipe\" sabahın sonunu bildirdi.", "Yayıncı RMC Sport ve “Le Parisien” gazetesinden alınan bilgiye göre, son zamanlarda Tottenham Hotspur'un teknik direktörü Arjantinli Mauricio Pochettino, Tuchel'in halefi olacak. 48 yaşındaki oyuncu bir zamanlar PSG için oynadı.", "4-0 galibiyetin ardından ihraç edilme Kulüp yetkilileri kararlarını Perşembe gecesi Tuchel'e bildirdi \"L'Equipe\" bildirdi.", "Çarşamba akşamı, Racing Strasbourg'a karşı 4-0 kazanan takım, şu anda Ligue 1'de sadece üçüncü, en iyi ikili Olympique Lyon ve OSC Lille'in bir puan gerisinde. En son Lille'de Lyon karşısında 1-0 ev sahibi mağlubiyet vardı.", "Şampiyonlar Ligi'nde PSG, rekabete dayalı bir grupta RB Leipzig ve Manchester United'ın önünde galip olarak 16. tura çıktı. Çarşamba günü yayınlanan bir röportajda Tuchel, \"Bazen acı çekmemek için en yakın ekipte bunu kutlamanız gerekir,\" dedi.", "Direnç, kariyeriniz boyunca sizi daha güçlü kılar çünkü onunla başa çıkmayı öğrenirsiniz. Isırmayı göstermeyi, kendine acımayı öğrenirsin.", "“Takdir eksikliği Röportajda, bazen ekibinin başarılarının takdirini kaçırdığını itiraf etti. “Artık insanları ikna ettiğimizi ve performansımızı kabul ettiklerini hiç hissetmedik.", "Bazen PSG ile iki kez şampiyon olan ve toplam altı şampiyonluk kazanan FSV Mainz 05 ve Borussia Dortmund'un eski koçu sizi biraz üzüyor veya kızdırıyor ”dedi.", "Tuchel röportajda PSG'nin Neymar, dünya şampiyonu Kylian Mbappe ve Angel di Maria gibi yıldızlara sahip olduğu söyleniyor. Ancak bu, çok ciddi takım performansını tamamen ortadan kaldırır.", "Ayrıca hala antrenör mü, spor politikacısı mı yoksa spor bakanı mı olduğunu sormuştu. Ancak sonuçta bunların hiçbiri belirleyici faktör olmamalıydı.", "Kulübün \"L'Equipe\" e göre önceden Tuchel ile ayrılma kararı aldığı iddia edildi. Şaşırtıcı karar Spor direktörü Leonardo ile ilişkinin gergin olmadığı yönünde her zaman spekülasyon olsa da, artık hareket Tuchel için gibi görünüyor. sürpriz olarak gelmek.", "Strasbourg karşısındaki galibiyetin ardından Tuchel, performanstan çok memnun kaldı. Önümüzdeki yıl kadrosundaki tüm oyuncuların sağlıklı ve müsait olmasını diledi. \"Eğer durum buysa, biz rekabetçiyiz.", "Ekibimi desteklemek ve sorumluluğumu üstlenmek için her gün oradayım ”dedi." ]
}