{
  "id" : "VpKgzAlX",
  "url" : "https://kurier.at/wissen/gesundheit/besserer-corona-schutz-durch-kombi-impfung-von-astra-zeneca-und-biontechpfizer/401338251",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T09:06:17Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/4995342/20210311-ABD0136-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Besserer Corona-Schutz durch Kombi-Impfung von Zeneca und Pfizer?",
  "articleTitleTranslated" : "Zeneca ve Pfizer'den kombine aşılama yoluyla daha iyi korona koruması?",
  "articleContent" : [ "Alle Personen, die in Österreich geimpft werden, bekommen zwei Mal denselben Corona-Impfstoff. In Deutschland aber wurde der Asta Zeneca Impfstoff nach Komplikationen gerade ausgesetzt, Österreich wartet noch ab und impft weiter.", "Was machen Personen, die ihre erste Impfung mit Astra Zeneca bekommen haben und bei der zweiten nicht mehr darauf zurückgreifen können? Vielleicht einen anderen nehmen? In England ist das  - zumindest am Papier - schon erlaubt.", "Wenn der erste Impfstoff nicht verfügbar ist, kann man auf einen anderen zugelassenen ausweichen. Denn alle bisher erhältlichen Vakzine zielen auf das Spike-Protein ab und könnten daher theoretisch kombiniert werden.", "Zudem gibt es von Forschern sogar die Annahme, dass durch eine Kombination das beste aus zwei Welten vereint wird. Während Astra Zeneca eher auf die Aktivierung von T-Zellen setzt, sind mRNA-Vakzine darauf abgestellt, viele Antikörper zu produzieren - beide sind dazu da, das Virus zu bekämpfen.", "Im Idealfall führt die Verabreichung beider Impfstoffe also zu einem noch besseren Schutz vor Covid-19-Viren. Diesbezüglich laufen gerade Studien. An der Uni Oxford wird Probanden nach Astra Zeneca Biontech/Pfizer verabreicht.", "Allerdings ist die Studienteilnehmerzahl mit einigen Hundert Personen relativ gering, um ein repräsentatives Ergebnis zu erhalten. Auch in Aserbaidschan wird gerade die Kombination von Astra Zeneca und dem russischen Vakzin Sputnik V getestet, beides Vektorimpfstoffe.", "Während Astra Zeneca mit einem Adenovirus aus Schimpansen arbeitet, um die Geninformation des Spike-Proteins  in den Körper zu schleusen, sind es bei Sputnik V zwei verschiedene menschliche Adenoviren.", "Auch dieser Mix könnte zu einer höheren Wirksamkeit führen. Falls sich die Präparate austauschen lassen, würde das jedenfalls eine enorme Hilfestellung bei dem Ziel geben, möglichst viele Personen schnell zu impfen." ],
  "articleContentTranslated" : [ "Avusturya'da aşılanan tüm insanlar aynı korona aşısını iki kez alırlar. Ancak Almanya'da, Asta Zeneca aşısı komplikasyonlardan sonra yeni bırakıldı, Avusturya hala bekliyor ve aşılamaya devam ediyor.", "Astra Zeneca ile ilk aşılarını yaptıran ve artık ikinci kez kullanamayan kişiler ne yapar? Belki başka bir tane alır? İngiltere'de buna zaten izin veriliyor - en azından kağıt üzerinde.", "İlk aşı mevcut değilse, onaylanmış başka bir aşı kullanılabilir. Çünkü bugüne kadar mevcut olan tüm aşılar başak proteinini hedefliyor ve bu nedenle teorik olarak birleştirilebilir.", "Ek olarak, araştırmacılar tarafından bir kombinasyonun iki dünyanın en iyilerini birleştirdiği varsayımı bile var. Astra Zeneca daha çok T hücrelerinin aktivasyonuna odaklanırken, mRNA aşıları çok sayıda antikor üretmek için tasarlanmıştır - her ikisi de virüsle savaşmak için vardır.", "İdeal olarak, her iki aşının da uygulanması, Covid-19 virüslerine karşı daha da iyi koruma sağlar. Halen bu konuda çalışmalar devam etmektedir. Oxford Üniversitesi'nde test konuları, Astra Zeneca Biontech / Pfizer'a göre yönetilir.", "Bununla birlikte, birkaç yüz kişiden oluşan çalışma katılımcılarının sayısı, temsili bir sonuç elde etmek için nispeten azdır. Her ikisi de vektör aşısı olan Astra Zeneca ve Rus aşısı Sputnik V kombinasyonu Azerbaycan'da da test ediliyor.", "Astra Zeneca, spike proteininin genetik bilgisini vücuda sokmak için şempanzelerden bir adenovirüs ile çalışırken, Sputnik V iki farklı insan adenovirüsü kullanıyor.", "Bu karışım aynı zamanda daha yüksek bir etkililiğe de yol açabilir. Hazırlıklar değiş tokuş edilebilirse, bu, olabildiğince çok insanı olabildiğince çabuk aşılama hedefine ulaşmada çok büyük bir yardım olacaktır." ]
}