{
  "id" : "VPNQ5Vjm",
  "url" : "https://sport.orf.at/stories/3071085/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T08:13:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Linzer präsentieren neuen Coach in Wien",
  "articleTitleTranslated" : "Linzers, Viyana'da yeni teknik direktörü tanıttı",
  "articleContent" : [ "Die Black Wings aus Linz kommen dabei mit einem neuen Trainer zu den Vienna Capitals, die nach zuletzt vier Niederlagen gegen das Schlusslicht um das Ende der Negativserie kämpfen.", "An der Bande der Linzer, die sich zwei Tage vor Weihnachten von Head-Coach Pierre Beaulieu getrennt haben, steht erstmals Dan Ceman.", "Der 47-jährige Kanadier, der zu Monatsbeginn vom Ligakonkurrenten VSV entlassen worden war, erhielt beim Tabellenschlusslicht einen Vertrag für die laufende und die nächste Saison.", "Nach nur fünf Erfolgen in 23 Spielen soll Ceman die Oberösterreicher fit für die Anfang Februar startende Qualifikationsrunde machen.", "Vorletzter VSV gastiert in Graz Ähnlich wie bei den Black Wings ist die Situation beim Tabellenvorletzten VSV, der vor zwei Wochen Rob Daum als Ceman-Nachfolger engagiert und zuletzt Tabellenführer Bozen besiegt hat.", "Die Villacher gastieren bei den Graz99ers, die nach nur einem Sieg aus elf Spielen innerhalb eines Monats von der Tabellenspitze auf Rang acht durchgereicht worden sind.", "Im Westderby zwischen den gastgebenden Dornbirn Bulldogs und den Innsbrucker Haien geht es um Rang fünf.Bozen und Fehervar kämpfen um Spitze Das Fernduell um Platz eins steigt in Italien und Ungarn.", "In Bozen kommt es zum ersten Saisonduell zwischen den Südtirolern und Red Bull Salzburg, das zuletzt bei Fehervar zwei Schlappen kassiert hat. Die Ungarn gehen gegen die Bratislava Capitals auf den achten Sieg in Serie und bei einem Punkteverlust von Bozen auf die Tabellenführung los.", "In diesem Jahrtausend hat die Liga mit Ausnahme des Jahres 2009 stets am zweiten Weihnachtsfeiertag gespielt. Normalerweise sind diese Spiele Kassenschlager, heuer fallen die Fans wegen der Coronavirus-Pandemie aber um das Liveerlebnis um." ],
  "articleContentTranslated" : [ "Linz'den Black Wings, alt gruba karşı dört yenilginin ardından negatif serinin sonu için savaşan Viyana Başkentleri'ne yeni bir koçla geliyor.", "Dan Ceman, Noel'den iki gün önce baş antrenör Pierre Beaulieu'dan ayrılan Linzers çetesinde ilk kez duruyor.", "Ay başında ligdeki rakipleri VSV tarafından görevden alınan 47 yaşındaki Kanadalı, şu anki ve gelecek sezon için tablonun dibinde kontrat aldı.", "23 maçta sadece beş başarı elde eden Ceman, Yukarı Avusturyalıları Şubat ayı başlarında başlayacak eleme turuna hazır hale getirmeli.", "Graz'daki Penultimate VSV misafiri Black Wings'e benzer şekilde, iki hafta önce Rob Daum'u Ceman halefi olarak işe alan ve en son şampiyonluk liderleri Bolzano'yu mağlup eden sondan bir önceki VSV'deki durum.", "Villachers, on bir maçtan sadece bir galibiyetinin ardından bir ay içinde masanın tepesinden sekizinci sıraya yükselen Graz99ers'ı ziyaret ediyor.", "Ev sahibi Dornbirn Bulldogs ve Innsbrucker Haien arasındaki Batı Derbisinde, yaklaşık beşinci sırada Bolzano ve Fehervar zirvede mücadele İtalya ve Macaristan'da uzun mesafe düelloları artıyor.", "Bolzano'da Güney Tiroller ile Red Bull Salzburg arasında Fehervar'da kısa süre önce iki mağlubiyet alan ilk sezon düellosu var. Macarlar arka arkaya sekizinci galibiyet için Bratislava Başkentleri'ne karşı mücadele ediyor ve Bolzano'dan şampiyonluk liderliğine kadar puan kaybetti.", "Bu milenyumda, 2009 hariç, lig her zaman Boks Günü'nde oynadı. Bu oyunlar genellikle gişe rekorları kırıyor ancak bu yıl hayranlar koronavirüs salgını nedeniyle canlı deneyime düşüyor." ]
}