{
  "id" : "vpnQmD4g",
  "url" : "https://wien.orf.at/stories/3084431/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-12T11:00:22Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/38/crops/w=1280/810266_opener_282438_ludwig.jpg?s=f834d83a7dba1f2bc4c306d9fbfc3242c31d41f5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erste große Impfaktion am Wochenende",
  "articleTitleTranslated" : "Hafta sonundaki ilk büyük aşı kampanyası",
  "articleContent" : [ "Bis zu 11.000 Ärzte und Personen aus dem Ordinationspersonal im niedergelassenen Bereich, Pflegerinnen, Sanitäter und Hebammen sollen von 15. bis 18.  Jänner geimpft werden.", "Ende Jänner soll es dann weitere Impftermine für jene aus dieser Gruppe geben, die bis dahin nicht geimpft werden konnten. 7.000 Menschen wurden bisher geimpft, sagte Wiens Bürgermeister Michael Ludwig (SPÖ) am Dienstagmittag in einer Pressekonferenz gemeinsam mit Gesundheitsstadtrat Peter Hacker (SPÖ) und Johannes Steinhart von der Wiener Ärztekammer:", "rund 5.400 in Heimen und 1.600 in den Spitälern. 12.500 Personen sollen mit Ende der Woche geimpft sein.  :", "Vormerkplattform kommt Ab Montag kann sich jeder und jede auf einer Vormerkplattform für eine Impfung vormerken lassen.Anmeldung auf Vormerkplattform Ab nächsten Montag ist ab 10.00 Uhr eine Registrierung online möglich.", "Sobald Termine verfügbar sind, wird man verständigt. Den Auftakt werden auch in Wien ältere Personen machen: Menschen ab einem Alter von 80 Jahren, die nicht in Pensionistenwohnhäusern leben, können spätestens ab Mitte Februar geimpft werden, wurde am Dienstag angekündigt.", "Dafür werden schrittweise Impfstraßen eingerichtet, wie es sie zuletzt auch bei der Grippeimpfkampagne gegeben hat.", "„In die Breite“ erst im zweiten Quartal In Wien sollen bis zum Ende des ersten Quartals nach derzeitigem Stand mindestens 131.000 Wienerinnen und Wienern oder elf Prozent der Bevölkerung ab 16 Jahren gegen das Coronavirus immunisiert werden – also beide Teilimpfungen erhalten haben.", "Das geht aus dem Impfplan der Stadt hervor, den Ludwig und Hacker präsentierten. Die Berechnungen basieren auf den derzeit vom Bund zugesagten Dosen des Biontech/Pfizer-Impfstoffs. Dieser Plan werde sich aber wohl laufend ändern, merkte der Gesundheitsstadtrat an.", "Denn mit den ersten Lieferungen des bereits zugelassenen Impfstoffs von Moderna und jenem von AstraZeneca, für den die EU Ende Jänner grünes Licht geben könnte, stünden dann zusätzliche Mengen parat.", "Wobei Hacker nichtsdestotrotz einräumte: „In die wirkliche Breite werden wir nicht vor dem zweiten Quartal kommen.“ „Maximale Transparenz“ Bis Ende Jänner sollen 48.500 Personen geimpft sein, sagte Ludwig.", "Aber man sei abhängig von den Impfdosen, die zur Verfügung gestellt werden. Die derzeit bekannten Liefermengen werden sich allerdings vermutlich von Tag zu Tag ändern.", "Mit dem Impfstoff Moderna, der demnächst kommen soll, sei vieles leichter, da er nur bei minus 20 Grad Celsius zu lagern sei. 22 Prozent der bundesweiten Impfdosen stehen Wien laut Ludwig grundsätzlich zur Verfügung.", "Hacker verspricht in der Kommunikation „maximale Transparenz“.", "Hacker verteidigte am Dienstag auch, dass die Über-80-Jährigen außerhalb von Alters- und Pflegewohnhäusern erst ab etwa Mitte Februar an die Reihe kommen – und damit später als in einigen anderen Bundesländern, die schon in den kommenden Tagen mit der Immunisierung dieser Gruppe beginnen wollen.", "Man halte sich in Wien an die Empfehlungen des nationalen Impfgremiums, wonach das Spitals- und Gesundheitspersonal klar prioritär geimpft werden sollte.", "Insofern müssten andere Bundesländer erklären, warum sie dem nicht folgen.Eigenes Dashboard in Wien geplant Hacker berichtete von großer Impfbereitschaft. So seien etwa bereits 95 Prozent der Ärzte in der Klinik Floridsdorf immunisiert.", "Er zeigte sich deshalb zuversichtlich, dass die Impfung auch in anderen Teilen der Bevölkerung gut angenommen werde. Wien plant auch ein eigenes Dashboard, das den jeweils aktuellen Impffortschritt anzeigen soll, kündigte der Gesundheitsstadtrat an.", "Die erste große viertägige Impfaktion ab Freitag soll jedenfalls einen wichtigen Beitrag dazu leisten, um „Kollateralschäden“ zu minimieren, wie Johannes Steinhart, Bundeskurienobmann der niedergelassenen Ärzte, sagte.", "Er wünsche sich eine frühe Impfung für Ärzte auch in den anderen Bundesländern. Die Hausärzte sollen zudem eine wichtige Rolle bei der Impfung für die breite Masse spielen.", "Impfung in Spitälern voll angelaufen In den Wiener Krankenanstalten startet derzeit die Vakzinverabreichung in den Spitälern in großem Rahmen. Den Auftakt machte am Dienstag das AKH.", "Ebenfalls schon vor dem Jahreswechsel angelaufen ist die Immunisierung der Bewohner und Mitarbeiter in den Wiener Alten- und Pflegeeinrichtungen. Sie werde in den nächsten Wochen kontinuierlich fortgesetzt, so Ludwig.", "Die Planung dafür könne Ende der Woche abgeschlossen werden. Mit Hilfe mobiler Teams und in Kooperation mit niedergelassenen Hausärztinnen und Hausärzten soll dieser Bereich bis Ende Februar durchgeimpft sein.", "Heute beginnt in Wien eine neue Ära in der Eindämmung des Corona-Virus im Rahmen der EU-weiten Impfkampagne.", "Von daher...Posted by Michael Ludwig on Sunday, December 27, 2020 1,2 Millionen Menschen in Phase vier In Phase zwei (erweiterte Risikogruppe) der Impfstrategie sind unter anderem Apotheken und Polizei sowie Personen über 70 und körpernahe Gesundheitsdienstleister dabei, in Phase drei (allgemeine Risikogruppe/Betriebe) alle, die beruflich viele Kontakte zu Menschen haben und Personen über 60.  Zu dieser Gruppe zählen auch Bildungspersonal, Kulturschaffende, Studierende, Gastronomie und internationale Organisationen.  ", "In der letzten und vierten Phase kommen alle restlichen Personen an die Reihe – alle über 16-Jährigen, das sind rund 1,2 Millionen Menschen.", "Zweieinhalb Wochen nach Beginn des dritten harten Lockdowns in Österreich wurden unterdessen am Dienstag 1.575 SARS-CoV-2-Neuinfektionen innerhalb von 24 Stunden gemeldet. Die meisten Neuinfektionen in den vergangenen 24 Stunden meldete Wien mit 343." ],
  "articleContentTranslated" : [ "15-18 Ocak tarihleri arasında ikamet bölgesindeki koordinasyon personeli, hemşireler, sağlık görevlileri ve ebelerden 11.000'e kadar doktor ve kişi aşılanacak.", "Ocak ayının sonunda, bu gruptan o zamana kadar aşılanmamış olanlar için daha fazla aşı randevusu verilecektir. Viyana Belediye Başkanı Michael Ludwig (SPÖ) Salı günü öğleden sonra Sağlık Konseyi Üyesi Peter Hacker (SPÖ) ve Viyana Tabipler Birliği'nden Johannes Steinhart ile birlikte düzenlediği basın toplantısında bugüne kadar 7.000 kişinin aşı olduğunu söyledi:", "evlerde yaklaşık 5.400 ve hastanelerde 1.600. Hafta sonuna kadar 12 bin 500 kişinin aşı olduğu söyleniyor. :", "Rezervasyon platformu geliyor Pazartesi itibariyle herkes bir rezervasyon platformunda aşı için kayıt yaptırabilir.Rezervasyon platformuna kayıt Önümüzdeki Pazartesi saat 10: 00'dan itibaren online kayıt mümkün olacaktır.", "Randevular müsait olur olmaz bilgilendirileceksiniz. Başlangıç Viyana'da yaşlılar tarafından da yapılacak: Huzurevlerinde yaşamayan 80 yaşın üzerindeki kişiler en geç Şubat ortasına kadar aşılanabilecek, Salı günü duyuruldu.", "Bu amaçla, son zamanlarda grip aşısı kampanyasında olduğu gibi aşılama yolları da kademeli olarak oluşturulmaktadır.", "\"Genel olarak\" sadece ikinci çeyrekte Viyana'da, mevcut duruma göre, ilk çeyreğin sonuna kadar en az 131.000 Viyanalı veya 16 yaş ve üstü nüfusun yüzde on biri koronavirüse karşı aşılanmalıdır - yani her ikisi de kısmi aşılar almıştır.", "Bu, Ludwig ve Hacker'in sunduğu şehrin aşılama planından kaynaklanıyor. Hesaplamalar şu anda federal hükümet tarafından vaat edilen Biontech / Pfizer aşısının dozlarına dayanmaktadır. Bununla birlikte, Şehir Sağlık Meclisi Üyesi, bu planın muhtemelen sürekli değişeceğini belirtti.", "Çünkü, Moderna'dan ve AB'nin Ocak ayının sonunda yeşil ışık yakabileceği AstraZeneca'dan zaten onaylanmış olan aşının ilk teslimatları ile ek miktarlar mevcut olacaktı.", "Ancak Hacker yine de şunu kabul etti: “İkinci çeyrekten önce gerçek genişliğe ulaşamayacağız.” “Maksimum şeffaflık” Ludwig, Ocak ayı sonuna kadar 48.500 kişinin aşılanması gerektiğini söyledi.", "Ancak size sunulan aşı dozlarına bağımlısınız. Ancak, şu anda bilinen teslimat miktarları muhtemelen günden güne değişecektir.", "Yakında çıkacak olan Moderna aşısı ile, sadece eksi 20 santigrat derecede saklanabildiği için çok daha kolay. Ludwig'e göre, ülke çapındaki aşı dozlarının yüzde 22'si temelde Viyana'da mevcuttur.", "Hacker, iletişimde \"maksimum şeffaflık\" vaat ediyor.", "Hacker Salı günü ayrıca, emeklilik ve huzurevleri dışında kalan 80 yaşın üzerinde olanların sırasını yalnızca Şubat ortasından itibaren alacaklarını ve bu nedenle önümüzdeki günlerde bu grubu aşılamaya başlayacak olan diğer bazı federal eyaletlerden daha geç olacağını savundu. istemek.", "Viyana'da, ulusal aşı komitesinin tavsiyelerine bağlı kalınmaktadır; buna göre hastane ve sağlık personeli aşı olmalıdır.", "Bu bağlamda, diğer federal eyaletler bunu neden takip etmediklerini açıklamak zorunda kalacaklar.Viyana Hacker'da planlanan kendi kontrol paneli, aşılamaya hazır olduklarını bildirdi. Örneğin, Floridsdorf Kliniğindeki doktorların yüzde 95'i aşılanmıştır.", "Bu nedenle, aşılamanın nüfusun diğer kesimlerinde de iyi karşılanacağından emindi. Şehir Sağlık Meclisi, Viyana'nın ayrıca mevcut aşılama ilerlemesini gösterecek kendi gösterge panosunu planladığını duyurdu.", "Doktorlar Federal Curia Başkanı Johannes Steinhart'ın söylediği gibi, Cuma günü başlayacak ilk dört günlük büyük aşı kampanyası, her durumda \"ikincil zararı\" en aza indirmeye önemli bir katkıda bulunmalıdır.", "Diğer federal eyaletlerdeki doktorlar için erken aşı olmak istiyor. Pratisyen hekimler de kitleler için aşılamada önemli bir rol oynamalıdır.", "Hastanelerde tüm hızıyla aşılama Aşı uygulaması şu anda Viyana'daki hastanelerde büyük ölçekte başlıyor. AKH Salı günü başladı.", "Viyana'nın yaşlılar ve bakım tesislerinde ikamet edenlerin ve çalışanların aşılanması da yılbaşından önce başladı. Ludwig, önümüzdeki birkaç hafta boyunca sürekli olarak devam edeceğini söyledi.", "Bunun için planlama hafta sonuna kadar tamamlanabilir. Gezici ekiplerin yardımıyla ve özel muayenehanedeki pratisyen hekimlerle işbirliği içinde, bu alan Şubat ayı sonuna kadar aşılanmalıdır.", "Bugün Viyana'da, AB çapındaki aşılama kampanyasının bir parçası olarak korona virüsünün kontrol altına alınmasında yeni bir dönem başlıyor.", "Bu nedenle ... Michael Ludwig tarafından 27 Aralık 2020 Pazar günü yayınlandı. Dördüncü aşamada 1,2 milyon kişi Aşılama stratejisinin ikinci aşamasında (genişletilmiş risk grubu), eczaneler ve polisin yanı sıra 70 yaşın üzerindeki kişiler ve vücut dostu sağlık hizmeti sağlayıcıları aşamada yer alıyor üç (genel risk grubu / şirketler) 60 yaşın üzerindeki kişilerle ve insanlarla çok fazla profesyonel teması olan herkes. Bu grup aynı zamanda eğitim personeli, kültür çalışanları, öğrenciler, restoranlar ve uluslararası kuruluşları da içerir.", "Son ve dördüncü aşamalarda, diğer herkesin sırası var - 16 yaşın üzerindeki herkes, bu yaklaşık 1,2 milyon kişi.", "Avusturya'daki üçüncü ağır kilitlemenin başlamasından iki buçuk hafta sonra, Salı günü 24 saat içinde 1.575 yeni SARS-CoV-2 enfeksiyonu rapor edildi. Viyana, 343 ile son 24 saatte en çok yeni enfeksiyonu bildirdi." ]
}