{
  "id" : "VpOTYAq3",
  "url" : "https://kurier.at/sport/fussball/real-madrid-goalie-andriy-lunin-heiratete-im-jogginganzug/401268651",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T08:54:02Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5679504/lunin.jpg",
  "imageCopyright" : "Andrey_Lunin/Instagram",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Real-Madrid-Goalie heiratete im Jogginganzug",
  "articleTitleTranslated" : "Real Madrid kalecisi koşu takımıyla evlendi",
  "articleContent" : [ "Bis zu seiner Hochzeit kannten Andriy Lunin nur die Fußball-Experten. Und das obwohl der Ukrainer das Tor des großen Real Madrid hütet - wenn auch als Ersatzmann der belgischen Nummer eins Thibaut Courtois. ", "Andriy Lunin ist dafür eine ganz große Nummer in den sozialen Netzwerken.  Beinahe 73.000 Instagram-User haben ein Foto geliked, auf dem der 22-Jährige gemeinsam mit seiner Lebensgefährtin Anastasia Tamasowa zu sehen ist.", "Beide stehen wohl im Standesamt, er hält in seinen Händen die Heiratsurkunde, sie einen Brautstrauß. So weit, so gut, die beiden sind anscheinend frisch verheiratet. Dennoch sticht auf diesem Bild etwas ins Auge. ", "Ja, genau, das süße Pärchen ist nicht ganz dem Anlass entsprechend angezogen. Der Bräutigam trägt einen hellblauen Jogginganzug, die Braut ist ebenso lässig gekleidet, aber ihr Gewand ist aber zumindest klassisch ganz in Weiß gehalten.", "\"Verheiratet, 18.  März 2021.  Ein sehr wichtiger und besonderer Tag in unserem Leben. Ich liebe dich! “, schrieb der ukrainische Teamgoalie unter dem Instagram-Foto. Ach ja, extravagant war schon der Heiratsantrag. ", "Den bekam seine Anastasia nämlich im Stadion von Valladolid, wo Real gerade zu Gast war. Süß." ],
  "articleContentTranslated" : [ "Andriy Lunin düğüne kadar sadece futbol uzmanlarını tanıyordu. Ve her ne kadar Ukraynalı büyük Real Madrid golünü korusa da - Belçikalı bir numaralı Thibaut Courtois'in yerine geçse de.", "Andriy Lunin sosyal ağlarda gerçekten çok büyük bir sayı. Yaklaşık 73.000 Instagram kullanıcısı, 22 yaşındaki kızın partneri Anastasia Tamasova ile birlikte görülebildiği bir fotoğrafı beğendi.", "Her ikisi de muhtemelen kayıt ofisinde, evlilik cüzdanını elinde tutuyor, o bir gelin buketi. Şimdiye kadar çok iyi, görünüşe göre ikisi yeni evliler. Yine de bu resimde bir şey göze çarpıyor.", "Evet, kesinlikle, sevimli çift bu durum için pek de giyinmemiş. Damat açık mavi bir koşu kıyafeti giyer, gelin de rahat giyinir, ancak elbisesi en azından klasik olarak beyazdır.", "\"Evli, 18 Mart 2021. Hayatımızda çok önemli ve özel bir gün. Seni seviyorum!\" Ukrayna ekibinin kalecisine Instagram fotoğrafının altına yazdı. Ah evet, evlilik teklifi zaten abartılıydı.", "Anastasia'sı, Real'in az önce ziyaret ettiği Valladolid'deki stadyumda aldı. Tatlı." ]
}