{
  "id" : "VpQ2eJ8W",
  "url" : "https://kurier.at/wirtschaft/ihs-studie-gruene-altersvorsorge-investments-wirken/401152662",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T15:21:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3393958/81650355547879670_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "IHS-Studie: Grüne Altersvorsorge-Investments wirken",
  "articleTitleTranslated" : "IHS çalışması: Yeşil emeklilik yatırımları işe yarıyor",
  "articleContent" : [ "\"Grüne Investments\" in der betrieblichen Altersvorsorge werden weiter zunehmen - und ein Ausbau dieser Investments fördert den Umbau zu einer klimafreundlichen Wirtschaft, sagt das Institut für Höhere Studien (IHS) in einer Studie.", "Zugleich kann eine Steigerung grüner Investments mögliche Strafzahlungen Österreichs bei einer Klimaziel-Verfehlung hintanhalten. Das grüne Ansparen in Pensionskassen sollte steuerfrei gehalten werden, Niedrigverdiener einen Ausgleich bekommen.", "EU-Klassifikationssystem Für viele Anleger seien mittlerweile neben Rendite und Risiko auch nachhaltige Aspekte relevant, hieß es am Montag zu der noch unter IHS-Chef Martin Kocher erstellten Expertise, der mittlerweile zum neuen Arbeitsminister angelobt worden ist.", "Zu einer noch stärkeren Berücksichtigung grüner Investments werde die Einführung eines einheitlichen EU-Klassifikationssystems für grüne Aktivitäten bringen, wie es seitens der Europäischen Union im Aktionsplan \"Finanzierung nachhaltigen Wachstums\" vorgesehen sei.", "\"Grüne Pensionsvorsorge\" Den Fokus legt die Studie auf die Pensionskassen, die derzeit 25 Mrd. Euro veranlagt haben. Eine \"grüne Pensionsvorsorge\" könnte dort durch \"grüne Veranlagungsgemeinschaften\" unterlegt werden, meint das IHS.", "Das könnte aus Sicht des Instituts ein Optieren von Arbeitnehmern in die grünen Veranlagungsgemeinschaften (VRG) ermöglichen und eine Steuerbefreiung oder -begünstigung auslösen.", "Denn Organisationen wie EU oder OECD favorisieren zur steuerlichen Behandlung das international übliche \"EET-Prinzip\", wonach erst in der Auszahlungsphase besteuert werden soll, aber nicht in der Ansparphase (exempt-exempt-taxed).", "Mit einem Arbeitnehmer-Wechsel in eine grüne VRG würden automatisch auch die Beiträge der Arbeitgeber in diesen Topf erfolgen. Bewerkstelligt werden könnte das nach IHS-Meinung auch über das bestehende \"Lebensphasenmodell\" der Pensionskassen.", "Für Geringverdiener sollte ein Ausgleich überlegt werden, da diese von einem Steuervorteil nicht profitieren würden.", "Für die Wirtschaftsleistung und die Umwelt sei eine \"grüne Pensionsvorsorge\" positiv, sie könnte somit zu einer \"doppelten Dividende\" führen, heißt es in einer Aussendung des IHS zu der Studie im Auftrag der VBV-Betriebliche Altersvorsorge AG, die ursprünglich am Dienstag mit dem Institutsleiter Kocher präsentiert werden sollte.  ", "Die öffentliche Hand müsse zwar zunächst auf Steuereinnahmen verzichten, würde aber in der Zukunft höhere Steuereinnahmen lukrieren.", "Eine Vorgängerstudie habe gezeigt, dass bei einem vergleichbaren Ansatz die wirtschaftliche Kosten-Nutzen-Analyse positiv ausfalle, da die positiven direkten, indirekten und induzierten Effekte die Kosten für die öffentliche Hand übersteigen." ],
  "articleContentTranslated" : [ "Yüksek Araştırmalar Enstitüsü (IHS) yaptığı bir araştırmada, şirketin emeklilik planlarındaki \"yeşil yatırımlar\" artmaya devam edecek ve bu yatırımların genişletilmesi, iklim dostu bir ekonomiye dönüşümü desteklediğini söylüyor.", "Aynı zamanda, yeşil yatırımlardaki artış, iklim hedefine ulaşılmadığı takdirde Avusturya'nın para cezası ödemesini engelleyebilir. Emeklilik fonlarındaki yeşil tasarruflar vergiden muaf tutulmalı, düşük ücretliler tazminat almalı.", "AB sınıflandırma sistemi Pek çok yatırımcı için, risk ve getirinin yanı sıra, sürdürülebilirlik konuları da artık önemli, Pazartesi günü, şu anda yeni çalışma bakanı olarak yeminli olan IHS patronu Martin Kocher tarafından hala hazırlanan uzmanlık hakkında söylendi.", "Avrupa Birliği tarafından \"Sürdürülebilir Büyümenin Finansmanı\" eylem planında öngörüldüğü gibi, yeşil faaliyetler için tek tip bir AB sınıflandırma sisteminin getirilmesi, yeşil yatırımları daha da fazla dikkate alacaktır.", "\"Yeşil emeklilik hükmü\" Çalışma, şu anda 25 milyar euro yatırım yapan emeklilik fonlarına odaklanıyor. IHS'ye göre, bir \"yeşil emeklilik hükmü\" \"yeşil yatırım toplulukları\" tarafından desteklenebilir.", "Enstitünün bakış açısından, bu, çalışanların yeşil yatırım gruplarını (VRG) seçmelerine ve bir vergi muafiyeti veya tercihli muameleyi tetiklemelerine olanak sağlayabilir.", "AB veya OECD gibi kuruluşlar, vergi muamelesi için uluslararası geleneksel \"EET ilkesini\" tercih etmektedir; buna göre verginin yalnızca ödeme aşamasında ödenmesi gerekir, ancak tasarruf aşamasında ödenmez (muaf-muaf-vergilendirilmiş).", "Çalışanların yeşil VRG'ye geçmesiyle, işverenlerin katkıları bu pota otomatik olarak eklenecektir. IHS'ye göre bu, emeklilik fonlarının mevcut \"yaşam aşaması modeli\" aracılığıyla da sağlanabilir.", "Vergi avantajından yararlanamayacakları için, düşük gelirli çalışanlar için tazminat düşünülmelidir.", "VBV-Betriebliche Altersvorsorge AG tarafından salı günü başlayan ve VBV-Betriebliche Altersvorsorge AG tarafından yaptırılan çalışmada IHS yayınına göre, \"yeşil emeklilik planı\" ekonomik performans ve çevre için olumludur. Enstitü müdürü Kocher sunulmalıdır.", "Kamu sektörü başlangıçta vergi gelirlerinden vazgeçmek zorunda kalacak, ancak gelecekte daha yüksek vergi gelirleri yaratacaktır.", "Önceki bir çalışma, karşılaştırılabilir bir yaklaşımla ekonomik maliyet-fayda analizinin olumlu olacağını, çünkü olumlu doğrudan, dolaylı ve tetiklenen etkiler kamu sektörü maliyetlerini aştığını göstermiştir." ]
}