{
  "id" : "VqCJcSgd",
  "url" : "https://kurier.at/sport/wintersport/turbulenzen-vor-dem-start-die-kombi-damen-eroeffnen-die-ski-wm/401181064",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:00Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4923670/46-175511532.jpg",
  "imageCopyright" : "EPA/JEAN-CHRISTOPHE BOTT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Turbulenzen vor dem Start: Die Kombi-Damen eröffnen die Ski-WM",
  "articleTitleTranslated" : "Başlamadan önce türbülans: Kombine kadınlar Dünya Kayak Şampiyonası'nı açar",
  "articleContent" : [ "Aufgrund der Schneefälle wurde das Programm etwas gedreht: Es wird heute erst der Slalom, dann erst der Super-G gefahren.", "Schnee, so weit das Auge reicht: Cortina d’Ampezzo ist seit den massiven Schneefällen im Dezember ein Wintermärchen, und als wäre das noch immer nicht genug, folgte am Sonntag nochmals Nachschub.", "Das sorgte für Verzögerungen bei der Anreise, und auch der erste WM-Bewerb blieb nicht ungeschoren – am Sonntagmittag wurde das Programm für die Damen-Kombination umgedreht, ab 11 Uhr wird nun Slalom gefahren, um 14.30 Uhr folgt der Super-G.", "Für Österreich sind am ersten Tag der WM Franziska Gritsch, Katharina Huber, Ariane Rädler und Ramona Siebenhofer am Start. Die besten Chancen haben Siebenhofer (im Jänner 2020 Vierte in Zauchensee) und Gritsch (im Februar 2020 Zweite in Crans Montana).", "\"Voll andrücken und riskieren\" Die Medaillen wird wohl dennoch ein Quartett unter sich ausmachen: Federica Brignone (ITA), Michelle Gisin (SUI), Mikaela Shiffrin (USA) sowie Petra Vlhova. \"Die Kombi ist immer sehr speziell, da ist immer eine Überraschung möglich.", "Momentan gibt es einige, die sehr gut Super-G und sehr gut Slalom fahren können\", sagte Siebenhofer. Sie werde \"voll andrücken und riskieren\", versprach sie. Über eine WM-Medaille kann man bestenfalls spekulieren.", "\"Als Megafavoritin komme ich nicht her\", brachte es Siebenhofer auf den Punkt. Dabei ist sie Gewinnerin der bisher letzten zwei Weltcup-Abfahrten in Cortina. 2019 war das, und es sind die einzigen Siege in ihrer Weltcup-Vita.", "DIE 4 ÖSV-STARTERINNEN IN DER KOMBINATION: © Bild: APA/AFP/JURE MAKOVEC / JURE MAKOVEC Ramona Siebenhofer Privat: Die Steirerin aus Krakauebene wurde am 29.  Juli 1991 geboren.", "Sportlich: Siebenhofer gewann im Jänner 2019 beide Weltcup-Abfahrten in Cortina d’Ampezzo. © Bild: APA/AFP/FABRICE COFFRINI / FABRICE COFFRINI Franziska Gritsch Privat: Franziska Gritsch aus Sölden (Tirol) wurde am 15.  März 1997 geboren.", "Sportlich: Die Allrounderin holte bei der WM 2019 Silber mit der Mannschaft. Sechs Junioren-WM-Medaillen. © Bild: APA/AFP/JOE KLAMAR / JOE KLAMAR Katharina Huber Privat: Die Niederösterreicherin aus St.", "Georgen am Reith wurde am 3. Oktober 1995 geboren. Sportlich: Slalom-Siebente bei der WM 2019, Junioren-WM-Bronze im Slalom  2016. © Bild: EPA / ANGELIKA WARMUTH Ariane Rädler Privat: Die Vorarlbergerin aus Möggers wurde am 20.  Jänner 1995 geboren.", "Sportlich: Im Weltcup schaffte sie es bislang einmal unter die besten Zehn." ],
  "articleContentTranslated" : [ "Kar yağışı nedeniyle program biraz tersine döndü: Bugün önce slalom, ardından Super-G sürülecek.", "Göz alabildiğine kar: Cortina d’Ampezzo, Aralık ayındaki yoğun kar yağışından bu yana bir kış masalı oldu ve sanki bu hala yeterli değilmiş gibi, Pazar günü bir başka ikmal yapıldı.", "Bu, varışta gecikmelere neden oldu ve ilk Dünya Kupası yarışması da zarar görmedi - Pazar öğlen kadın kombinasyonları programı tersine döndü, 11: 00'den itibaren slalom, ardından 14: 30'da Süper-G izledi.", "Avusturya için Franziska Gritsch, Katharina Huber, Ariane Rädler ve Ramona Siebenhofer, Dünya Kupası'nın ilk gününde start alıyor. Siebenhofer (Ocak 2020'de Zauchensee'de dördüncü) ve Gritsch (Şubat 2020'de Crans Montana'da ikinci) en iyi şansa sahip.", "\"Zorla ve riske at\" Madalyalar yine de bir dörtlüden oluşacak: Federica Brignone (ITA), Michelle Gisin (SUI), Mikaela Shiffrin (ABD) ve Petra Vlhova. \"İstasyon vagonu her zaman çok özeldir, bu nedenle bir sürpriz her zaman mümkündür.", "Şu anda Super-G'de çok iyi ve slalomda çok iyi olanlar var, \"dedi Siebenhofer.\" Çok zorlayacaklar ve risk alacaklar \"sözünü verdi. En iyi ihtimalle bir Dünya Şampiyonası madalyası hakkında spekülasyon yapılabilir.", "Siebenhofer, \"Buraya mega bir favori olarak gelmiyorum,\" diye özetledi. Cortina'da şimdiye kadar yapılan son iki Dünya Kupası yarışının galibi. Bu 2019'du ve Dünya Kupası özgeçmişindeki tek zafer bu.", "KOMBİNASYONDAKİ 4 ÖSV BAŞLANGIÇ: © Görsel: APA / AFP / JURE MAKOVEC / JURE MAKOVEC Ramona Siebenhofer Özel: Krakauebene'den Steiermark 29 Temmuz 1991'de doğdu.", "Sportif: Siebenhofer, Ocak 2019'da Cortina d’Ampezzo'da her iki Dünya Kupası koşusunu da kazandı. © Resim: APA / AFP / FABRICE COFFRINI / FABRICE COFFRINI Franziska Gritsch Özel: Sölden'den (Tirol) Franziska Gritsch 15 Mart 1997'de doğdu.", "Sportif: Çok yönlü oyuncu 2019 Dünya Kupası'nda takımla gümüş madalya kazandı. Altı Küçükler Dünya Şampiyonası madalyası. © Görsel: APA / AFP / JOE KLAMAR / JOE KLAMAR Katharina Huber Özel: St.", "Georgen am Reith, 3 Ekim 1995'te doğdu. Sportif: Slalom 2019 Dünya Kupası'nda yedinci, Slalom 2016'da Gençler Dünya Şampiyonası bronz. © Resim: EPA / ANGELIKA WARMUTH Ariane Rädler Private: Möggers'den Vorarlberg doğdu 20 Ocak 1995.", "Sportif: Dünya Kupası'nda şimdiye kadar ilk ona girdi." ]
}