{
  "sourceCountry" : "austria",
  "articleTitle" : "Italien im Kultur-Lockdown: Scala kämpft um Saisonstart",
  "targetLanguage" : "turkish",
  "id" : "vQCn6R6P",
  "articleContent" : "Opernhäuser schließen sich zusammen Die Opernhäuser, die seit Anfang dieser Woche wegen eines \\\"Mini-Lockdowns\\\" in Italien geschlossen sind, reagieren auf den Stillstand. So richten zwölf Opernhäuser, Mitglieder des Verbands der italienischen Opernstiftungen (ANFOLS), eine Plattform ein, die exklusive Live-Konzerte und Aufführungen per Streaming anbieten. Künstler und Musiker werden live auftreten. \\\"Trotz allem offen\\\" lautet das Motto des Verbands, der auf neue Technologien zurückgreift, um die Opernhäuser weiterleben zu lassen und den Kontakt zu den Zuschauern nicht zu verlieren. Konzerte in Streaming würden keineswegs Live-Aufführungen ersetzen können, seien jedoch wichtig, um Theater trotz allem offen zu halten.  \\\"Wir werden auf alle verfügbaren Mittel zurückgreifen, damit die Opernhäuser weiterarbeiten können. Wir wollen die Beziehung zu unserem Publikum aufrechterhalten und die Beschäftigung unserer Künstler und Mitarbeiter verteidigen\\\", berichtete Francesco Giambrone, Präsident von ANFOLS. \\\"Sichere Orte\\\" Der Verband der Opernstiftungen kritisierte die von der italienischen Regierung am Sonntag beschlossene Schließung von Kinos, Theatern, Opernhäusern und Konzerthallen als Maßnahme zur Eingrenzung der Coronavirus-Epidemie und äußerte die Hoffnung, dass dieser Beschluss überdacht werde. \\\"Wir haben in den vergangenen Monaten bewiesen, dass Theater sichere Orte sind, in denen die Schutzvorkehrungen streng eingehalten werden, um die Gesundheit der Zuschauer und des Theaterpersonals zu garantieren\\\", schrieb Giambrone. Der Verband bat die Regierung um Stützungsmaßnahmen. Opernhäuser hätten vom Staat 2020 weniger Finanzierungen als 2019 erhalten. Sie seien nicht in der Lage, Budgetpläne für 2021 zu entwerfen. \\\"Eine derart kritische Lage hatte sich bisher noch nie ereignet\\\", erklärte der Verband. Digitale Infrastruktur Wichtig seien in der jetzigen Lage vor allem starke Investitionen in digitale Infrastrukturen. \\\"Opernhäuser sind Kulturzentren, die Bürger in diesen schwierigen Monaten unterstützen und ihnen Trost spenden. Sie sind für eine Gemeinschaft notwendig. Wir wollen, dass das Licht der Hoffnung in dieser schwierigen Zeit weiterhin leuchtet\\\", so Giambroni. Die Regierung von Premier Giuseppe Conte hatte am Sonntag weitere restriktive Maßnahmen vorgestellt, die am Montag in Kraft getreten sind. Seit Montag müssen Bars und Restaurants ab 18.00 Uhr schließen. Maximal vier Personen dürfen an einem Tisch in Lokalen sitzen. Take-Away Dienste sind weiterhin vorgesehen. Kinos, Theater, Spielhallen, Clubs, öffentliche Sportstätten und Schwimmbäder werden ganz dichtgemacht. Gegen die restriktiven Maßnahmen sind in ganz Italien zum Teil gewaltsame Proteste ausgebrochen. Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/italien-im-kultur-lockdown-mailaender-scala-kaempft-um-saisonstart/401079369",
  "articleTitleTranslated" : "İtalya kültürde kilitlendi: Scala sezona başlamak için mücadele ediyor ",
  "articleContentTranslated" : "Opera evleri birleşiyor İtalya&#39;da yaşanan &quot;mini kilitlenme&quot; nedeniyle bu hafta başından bu yana kapatılan opera evleri, duraklama olayına tepki gösteriyor. İtalyan Opera Vakıfları Derneği (ANFOLS) üyesi on iki opera binası, yayın yoluyla özel canlı konserler ve performanslar sunan bir platform kuruyor. Sanatçılar ve müzisyenler canlı performans sergileyecek. Opera binalarını canlı tutmak ve seyirciyle teması kaybetmemek için yeni teknolojileri kullanan derneğin sloganı &quot;Her şeye rağmen açık&quot;. Konserler yayınlamak hiçbir şekilde canlı performansların yerini tutmaz, ancak her şeye rağmen tiyatroyu açık tutmak için önemlidir. ANFOLS Başkanı Francesco Giambrone, &quot;Opera binalarını çalışır durumda tutmak için her türlü yolu kullanacağız. İzleyicilerimizle ilişkileri sürdürmek ve sanatçılarımızın ve personelimizin istihdamını savunmak istiyoruz&quot; dedi. &quot;Güvenli yerler&quot; Opera vakıfları derneği, İtalyan hükümetinin koronavirüs salgınını kontrol altına alma kararı olarak Pazar günü kararlaştırdığı sinema, tiyatro, opera ve konser salonlarının kapatılmasını eleştirerek bu kararın yeniden gözden geçirilmesi ümidini dile getirdi. Giambrone, &quot;Geçtiğimiz birkaç ay içinde tiyatroların, seyircilerin ve tiyatro personelinin sağlığını garanti altına almak için güvenlik önlemlerinin sıkı bir şekilde uygulandığı güvenli yerler olduğunu kanıtladık,&quot; diye yazdı. Dernek, hükümetten destek tedbirleri istedi. Opera evleri 2020&#39;de eyaletten 2019&#39;a göre daha az finansman aldı. 2021 için bütçe planı yapamazsınız. Dernek, &quot;Böylesine kritik bir durum daha önce hiç yaşanmamıştı&quot; dedi. Dijital altyapı Mevcut durumda, dijital altyapılara yapılan büyük yatırımlar özellikle önemlidir. Giambroni, &quot;Opera evleri, bu zor aylarda vatandaşları destekleyen ve rahatlatan kültür merkezleridir. Bir topluluk için gereklidirler. Umut ışığının bu zor zamanlarda parlamaya devam etmesini istiyoruz.&quot; Dedi. Başbakan Giuseppe Conte hükümeti, Pazartesi günü yürürlüğe giren Pazar günü daha da kısıtlayıcı önlemler sundu. Barlar ve restoranlar pazartesiden beri akşam 6&#39;da kapanmak zorunda kaldı. Restoranlarda bir masaya en fazla dört kişi oturabilir. Paket servis hizmetleri hala planlanmaktadır. Sinemalar, tiyatrolar, oyun salonları, kulüpler, umumi spor tesisleri ve yüzme havuzları tamamen kapatılacaktır. Kısıtlayıcı tedbirlere karşı İtalya genelinde şiddetli protestolar patlak verdi. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. ",
  "imgUrl":  "https://image.kurier.at/images/cfs_landscape_616w_347h/4724286/46-166086887.jpg"
}
