{
  "id" : "vqCOkkhU",
  "url" : "https://kurier.at/sport/tennis/initiative-wird-haerter-sofortige-oeffnung-der-tennis-hallen/401207503",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T11:02:04Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4978903/46-174138944.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Initiative wird härter: \"Sofortige Öffnung der Tennis-Hallen\"",
  "articleTitleTranslated" : "Girişim gittikçe zorlaşıyor: \"Tenis salonlarının anında açılması\"",
  "articleContent" : [ "Für die Tennishallen-Betreiber in Österreich ist es wahrscheinlich schon 1 vor 12.  Die Forderung der Plattform der Österreichischen Tennis- und Racketsporthallen (ÖTR) bleibt daher aufrecht und wird noch schärfer.", "\"Wir fordern eine sofortige Öffnung der Hallen mit Eintritts-Tests, wie bei Friseuren\", sagt ÖTR-Präsident Matthias Schiffer.", "Daher trafen sich der Wiener Landesinnungsmeister der Friseure Marcus Eisinger, der Vorstand des Plattform Österreichischer Tennis- und Racketsporthallen (ÖTR) und alle MitarbeiterInnen der Europahalle in Österreichs größter Tennishalle zu einem Fotoshooting, das den Schulterschluss der Wiener Wirtschaft symbolisieren sollte.  ", "Selbstverständlich mussten alle Teilnehmer an der Aktion einen Corona-Test (nicht älter als 48 Stunden) vorweisen.", "Schulterschluss: Matthias Schiffer,  Marcel Weigl und Marcus Eisinger © Bild: Leo HAGEN Körpernahe Dienstleister, darunter auch Friseure, haben bereits seit fast einem Monat  für ihre KundInnen wieder offen.", "Sportstätten, egal ob kommerziell geführt oder durch Vereine organisiert müssen weiter warten. Matthias Schiffer zeigte sich nach den ersten Öffnungsschritte noch begeistert „Wir freuen uns natürlich sehr, dass körpernahe Dienstleister wieder öffnen durften.", "Auch wir haben einen Masseur in unserem Betrieb eingemietet, der nun wieder mit vernünftigen Präventionskonzept arbeiten darf“", "Dass alle Indoor-Sportstätten weiterhin geschlossen bleiben müssen stößt ihm aber sauer auf: „Hier werden einfach alle Sportanbieter über einen Kamm geschert, egal wie sicher die Ausübung des jeweiligen Sports bzw. die bereits vorhandenen Präventionskonzepte sind“", "Immerhin verfügt ein Tennisplatz über 670m², die Ansteckungsgefahr sei wesentlich geringer als  in Friseursalons.   “", "Übernahme von Eintrittstests \"Die Tennis- und Racketsporthallen sind gerne bereit, die Kontrolle von Eintritts-Tests zu übernehmen“, so ÖTR-Geschäftsführer Marcel Weigl, der aufgrund der Spitzensport-Ausnahmegenehmigung als Racketlon-Nationalteamspieler bei der Aktion als Spieler agierte." ],
  "articleContentTranslated" : [ "Avusturya'daki tenis salonu işletmecileri için bu muhtemelen 1'den 12'ye kadardır. Avusturya tenis ve raket spor salonları (ÖTR) platformunun talebi bu nedenle dik kalır ve daha da katı hale gelir.", "ÖTR Başkanı Matthias Schiffer, \"Kuaförlerde olduğu gibi salonların giriş testleri ile derhal açılmasını talep ediyoruz\" diyor.", "Bu nedenle, Viyana ulusal lonca kuaför ustası Marcus Eisinger, Avusturya Tenis ve Raket Spor Salonunun (ÖTR) yönetim kurulu üyesi ve Europahalle'nin tüm çalışanları, Viyana'nın dayanışmasını sembolize etmesi gereken bir fotoğraf çekimi için Avusturya'nın en büyük tenis salonunda bir araya geldi. ekonomi.", "Tabii ki, kampanyadaki tüm katılımcıların bir korona testi göstermesi gerekiyordu (48 saatten eski değil).", "Kapanış sıraları: Matthias Schiffer, Marcel Weigl ve Marcus Eisinger © Fotoğraf: Leo HAGEN Kuaförler de dahil olmak üzere vücudu saran hizmet sağlayıcıları, neredeyse bir aydır müşterilerine yeniden açık.", "Spor tesisleri, ister ticari olarak işletilsin ister kulüpler tarafından organize edilmiş olsun, beklemeye devam etmek zorundadır. Matthias Schiffer, ilk açılış adımlarından sonra hala hevesliydi “Vücudu saran hizmet sağlayıcıların yeniden açılmasına izin verilmesinden elbette çok memnunuz.", "Ayrıca şirketimizde, artık mantıklı bir önleme konseptiyle tekrar çalışmasına izin verilen bir masör kiraladık \"", "Ancak tüm kapalı alan spor tesislerinin kapalı kalması gerektiği gerçeği onu öfkeyle üzüyor: \"Burada, ilgili sporun egzersizi veya mevcut önleme konseptleri ne kadar güvenli olursa olsun, tüm spor sağlayıcıları basitçe bir araya toplanmıştır.\"", "Sonuçta, bir tenis kortu 670m²'dir, enfeksiyon riski kuaför salonlarına göre çok daha düşüktür. \"", "Giriş testlerini devralmak \"Tenis ve raket spor salonları, giriş testlerinin kontrolünü üstlenmekten mutluluk duyuyor\", diyor ÖTR genel müdürü Marcel Weigl, üst düzey spor muafiyeti nedeniyle, turnuva sırasında racketlon milli takım oyuncusu olarak hareket etti kampanya." ]
}