{
  "id" : "VQCuRtOh",
  "url" : "https://kurier.at/wirtschaft/modekette-adler-stellt-insolvenzantrag/401151630",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T20:22:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864299/46-42171418.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Modekette Adler stellt Insolvenzantrag",
  "articleTitleTranslated" : "Moda zinciri Adler iflas dosyaları",
  "articleContent" : [ "Die Modekette Adler ist zahlungsunfähig. Das deutsche Unternehmen, das auch mit 24 Filialen in Österreich präsent ist, hat am Sonntag einen Insolvenzantrag beim Amtsgericht Aschaffenburg (deutsches Bundesland Bayern) gestellt.", "Konkret soll das Unternehmen in Eigenverwaltung nach einem Insolvenzplan saniert werden, schrieb Adler am Sonntagabend in einer Pflichtmitteilung. Der Geschäftsbetrieb sollte unter Aufsicht eines Sachwalters in vollem Umfange fortgeführt werden, hieß es.", "Auslöser für den Insolvenzantrag seien die \"erheblichen Umsatzeinbußen\" durch die seit Mitte Dezember andauernden Schließungen fast aller Verkaufsfilialen. Adler hat eigenen Angaben zufolge 3.350 Mitarbeiter und betreibt 171 Modemärkte, davon 142 in Deutschland.", "Im Jahr 2019 setzte das Unternehmen 495,4 Millionen Euro um und erzielte ein Ergebnis von 70,3 Millionen Euro.   \"Die erneute Corona-bedingte Schließung fast aller Standorte hat uns leider keine andere Wahl gelassen.", "Wir werden alles dafür tun, den Geschäftsbetrieb aufrecht zu erhalten und Adler schnellstmöglich zu sanieren und wieder in eine positive Zukunft zu führen\", kommentierte Firmenchef Thomas Freude in einer Adler-Aussendung.", "Das Beispiel Adler zeige, dass im textilen Einzelhandel selbst ein Unternehmen, das noch Ende 2019 eine \"Rekord-Netto-Liquidität\" von 70,1 Millionen Euro ausgewiesen habe, innerhalb von knapp zwölf Monaten in eine existenzielle Krise geraten könne.", "Zudem sei nach dem ersten Lockdown bis Oktober 2020 ein spürbarer Erholungstrend festgestellt worden." ],
  "articleContentTranslated" : [ "Moda zinciri Adler iflas etti. Avusturya'da da 24 şubesi bulunan Alman şirketi Pazar günü Aschaffenburg bölge mahkemesine (Almanya eyaleti Bavyera) iflas başvurusunda bulundu.", "Pazar akşamı zorunlu bir duyuruda Adler, özellikle, şirketin bir iflas planına göre kendi kendine yönetim altında yeniden yapılandırılacağını yazdı. Bir mütevelli gözetiminde ticari faaliyetlerin eksiksiz olarak sürdürülmesi gerektiği belirtildi.", "İflas dilekçesinin tetikleyicisi, neredeyse tüm satış şubelerinin Aralık ayı ortasından itibaren kapatılmasının neden olduğu \"önemli satış kayıpları\" dır. Adler, 3350 çalışanı olduğunu iddia ediyor ve 142'si Almanya'da olmak üzere 171 moda mağazası işletiyor.", "2019 yılında şirketin satışları 495,4 milyon euro ve bunun sonucunda 70,3 milyon euro oldu. \"Ne yazık ki, Corona ile ilgili neredeyse tüm lokasyonların yenilenen kapatılması bize başka seçenek bırakmadı.", "Şirket patronu Thomas Freude bir Adler yayınında, iş operasyonlarını sürdürmek ve Adler'i olabildiğince çabuk yeniden yapılandırmak ve onu olumlu bir geleceğe geri götürmek için her şeyi yapacağız \"dedi.", "Adler örneği, tekstil perakendeciliği sektöründe, 2019'un sonunda 70,1 milyon euro'luk \"rekor net likidite\" bildiren bir şirketin bile, kendisini on iki aydan kısa bir süre içinde varoluşsal bir krizde bulabileceğini gösteriyor.", "Ek olarak, Ekim 2020'ye kadar ilk kilitlemeden sonra gözle görülür bir toparlanma eğilimi kaydedildi." ]
}