{
  "id" : "VqfsHVQQ",
  "url" : "https://kurier.at/politik/inland/fluechtlinge-kogler-hofft-auf-mehrheiten-mit-der-oevp/401139153",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T22:43:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831119/20201218-ABD0330-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Flüchtlinge: Kogler hofft auf \"Mehrheiten\" mit der ÖVP",
  "articleTitleTranslated" : "Mülteciler: Kogler, ÖVP ile \"çoğunluk\" umuyor",
  "articleContent" : [ "Dass ÖVP-Verteidigungsministerin Klaudia Tanner jetzt die - vor Kurzem von Grüner Seite noch massiv kritisierte - Bundesheer-Teiltauglichkeit per Erlass vorbei am Regierungspartner durchsetzt, wird, so Kogler, \"nicht das allergrößte Problem sein\".", "Denn prinzipiell habe man das \"der Richtung nach\" vereinbart, er kenne den Erlass auch nicht so genau. Negative Befunde über die Grüne Regierungsarbeit insgesamt ließ Kogler nicht gelten:", "Die Erfolge seiner Partei würden \"sich sehen lassen\", sie hätten \"sehr viel durchgesetzt\" im Umwelt- und Klimaschutz, in Sozialpaketen zur Corona-Krise, mit der Erhöhung des Justizbudgets und des Auslandskatastrophenfonds.  :", "Am meisten positiv überrascht ihn an der ÖVP denn auch, dass sie die \"ganz ganz große Offensive\" im Klimaschutz zulasse. Der Frage, was ihn negativ überraschte, wich der Vizekanzler aus: \"Lassen wirs weg, die Zeit ist um\", verwies er auf die überschrittene Interview-Zeit." ],
  "articleContentTranslated" : [ "Kogler, ÖVP savunma bakanı Klaudia Tanner'ın hükümet ortağını devre dışı bırakarak silahlı kuvvetlerin kısmi uygunluğunu uygulamaya koymasının - ki bu son zamanlarda Yeşiller tarafından yoğun bir şekilde eleştirildi - \"en büyük sorun olmayacak\" dedi.", "Prensipte \"yönüne göre\" kararlaştırıldığı için, hükmü tam olarak bilmiyor. Kogler, hükümetin genel olarak çalışmaları hakkındaki olumsuz bulguları kabul etmedi:", "Partisinin başarıları \"etkileyici\" idi, çevre ve iklim korumasında, korona krizi için sosyal paketlerde, yargı bütçesindeki ve yabancı afet fonundaki artışla \"büyük başarılar elde ettiler\". :", "ÖVP konusunda onu en olumlu şaşırtan şey, iklimin korunmasında \"çok çok büyük saldırıya\" izin vermesidir. Şansölye Yardımcısı kendisini olumsuz olarak neyin şaşırttığı sorusundan kaçındı: \"Dışarıda bırakalım, süre doldu\" diyerek görüşme süresinin aşıldığını belirtti." ]
}