{
  "id" : "vqlTquUm",
  "url" : "https://kurier.at/wissen/gesundheit/kuenstliche-aorta-soll-das-herz-entlasten/401176996",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:20:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3324514/46-144345646.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Lars Neumann/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Künstliche Aorta soll das Herz entlasten",
  "articleTitleTranslated" : "Yapay aortun kalbi rahatlatması gerekiyor",
  "articleContent" : [ "Schweizer Forscher haben eine künstliche Aorta entwickelt, die es dem Herzen erlaubt, energiesparender Blut durch den Körper zu pumpen. Dadurch ließen sich Herztransplantationen hinauszögern oder gar überflüssig machen, hoffen sie.", "Mehr als 23 Millionen Menschen weltweit leiden laut einer Mitteilung der Eidgenössischen Technischen Hochschule Lausanne (EPFL) an einer Herzinsuffizienz. Bei dieser Krankheit ist das Herz nicht mehr leistungsfähig genug, um ausreichend Blut durch den Körper zu pumpen.", "Aorta aus Silikon Der Goldstandard der Behandlung ist derzeit eine Transplantation. Doch Spenderherzen sind rar. Wissenschafter der EPFL und der Uni Bern erzielten nun einen Fortschritt für eine alternative Behandlungsmethode, die sie im Fachmagazin \"Advanced Science\" vorstellen.", "Das Team entwickelte eine winzige, künstliche Aorta aus Silikon mit Elektroden. Die Idee ist, diese einst direkt hinter die natürliche Aortenklappe eines Patienten zu implantieren.", "In Experimenten in einem Simulator zeigte sich, dass die aufgewendete Energie des Organs um 5,5 Prozent reduziert werden konnte. Der Clou: Wird eine elektrische Spannung angelegt, dehnt sich das künstliche Röhrchen aus, sodass das Blut leichter hindurch fließen kann.", "Das Team meldete die Entwicklung laut der Mitteilung inzwischen zum Patent an." ],
  "articleContentTranslated" : [ "İsviçreli araştırmacılar, kalbin vücuda enerji tasarrufu sağlayan kanı pompalamasını sağlayan yapay bir aort geliştirdiler. Bunun kalp nakillerini geciktireceğini ve hatta gereksiz hale getireceğini umuyorlar.", "Lozan'daki İsviçre Federal Teknoloji Enstitüsü'nden (EPFL) yapılan bir açıklamaya göre, dünya çapında 23 milyondan fazla insan kalp yetmezliğinden muzdarip. Bu hastalıkla, kalp artık vücuda yeterince kan pompalamak için yeterince iyi performans gösteremez.", "Silikondan yapılmış aort Tedavinin altın standardı şu anda bir nakildir. Ancak donör kalpleri nadirdir. EPFL ve Bern Üniversitesi'nden bilim adamları, \"Advanced Science\" uzman dergisinde sundukları alternatif bir tedavi yöntemi konusunda ilerleme kaydetti.", "Ekip, elektrotlarla silikondan yapılmış minik, yapay bir aort geliştirdi. Buradaki fikir, bunları bir gün doğrudan hastanın doğal aort kapağının arkasına yerleştirmektir.", "Simülatördeki deneyler, organın kullandığı enerjinin yüzde 5,5 oranında azaltılabileceğini gösterdi. Vurgu: Bir elektrik voltajı uygulanırsa, yapay tüp genişler, böylece kan içinden daha kolay akabilir.", "Duyuruya göre, ekip şimdi geliştirme için patent başvurusunda bulundu." ]
}