{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Tag der offenen Tür\\\" in Salzburg: Bayern-Gala und Alaba-Super-Gau",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die deutsche Presse fand trotz klarer 2:6-Niederlage lobende Worte für Österreichs Meister.  Die Bayern marschieren weiter.  Eine beherzte Vorstellung hat für Österreichs Serienmeister Red Bull Salzburg im Debakel geendet.", "Die Salzburger mussten sich in der Champions League am Dienstag-Abend Titelverteidiger Bayern München deutlich mit 2:6 geschlagen geben.  Dank Toren von Mergim Berisha (4.) und Masaya Okugawa (66.) hielt die Truppe von Jesse Marsch bis zur 79.", "Minute ein Remis.  Danach aber machten die Deutschen Ernst.  Die deutsche Presse zollte den Salzburgern zwar Respekt für die Leistung, hob aber auch die Leistung der Bayern heraus.", "Überschattet wurde das Spiel natürlich vom Terroranschlag in Wien, nur knapp 24 Stunden zuvor.  Kicker: \\\"Starkes Salzburg verliert am Ende überdeutlich.  Scheibenschießen in der Schlussphase: Flick feiert Jahrestag mit Offensivspektakel.", "Das 6:2 bei RB Salzburg setzte die Rekord-Serie der Bayern fort - war aber bei weitem nicht so klar, wie es das Ergebnis vermuten lässt.\\\" Bild \\\"Bayern-Gala in Salzburg. 6 Tore, aber Alaba-\\\"Super-GAU\\\".", "Zum einjährigen Jubiläum von Hansi Flick (55) als Bayern-Trainer setzt der Rekordmeister seine Rekord-Serie fort - und wie!  Das 6:2 in Salzburg ist der 14.  Champions-League-Sieg in Folge (elf unter Flick).", "Aber ein Thema überschattet die Tor-Gala: die gescheiterten Vertragsverhandlungen mit David Alaba (28).\\\" Abendzeitung (München): \\\"Tag der offenen Tür.  Beim letztlich klaren 6:2-Sieg in Salzburg zeigt sich die Abwehr der Bayern einmal mehr sehr anfällig.", "Ein flottes Spielchen hatte der Titelverteidiger bei Österreichs Dauer-Meister zu überstehen, ehe schließlich doch noch der nächste Sieg feststand.\\\" © Bild: EPA / LUKAS BARTH-TUTTAS Münchner Merkur: \\\"Schlussspurt ins Glück.", "Bayerns 6:2 in Salzburg ist wieder ein Stück Arbeit - mit echtem Happy End.  Der Himmel weinte gestern Abend über Salzburg, angesichts der Lage in Österreich ein stimmiges Bild.", "Der Terror-Anschlag von Wien hatte freilich mehr Bedeutung als die Champions-League-Partie von RB Salzburg gegen den großen FC Bayern.  Was dennoch nicht untergehen sollte: Dass RB den Triple-Sieger beim 2:6 (1:2) zeitweise richtig ärgern konnte - auch wenn die Bayern nach dem durch Jerome Boateng eingeleiteten Schlussspurt (79.) ihren 14." ],
  "id" : "VQPjNLuJ",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/tag-der-offenen-tuer-in-salzburg-bayern-gala-in-der-champions-league-und-super-gau-um-alaba/401086692",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Salzburg'da \"Açık gün\": Bavyera Gala ve Alaba Super Gau",
  "articleContentTranslated" : [ "Net bir 2: 6 yenilgiye rağmen, Alman basını Avusturya'nın şampiyonları için övgü dolu sözler buldu. Bavyeralılar ilerliyor. Avusturya seri şampiyonu Red Bull Salzburg için cesur bir performans fiyaskoyla sonuçlandı.", "Salzburg, Salı akşamı Şampiyonlar Ligi'nde savunan şampiyon Bayern Münih'i net bir şekilde 2: 6 olarak kabul etmek zorunda kaldı. Mergim Berisha (4.) ve Masaya Okugawa'nın (66.) golleri sayesinde Jesse'nin askerleri 79. sıraya kadar direndiler.", "Bir çekiliş dakikası. Ama sonra Almanlar ciddileşti. Alman basını Salzburg'lulara gösteriye saygı gösterdi, ancak Bayern'in performansına da dikkat çekti.", "Oyun elbette sadece 24 saat önce Viyana'daki terörist saldırının gölgesinde kaldı. Kicker: \\ \"Güçlü Salzburg sonunda açıkça kaybediyor. Son aşamada hedef vuruşu: Flick, yıl dönümünü hücum gösterisiyle kutluyor.", "RB Salzburg'daki 6: 2, Bayern'in rekor serisine devam etti - ancak sonucun önerdiği kadar net değildi. Salzburg'daki \\ \"Bild \\\" Bayern galası. 6 gol ama Alaba - \\ \"Süper GAU \\\".", "Hansi Flick'in (55) Bayern koçu olarak birinci yıl dönümü için rekor şampiyonları rekor serilerine devam ediyor - ve nasıl! Salzburg'daki 6: 2, arka arkaya 14. Şampiyonlar Ligi zaferidir (Flick altında on bir).", "Ancak bir konu hedef galasını gölgede bıraktı: David Alaba ile başarısız sözleşme müzakereleri (28). \\ \"Abendzeitung (Münih): \\\" Açık ev. Nihayetinde Salzburg'daki net 6-2 galibiyette, Bayern'in savunması bir kez daha çok savunmasız.", "Savunan şampiyon, bir sonraki zafer kesinleşmeden önce Avusturya'nın kalıcı şampiyonlarında canlı bir oyunda hayatta kalmak zorundaydı. \\ \"© Resim: EPA / LUKAS BARTH-TUTTAS Münchner Merkur: \\\" Son şans eseri.", "Bayern'in Salzburg'daki 6-2'si yine bir iş - gerçek bir mutlu sonla. Dün akşam gökyüzü, Avusturya'daki duruma bakıldığında tutarlı bir tabloyla Salzburg üzerinde ağladı.", "Viyana'daki terörist saldırı elbette RB Salzburg ile büyük FC Bayern arasındaki Şampiyonlar Ligi maçından daha önemliydi. Altına alınmaması gerekenler: RB, bazen 2: 6'da (1: 2) üçlü kazananı gerçekten sinirlendirebildi - Bayern, Jerome Boateng tarafından başlatılan son hamleden sonra 14. sırayı alsa bile (79.)." ]
}