{
  "id" : "VQPVKWMF",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-verschenken-927-millionen-euro/401138769",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839378/46-155091422.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreicher verschenken 927 Millionen Euro",
  "articleTitleTranslated" : "Avusturyalılar 927 milyon euro veriyor",
  "articleContent" : [ "Geld ist auch im Corona-Jahr das häufigste Weihnachtsgeschenk, gefolgt von Gutscheinen, Büchern, Filmen und Spielen. Der Österreicher liebstes Weihnachtsgeschenk ist der Euro. Laut einer Umfrage der Vergleichsplattform durchblicker.at liegen heuer insgesamt 927 Millionen unter den Weihnachtsbäumen.", "Im Vorjahr waren es 836 Millionen Euro. Dabei finde „ein beachtlicher Vermögenstransfer von der älteren zur jüngeren Generation statt“, erklärt Reinhold Baudisch, Geschäftsführer von durchblicker. Im Durchschnitt können sich die Beschenkten über 274 Euro freuen.", "Dabei zeigen sich allerdings starke regionale Unterschiede: In Niederösterreich macht das durchschnittliche Geldgeschenk 406 Euro aus, in Tirol sind es lediglich 185 Euro. Verwendung Etwa 70 Prozent der Gesamtsumme werden zeitnah ausgegeben.", "Trotzdem gab mehr als die Hälfte der Befragten an, heuer mehr davon sparen zu wollen. Bei der Anlage sind die Österreicher trotz der niedrigen Zinsen vor allem auf Sicherheit bedacht. Es dominieren Online-Sparkonto, Sparbuch, Bausparvertrag und die Verwahrung als Bargeld.", "In vielen Haushalten hat der weihnachtliche Bonus heuer einen praktischen Nutzen: Vier von zehn wollen damit wichtige Anschaffungen tätigen, offene Rechnungen muss davon jeder Fünfte begleichen.", "Nicht nur Geld Bei aller Popularität, machen Geldgeschenken alleine zu Weihnachten aber auch nicht glücklich: Nur 13 Prozent bevorzugen reine Geldgeschenke, über ein Viertel der Befragten freut sich mehr über andere Geschenke.", "Eine Kombination von beidem ist 42 Prozent am liebsten. Andere populäre Weihnachtsgeschenke sind zum Beispiel Aktivitätengutscheine, Bücher, Filme und Spiele sowie Wertgutscheine, Kleidung und technische Geräte.", "Befragt wurden 1199 in Österreich lebende Männer und Frauen im Alter von mindestens 18 Jahren." ],
  "articleContentTranslated" : [ "Para, Corona yılında da en yaygın Noel hediyesidir, ardından kuponlar, kitaplar, filmler ve oyunlar gelir. Avusturya'nın en sevdiği Noel hediyesi euro. Karşılaştırma platformu durchblicker.at tarafından yapılan bir ankete göre, bu yıl Noel ağaçlarının altında toplam 927 milyon var.", "Geçen yıl 836 milyon euro idi. Durchblicker'ın genel müdürü Reinhold Baudisch, \"Yaşlılardan genç nesile önemli bir servet aktarımı var\" diyor. Ortalama olarak, alıcılar 274 avroyu dört gözle bekleyebilirler.", "Bununla birlikte, güçlü bölgesel farklılıklar vardır: Aşağı Avusturya'da ortalama para hediyesi 406 avro, Tirol'de sadece 185 avro. Kullanım Toplamın yaklaşık yüzde 70'i hemen harcanmaktadır.", "Bununla birlikte, ankete katılanların yarısından fazlası bu yıl daha fazla tasarruf etmek istediklerini söyledi. Yatırım söz konusu olduğunda, Avusturyalılar düşük faiz oranlarına rağmen özellikle güvenlik konusunda endişeli. Online tasarruf hesapları, tasarruf hesapları, bina kredisi sözleşmeleri ve nakit olarak saklama hakimdir.", "Pek çok evde, bu yıl Noel ikramiyesi pratik bir kullanıma sahip: Her on kişiden dördü önemli alışverişler yapmak için kullanmak istiyor, beşte biri ödenmemiş faturaları ödemek zorunda.", "Sadece para değil Popülerliklerine rağmen, tek başına para armağanları da Noel'de sizi mutlu etmiyor: Sadece yüzde 13'ü saf para hediyelerini tercih ediyor, ankete katılanların dörtte birinden fazlası diğer hediyelerden daha mutlu.", "Her ikisinin bir kombinasyonu yüzde 42 oranında tercih edilmektedir. Diğer popüler Noel hediyeleri arasında etkinlik kuponları, kitaplar, filmler ve oyunların yanı sıra kuponlar, giysiler ve teknoloji bulunur.", "Avusturya'da yaşayan en az 18 yaşında 1199 erkek ve kadın ankete katıldı." ]
}