{
  "id" : "Vr4izMIg",
  "url" : "https://sport.orf.at/stories/3069434/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T14:16:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thiem zwingt Nadal in die Knie",
  "articleTitleTranslated" : "Thiem, Nadal'ı dizlerinin üstüne çökertiyor",
  "articleContent" : [ "Nach 2:26 Stunden verwertete Thiem seinen insgesamt fünften Matchball in einer hochklassigen Partie zu seinem zweiten Sieg im Turnier.  Davor hatte der Niederösterreicher den Griechen Stefanos Tsitsipas in drei Sätzen in die Schranken verwiesen.", "Thiem stieß damit die Tür zum Semifinale weit auf.  Gewinnt Letztgenannter am Dienstagabend seine zweite Partie gegen den Russen Andrej Rublew, geht Österreichs Nummer eins als erster Spieler durch und steht wie im Vorjahr unter den Top Vier.", "„Das war ein großartiges Spiel vom ersten bis zum letzten Punkt.  Den ersten Satz habe ich ein bisschen glücklich gewonnen, ich war schließlich 2/5 zurück.  Gegen Rafa ist es immer wieder wichtig, den ersten Satz zu gewinnen.", "Ich musste aber voll fokussiert bleiben.  Alle Schläge waren auf hohem Niveau.  Mit meinem Service war ich besonders zufrieden, das hat mir in schwierigen Situationen geholfen.", "Darüber bin ich sehr froh“, sagte Thiem.  Der Niederösterreicher, der Nadal heuer bereits im Viertelfinale der Australian Open besiegt hatte und damit auch das zweite Duell mit dem Weltranglistenzweiten in diesem Jahr gewinnen konnte, trauerte nur dem aufgrund der Coronavirus-Situation fehlendem Publikum nach: „Wenn wir Zuschauer gehabt hätten, wäre es eine fantastische Atmosphäre gewesen.", "Ich hoffe, dass die Fans das Spiel zu Hause genossen und ein wenig die harten Zeiten vergessen haben“, so Thiem.  Funfact: Inklusive der Partie in Melbourne, die der Niederösterreicher 7:6 (7/3) 7:6 (7/4) 4:6 7:6 (8/6) für sich entschieden hatte, gewann Thiem nun fünf Tiebreaks gegen Nadal in Folge.Deja-vu im Tiebreak Dass das Duell mit Nadal nicht nur auf dem Papier das Spitzenspiel der Gruppe „London 2020“ sein würde, war vom ersten Ballwechsel an klar.", "Der spanische French-Open-Sieger und der US-Open-Champion aus Österreich lieferten sich den erwartet hochklassigen Schlagabtausch.  Aufgrund der grassierenden Pandemie kamen aber nur Schiedsrichter, Betreuer und Ballkinder in der ansonsten menschenleeren O2 Arena in den Livegenuss der Partie.", "Vor allem bei eigenem Service agierten beide bärenstark, konsequenterweise gab es weder hüben noch drüben eine einzige Breakchance im ersten Satz.  Die Entscheidung im ersten Satz musste daher im Tiebreak fallen.", "Für Thiem war es ein Deja-vu zum ersten Match gegen den Griechen Stefanos Tsitsipas.  Auch der Verlauf ähnelte jenem gegen den griechischen Titelverteidiger.  Denn Thiem leistete sich wie gegen Tsitsipas den ersten Konzentrationsfehler und lag plötzlich mit 2:5 zurück.", "Doch Österreichs Nummer eins bewies wieder Moral und kämpfte sich auf 5:5 zurück.  Mit einem Mal war bei beiden Spielern beim Service Sand im Getriebe.  Thiem ermöglichte dem Spanier mit einem Doppelfehler gar einen Satzball.", "Doch diesen und einen weiteren beim Stand von 6/7 aus seiner Sicht wehrte der Niederösterreicher ab.  Die vergebenen Chancen sollten sich aus Nadals Sicht rächen.", "Denn Thiem drehte den Spieß nun endgültig um, holte sich bei eigenem Service einen Satzball und verwertete diesen zum 9/7 im Tiebreak. 1:12 Stunden hatte der erste Satz gedauert.Nadal nur kurz im Vorteil Gegen Tsitsipas hatte Thiem den zweiten Durchgang höchst unkonzentriert begonnen, und auch gegen Nadal sah es so aus, als hätte der 27-Jährige seinen Fokus nach dem ersten Satz auf seinem Sitzplatz vergessen.", "Denn Nadal erspielte sich beim ersten Aufschlagspiel des US-Open-Gewinners den ersten Breakball im gesamten Spiel.  Thiem wehrte die Chance jedoch erfolgreich ab.", "Wenig später war es abermals Nadal, der sich die Gelegenheit zum Break erspielte.  Die neuerliche Chance ließ sich der Spanier nicht mehr entgehen.  Einen sehenswerten Cross-Schlag des Österreichers konterte Nadal mit einem perfekten Return zum ersten Break.", "Im Vorteil war der Spanier aber nur kurz.  Denn postwendend erspielte sich Thiem, der bisher vor allem an der Vorhand Nadals verzweifelt war, zwei Breakbälle.  Den ersten konnte Nadal zwar noch abwehren, doch bei der zweiten Chance nahm Thiem volles Risiko und glich wieder aus.", "Je länger die Partie dauerte, umso bedauerlicher wurde es, dass die Coronavirus-Pandemie den Zuschauern den Zutritt zur Halle verwehrt hatte.Fünfter Matchball sitzt Und wäre die Partie nicht schon spektakulär genug gewesen, legten beide Spieler noch eines drauf.", "Denn der Verlust des eigenen Aufschlagspiels schien Nadal aus dem Konzept zu bringen.  Nachdem Thiem sein Service sicher durchgebracht hatte, sah sich sein spanischer Kontrahent kurz darauf bei eigenem Aufschlag gleich drei Matchbällen gegenüber.", "Doch der Mallorquiner besann sich seiner Klasse, wehrte nicht nur alle drei Matchbälle ab, sondern glich auch aus – unter anderem unter Einsatz eines „Tweeners“, einem Return durch die eigenen Beine.", "Erneut musste die Partie ins Tiebreak, und erneut hatte Thiem das bessere Ende für sich.  Beim Stand von 3:3 gelang dem 27-Jährigen das so wichtige „Mini-Break“, kurz darauf erspielte er sich erneut drei Matchbälle.", "Nadal wehrte neuerlich den ersten ab, doch ein furioses Comeback wie zuvor gelang dem Spanier nicht mehr.  Der 34-Jährige pfefferte einen Return knapp ins Aus, und Thiem durfte im 15.", "Duell mit Nadal über seinen sechsten Sieg jubeln.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.  Dollar, Halle, Hartplatz) Gruppe \"London 2020\"" ],
  "articleContentTranslated" : [ "2:26 saat sonra, Thiem ikinci turnuvasını kazanmak için birinci sınıf bir oyunda beşinci maç puanını kullandı. Bundan önce Aşağı Avusturya, Yunan Stefanos Tsitsipas'ı üç cümleyle yerlerine koymuştu.", "Thiem yarı finale açılan kapıyı sonuna kadar açtı. Eğer ikincisi Salı akşamı Rus Andrej Rublew'e karşı ikinci maçını kazanırsa, Avusturya'nın bir numarası ilk oyuncu olacak ve geçen yıl olduğu gibi ilk dört arasında yer alacak.", "“İlk noktadan son noktaya kadar harika bir oyundu. İlk seti biraz mutlu kazandım, sonunda 2/5 geri döndüm. Rafa karşısında ilk seti kazanmak her zaman önemlidir.", "Ama tamamen odaklanmalıydım. Tüm vuruşlar yüksek seviyedeydi. Zor durumlarda bana yardımcı olan hizmetimden özellikle memnun kaldım.", "Bundan çok memnunum ”dedi Thiem. Bu yıl Avustralya Açık'ta çeyrek finalde Nadal'ı yenen ve bu yıl dünya sıralamasında ikinciliği ile ikinci düelloyu kazanmayı başaran Aşağı Avusturyalı, koronavirüs durumundan dolayı seyirci eksikliğinin yasını tuttu: \"Seyirci olsaydı, olurdu harika bir atmosfer oldu.", "Umarım taraftarlar oyundan evde keyif alır ve zor zamanları biraz unuturlar ”dedi Thiem. Eğlenceli gerçek: Aşağı Avusturya'nın 7: 6 (7/3) 7: 6 (7/4) 4: 6 7: 6 (8/6) kazandığı Melbourne'daki oyun da dahil olmak üzere, Thiem, Nadal'a karşı beş eşitlik bozma kazandı. Eşitlik bozucuda Deja-vu İlk ralliden, Nadal ile düellonun yalnızca kağıt üzerinde \"Londra 2020\" grubunun en iyi oyunu olmayacağı açıktı.", "İspanyol Fransa Açık galibi ve Avusturya'dan ABD Açık şampiyonu beklenen yüksek sınıf vuruş değişimini yaptı. Yaygın salgın nedeniyle, aksi halde terk edilmiş olan O2 Arena'da sadece hakemler, süpervizörler ve top çocukları oyunun tadını canlı olarak çıkarmak için geldiler.", "Özellikle kendi hizmetleriyle her ikisi de son derece güçlü davrandılar, dolayısıyla ilk cümlede ne burada ne de orada bir kırılma şansı yoktu. Bu nedenle, ilk cümlede verilen kararın eşitlik bozmada verilmesi gerekiyordu.", "Thiem için, Yunan Stefanos Tsitsipas'a karşı ilk maç için bir deja vu idi. Parkur da Yunan şampiyona karşı olana benzerdi. Çünkü Thiem, Tsitsipas'a karşı olduğu gibi ilk konsantrasyon hatasını yaptı ve aniden 2: 5 geride kaldı.", "Ancak Avusturya'nın bir numarası tekrar moral gösterdi ve 5: 5'e kadar savaştı. Aniden, her iki oyuncu da serviste hizmete girdi. Thiem, İspanyol'a çift hatayla bir set topu bile verdi.", "Ancak onun bakış açısından, Aşağı Avusturya 6/7 standında bunu ve bir başkasını savundu. Kaçırılan fırsatlar Nadal'ın bakış açısından intikam almalıdır.", "Çünkü Thiem nihayet masayı çevirdi, kendi servisinden bir set topu aldı ve eşitlik bozmalarda 9/7 kullandı. İlk set 1:12 saat sürdü. Nadal'ın Tsitsipas'a karşı sadece kısa bir avantajı vardı, Thiem ikinci tura çok zayıf bir odakla başladı ve Nadal'a karşı 27 yaşındaki oyuncu koltuğundaki ilk setten sonra odaklanmış gibi görünüyordu. unutmak.", "Çünkü Nadal, US Open galibinin ilk servis oyununda oyunun tamamında ilk breakball'u kazandı. Thiem bu şansı başarıyla savuşturdu.", "Bir süre sonra kırılma fırsatını yine Nadal buldu. İspanyol, yeni fırsatı kaçırmadı. Nadal, ilk molaya mükemmel bir dönüşle Avusturyalı'nın çarpıcı bir çapraz vuruşuna karşılık verdi.", "İspanyol sadece kısa bir avantaja sahipti. Çünkü daha önce Nadal'ın forehand'i için çaresiz olan Thiem, iki breakball kazandı. Nadal birinciyi savuşturmayı başardı, ancak ikinci şansla Thiem tüm riski aldı ve yeniden eşitledi.", "Oyun ne kadar uzun sürerse, koronavirüs salgınının seyircilerin salona girişini engellemesi o kadar üzücü oldu Beşinci maç puanı ve eğer oyun yeterince muhteşem olmasaydı, her iki oyuncu da bir tane daha iyi gidecekti.", "Çünkü kendi servis oyununu kaybetmesi, Nadal'ı kancadan atmış gibiydi. Thiem, servisini güvenli bir şekilde yerine getirdikten sonra, kısa bir süre sonra İspanyol rakibi kendi servisinde üç maç topuyla karşı karşıya kaldı.", "Ancak Mallorcan, sınıfını yeniden gözden geçirdi, sadece üç maç puanını savuşturmakla kalmadı, aynı zamanda eşitlendi - diğer şeylerin yanı sıra, bir \"arayı\" kullanarak kendi bacaklarından bir dönüş yaptı.", "Oyunun yine eşitlik bozucuya gitmesi gerekiyordu ve yine Thiem'in kendisi için daha iyi bir sonu vardı. 27 yaşındaki oyuncu 3: 3'lük bir skorla çok önemli \"mini molayı\" başardı ve kısa bir süre sonra tekrar üç maç puanı kazandı.", "Nadal yine ilkini savuşturdu, ancak İspanyol eskisi gibi öfkeli bir geri dönüş yapamadı. 34 yaşındaki oyuncu bir dönüşü kaçırdı ve Thiem'e 15'inde izin verildi.", "Altıncı zaferi için Nadal ile düello yapın. Londra'daki ATP Dünya Turu Finalleri (İngiltere, 5,7 milyon dolar, kapalı alan, sert saha) Grup \"Londra 2020\"" ]
}