{
  "id" : "vRAp9yLL",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-gefaehrder-register-und-fussfessel-kommen/401131347",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T11:13:41Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4824258/46-145256011.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anti-Terror-Paket: Symbole der rechtsextremen Identitären werden verboten",
  "articleTitleTranslated" : "Terörle mücadele paketi: aşırı sağcıların sembolleri yasaklandı",
  "articleContent" : [ "Erstmals angekündigt hatte die Regierung ihr Maßnahmenpaket gegen Terrorismus eine Woche nach dem Attentat von Wien, bei dem ein Islamist am 2. November vier Passanten ermordet hatte.", "\"Wir haben damals der Bevölkerung versprochen, das Land sicherer zu machen\", sagte Justizministerin Alma Zadić bei der Pressekonferenz .", "  © Bild: APA - Austria Presse Agentur Allerdings legte die Regierung damals nur Absichtserklärungen vor, die eine Reihe von heiklen Punkten enthielten: etwa, dass Terroristen nach ihrer Haft im Maßnahmenvollzug untergebracht oder elektronisch überwacht werden könnten.", "Sowie das von der ÖVP gewünschte Verbot des \"politischen Islam\". Am Mittwoch präsentierte die Bundesregierung das Anti-Terrorpaket.  Die Forderung der ÖVP nach einer \"Präventivhaft\" für terroristische Straftäter im Maßnahmenvollzug hat es vorerst nicht ins Gesetz geschafft.", "Statt des Verbots des \"politischen Islam\" gibt es nun eine religionsneutrale Strafbestimmung. Hier ein Überblick, welche Maßnahmen das Anti-Terror-Paket enthält:   Schaffung eines Gefährder-Registers:", " Ähnlich wie beim Sexualstraftäterregister wird man im Gefährder-Register lebenslang erfasst sein, damit Gefährder keine Jobs bei Sicherheitsunternehmen bekommen und auch keine Waffenbesitzkarte erhalten.  :", "Innenminister Karl Nehammer: \"Es muss unser Interesse sein, dass es unmöglich ist für diese Gruppe, legal eine Waffe zu erstehen\". Auch bei die Aberkennung des Doppelstaatsbürgerschaft soll es künftig schneller gehen. ", "Das Verbotsgesetz für Symbole wird um fünf Gruppierungen erweitert  - darunter auch die Identitären und einige islamistische Gruppierungen.  Das bedeutet, die Symbole der Identitären werden verboten. Nehammer bezeichnete die Erweiterung des Verbotsgesetzes als einen \"Durchbruch\".   ", "Außerdem kommt eine elektronische Überwachung für Gefährder, die aus der Haft entlassen werden - aber nicht für alle aus der Haft entlassenen Gefährder generell, sondern eine Entlassungskonferenz setzt strenge Maßnahmen für die Resozialisierung fest. ", "Wenn hier das Gericht im Einzelfall zu dem Schluss kommt, dass die Resozialisierungsmaßnahmen nicht ausreichen, um der Wiederholungsgefahr vorzubeugen, kann das Gericht eine elektronische Überwachung der Einhaltung der Weisungen anordnen", ".   © Bild: Nikolaus Mautner Markhof  Schaffung eines neuen Straftatbestands: Zentraler Baustein des neuen Antiterrorpakets der Bundesregierung ist die Schaffung eines eigenen Straftatbestands zur Bekämpfung des politischen Islam.", "Der neue § 247b „Religiös-motivierte extremistische Verbindung“ im Strafgesetzbuch richtet sich gegen Organisationen, die die demokratische rechtsstaatliche Grundordnung bekämpfen und diese durch eine religiös begründete Gesellschafts- und Staatsordnung (wie. z.B. die Scharia) ersetzen wollen.", "Nach dem Strafgesetzbuch kann nun bestraft werden, wer eine solche Verbindung gründet, sich in einer solchen führend betätigt oder anderweitig daran teilnimmt oder sie unterstützt.  ", "Religiös motivierter politischer Extremismus wird zum strafgesetzlichen Erschwerungsgrund: Neu eingeführt wird außerdem ein eigener Erschwerungsgrund für religiös-motivierte extremistische Beweggründe.", "Dies soll es ermöglichen, effektiv gegen neue Formen des Extremismus vorgehen zu können. · Radikale Moscheen werden konsequent geschlossen: Durch Änderungen im Islamgesetz werden neue rechtliche Grundlagen geschaffen, um radikale Moscheen einfacher und rascher schließen zu können.", "Konkret soll das Kultusamt in Zukunft wesentlich schneller – und in besonders schwerwiegenden Fällen auch ohne Aufforderung zur Abstellung – reagieren und Moscheen schließen. © Bild: APA - Austria Presse Agentur · Einführung eines einheitlichen Imameverzeichnisses:", "In einem neuen Verzeichnis müssen Moscheen und Imame aufgelistet sein.  : Dieses Verzeichnis wird auch ausländische Imame umfassen und ermöglicht einen transparenten Überblick, welcher Imam in welcher Moschee predigt.", "Somit kann effektiv gegen Moscheen vorgegangen werden, die etwa Hasspredigern aus dem Ausland eine Bühne bieten. Auch Sanktionen sind bei Nichteinhaltung geplant.  ", "Verschärfung des Auslandsfinanzierungsverbots: Ein Meilenstein im Kampf gegen den Einfluss aus dem Ausland ist das Auslandsfinanzierungsverbot von Moscheen (Islamgesetz 2015).", "Dieses wird nun verschärft, künftig sind Moscheeeinrichtungen sowie die Vereine hinter den Moscheen gesetzlich dazu verpflichtet, alle Finanzunterlagen vorzulegen.", "Auch hier sind Sanktionen bei Nichteinhaltung geplant. · Verbesserter Datenaustausch: Es werden zudem entsprechende gesetzliche Grundlagen geschaffen, um den Daten- und Informationsaustausch zwischen den Sicherheitsbehörden und dem Kultusamt zur Umsetzung dieser Maßnahmen zu verbessern." ],
  "articleContentTranslated" : [ "Hükümet ilk olarak, bir İslamcının 2 Kasım'da yoldan geçen dört kişiyi öldürdüğü Viyana'daki saldırıdan bir hafta sonra teröre karşı tedbir paketini açıkladı.", "Adalet Bakanı Alma Zadić basın toplantısında, \"O zaman nüfusa ülkeyi daha güvenli hale getirme sözü verdik\" dedi.", "© Görsel: APA - Avusturya Presse Agentur Ancak o zaman, hükümet yalnızca birkaç hassas noktayı içeren niyet beyanları sunmuştu: örneğin, teröristlerin hapse atıldıktan sonra barındırılabileceği veya elektronik olarak izlenebileceği.", "ÖVP'nin arzuladığı \"siyasi İslam\" yasağının yanı sıra. Federal hükümet terörle mücadele paketini Çarşamba günü sundu. ÖVP'nin tedbirlerin icrasında terör suçluları için \"önleyici gözaltı\" talebi, şimdilik bunu yasallaştırmadı.", "\"Siyasal İslam\" ın yasaklanması yerine artık dinden bağımsız bir ceza hükmü var. Terörle mücadele paketinin içerdiği önlemlere genel bir bakışı burada bulabilirsiniz: Bir tehdit kaydının oluşturulması:", "Cinsel suçlu siciline benzer şekilde, tehlikeli kişiler güvenlik şirketlerinde iş bulmasınlar ve ayrıca silah sahiplik kartı almasınlar diye hayat boyu tehlikeli kişi siciline kaydedilecektir. :", "İçişleri Bakanı Karl Nehammer: \"Bu grubun yasal olarak silah satın almasının imkansız olması bizim çıkarımıza olmalı\". Çifte vatandaşlığın iptali ile bile, gelecekte işler daha hızlı ilerlemelidir.", "Semboller için yasaklama yasası, Kimlikçiler ve bazı İslamcı gruplar da dahil olmak üzere beş grubu içerecek şekilde genişletildi. Bu, kimliklerin sembollerinin yasak olduğu anlamına gelir. Nehammer, yasaklama yasasının uzatılmasını bir \"ilerleme\" olarak nitelendirdi.", "Ek olarak, gözaltından salıverilen risk altındaki kişiler için elektronik izleme vardır - ancak genel olarak gözaltından salıverilen risk altındaki kişiler için değil, ancak bir salıverme konferansı rehabilitasyon için katı önlemler öngörür.", "Mahkeme, bireysel davalarda rehabilitasyon önlemlerinin tekrar riskini önlemek için yetersiz olduğu sonucuna varırsa, mahkeme talimatlara uygunluğun elektronik olarak izlenmesine karar verebilir.", ". © Fotoğraf: Nikolaus Mautner Markhof Yeni bir suç yaratma: Federal hükümetin yeni terörle mücadele paketinin temel bileşeni, siyasi İslam ile mücadele için ayrı bir suç yaratılmasıdır.", "Ceza Kanunu'ndaki yeni § 247b \"Dini saikli aşırılıkçı dernek\", demokratik anayasal düzene karşı mücadele eden ve onu dini temelli bir sosyal ve devlet düzeniyle (şeriat gibi) değiştirmek isteyen kuruluşlara yöneliktir.", "Ceza Kanununa göre böyle bir dernek kuran, böyle bir derneğe liderlik eden veya başka bir şekilde katılan veya destekleyen herkes artık cezalandırılabilmektedir.", "Dini saikli siyasi aşırılık, ceza hukuku altında ağırlaştırıcı bir faktör haline geliyor: Dinsel saikli aşırılık yanlısı güdüler için yeni bir şiddetlendirme faktörü de getiriliyor.", "Bu, yeni aşırılık biçimlerine karşı etkili önlem almayı mümkün kılmalıdır. · Radikal camiler sürekli olarak kapalı: İslam Hukukunda yapılan değişiklikler, radikal camilerin daha kolay ve hızlı kapatılmasını sağlamak için yeni yasal temeller oluşturuyor.", "Özellikle, gelecekte, Kültür İşleri Dairesi çok daha hızlı tepki vermeli - ve özellikle ciddi durumlarda durması istenmeden - ve camileri kapatmalıdır. © Resim: APA - Avusturya Basın Ajansı · Standartlaştırılmış bir imam rehberinin tanıtımı:", "Camiler ve imamlar yeni bir dizinde listelenmelidir. : Bu rehberde yabancı imamlar da yer alacak ve hangi imamın hangi camide vaaz verdiğine dair şeffaf bir genel bakış sağlıyor.", "Böylelikle yurt dışından nefret vaazlarına platform sağlayan camilere karşı etkin bir şekilde harekete geçilebilir. Uyumsuzluk için de yaptırımlar planlanmaktadır.", "Daha sıkı dış finansman yasağı: Yurt dışından gelen etkiye karşı mücadelede bir dönüm noktası, camilere dış finansman yasağıdır (İslam Hukuku 2015).", "Bu şimdi sıkılaştırılıyor; gelecekte cami kurumları ve cami arkasındaki dernekler yasal olarak tüm mali belgeleri sunmak zorunda kalacak.", "Burada da uyumsuzluk için yaptırımlar planlanıyor. · Gelişmiş veri alışverişi: Bu önlemleri uygulamak için güvenlik yetkilileri ile kültür ofisi arasında veri ve bilgi alışverişini iyileştirmek için ilgili yasal dayanaklar da oluşturulur." ]
}