{
  "id" : "Vrfca6Fp",
  "url" : "https://noe.orf.at/stories/3076595/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-18T18:12:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie sich Aerosole in Räumen ausbreiten",
  "articleTitleTranslated" : "Aerosoller odalara nasıl yayılır?",
  "articleContent" : [ "Die Grundlagen für die Berechnungen, die die spanische Zeitung „El Pais“ veröffentlicht hat, lieferte die University of Colorado (USA).  Durchgespielt werden unterschiedliche Szenarien wie etwa ein Treffen von sechs Personen zuhause im Wohnzimmer, von denen einer mit dem Coronavirus infiziert ist.Ohne Schutzmaßnahmen: Nach vier Stunden alle angesteckt Ohne Schutzmaßnahmen wie dem Tragen eines Mund-Nasen-Schutzes und Lüften des Raumes haben sich alle Anwesenden nach vier Stunden angesteckt, auch wenn sie Abstand halten.", "Hätten alle einen Mund-Nasen-Schutz verwendet, hätten sich vier Personen infiziert.  Masken alleine sind demnach nicht ausreichend, wenn man den Aerosolen stundenlang ausgesetzt ist.", "Das Ansteckungsrisiko ist deutlich geringer, wenn alle Anwesenden einen Mund-Nasen-Schutz tragen, der Raum gelüftet wird und das Treffen nur halb so lange dauert.", "In diesem Fall würde sich der Berechnung zufolge maximal ein Anwesender mit dem Coronavirus infizieren.  Klassenzimmer: Nach zwei Stunden jeder Zweite infiziert Szenario Nummer zwei ist ein Klassenzimmer mit 24 Schülern, die auf Einzeltischen sitzen und von einem Lehrer unterrichtet werden, der mit dem Coronavirus infiziert ist.", "Werden keine Schutzmaßnahmen eingehalten, besteht das Risiko, dass sich nach zwei Stunden jeder zweite Schüler angesteckt hat.  Würden hingegen alle Schüler zwei Stunden lang einen Mund-Nasen-Schutz tragen, muss mit fünf Neuinfizierten gerechnet werden – unabhängig davon, wie weit sie vom Lehrer entfernt sitzen.", "Denn ohne Lüften können sich die Aerosole im ganzen Klassenzimmer verteilen.  Auf eine oder keine neuinfizierte Person lässt sich das Infektionsrisiko aber mit folgenden drei Maßnahmen verringern.", "Alle tragen eine Maske, das Klassenzimmer wird gelüftet und der Unterricht dauert statt zwei Stunden nur eine Stunde lang.  Lüften von Innenräumen wichtig Wie wichtig das Lüften von Innenräumen ist, veranschaulicht auch eine Animation der spanischen Zeitung „El Pais“.", "Andernfalls schweben die Aerosole, die beim Atmen, Sprechen, Husten und Niesen abgegeben werden, weiterhin in der Luft.  Je mehr Zeit vergeht – in diesem Fall eine Stunde – umso mehr nimmt deren Dichte zu.", "Die Anzahl der Aerosole hängt aber auch davon ab, was wir gerade tun.  Beim Ausatmen ist sie sehr gering, beim Sprechen zehnmal höher als beim Ausatmen und extrem hoch, wenn wir schreien oder singen." ],
  "articleContentTranslated" : [ "Colorado Üniversitesi (ABD), İspanyol gazetesi \"El Pais\" tarafından yayınlanan hesaplamaların temelini oluşturdu. Oturma odasında biri koronavirüs bulaşmış altı kişinin evde buluşması gibi farklı senaryolar oynanır.Koruyucu önlemler alınmadan: Dört saat sonra herkes enfekte olur Ağız ve burun koruması ve odayı havalandırmak gibi koruyucu önlemler olmadan herkes rahattır Dört saat sonra mevcut olanlar, mesafelerini korusalar bile enfekte olurlar.", "Herkes ağız ve burun koruması kullansaydı, dört kişi enfekte olurdu. Bu nedenle, saatlerce aerosollere maruz kalırsanız, maskeler tek başına yeterli değildir.", "Mevcut herkes ağız ve burun koruması kullanıyorsa, oda havalandırılırsa ve toplantı yalnızca yarısı kadar sürerse enfeksiyon riski önemli ölçüde daha düşüktür.", "Bu durumda hesaplamaya göre mevcut en fazla bir kişi corona virüsü ile enfekte olacaktır. Sınıf: İki saat sonra her iki kişiden biri enfekte. İki numaralı senaryo, 24 öğrencinin ayrı masalarda oturduğu ve koronavirüs bulaşmış bir öğretmen tarafından öğretildiği bir sınıf.", "Herhangi bir koruyucu önlem alınmazsa, her ikinci öğrencinin iki saat sonra enfekte olma riski vardır. Öte yandan, tüm öğrenciler iki saat boyunca ağız ve burun koruması kullanacaksa, öğretmenden ne kadar uzakta olursa olsun, beş yeni enfeksiyon beklenmelidir.", "Çünkü havalandırma olmadan aerosoller sınıfa yayılabilir. Bununla birlikte, yeni enfekte olmuş bir kişi için enfeksiyon riski, aşağıdaki üç önlemle azaltılabilir.", "Herkes maske takıyor, sınıf havalandırılıyor ve dersler iki saat yerine sadece bir saat sürüyor. İç mekan havalandırması önemlidir İspanyol gazetesi \"El Pais\" tarafından hazırlanan bir animasyon, iç mekanları havalandırmanın ne kadar önemli olduğunu gösteriyor.", "Aksi takdirde, nefes aldığınızda, konuştuğunuzda, öksürdüğünüzde ve hapşırdığınızda ortaya çıkan aerosoller havada yüzmeye devam edecektir. Ne kadar çok zaman geçerse - bu durumda bir saat - yoğunluğu o kadar artar.", "Aerosollerin sayısı da ne yaptığımıza bağlıdır. Nefes verdiğimizde çok düşük, konuştuğumuzda nefes verdiğimizden on kat daha yüksek ve çığlık attığımızda veya şarkı söylediğimizde son derece yüksek." ]
}