{
  "id" : "vRKSYA2p",
  "url" : "https://kurier.at/politik/inland/coronavirus-ausgangsbeschraenkungen-werden-um-zehn-tage-verlaengert/401092644",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ausgangsbeschränkungen werden bis 22.11. verlängert",
  "articleTitleTranslated" : "Çıkış kısıtlamaları 22.11'e kadar. Genişletilmiş",
  "articleContent" : [ "Die derzeitigen nächtlichen Ausgangsbeschränkungen gelten seit 3.  November bis inklusive 12.  November – im Unterschied zu den restlichen Corona-Maßnahmen für den Teil-Lockdown können die Ausgangsbeschränkungen immer nur für die Dauer von zehn Tagen fixiert werden.", "Nun sollen sie um weitere zehn Tage verlängert werden - von 13. bis einschließlich 22.  November.  Beschlossen wird die Verlängerung morgen, Mittwoch, am Abend im Hauptausschuss des Nationalrates.", "Mit den Ausgangsbeschränkungen ist das Verlassen des \"eigenen privaten Wohnbereiches\" zwischen 20.00 und 6.00 Uhr verboten.  Allerdings gibt es fünf Ausnahmen: Körperliche und psychische Erholung Abwehr von Gefahr für Leib, Leben und Eigentum Ausübung beruflicher Zwecke Deckung notwendiger Grundbedürfnisse des täglichen Lebens Betreuung und Pflege Hilfsbedürftiger und familiäre Rechte und Pflichten Alle anderen Maßnahmen des Teil-Lockdowns wurden bereits für vier Wochen bis Ende November beschlossen.", "Eine Evaluierung dieser Maßnahmen soll \"in den nächsten Tagen\" erfolgen, hieß es am Dienstag auf Anfrage der APA im Gesundheitsministerium.  Bis dahin will man feststellen, ob die gewünschte Senkung der Infektionszahlen eingetreten ist, oder ob eventuell eine weitere Verschärfung der Maßnahmen nötig ist.", "Bereits bis Ende November beschlossen sind die anderen Maßnahmen wie die Maskenpflicht, die Abstandsregeln, die Schließung der Gaststätten und Hotels für touristische Zwecke, das weitgehende Verbot von Veranstaltungen, die Schließung von Freizeiteinrichtungen, die Besuchsbeschränkungen in Alten- und Pflegeheimen sowie das Distance Learning in den Oberstufen." ],
  "articleContentTranslated" : [ "Mevcut gece çıkış kısıtlamaları 3 Kasım'dan 12 Kasım'a kadar yürürlükte kaldı - kısmi kilitleme için kalan korona önlemlerinin aksine, çıkış kısıtlamaları yalnızca on günlük bir süre için sabitlenebilir.", "Şimdi 13 Kasım'dan 22 Kasım'a kadar on gün daha uzatılacaklar. Uzatma, yarın Çarşamba akşamı Ulusal Konsey ana komitesinde kararlaştırılacak.", "Çıkış kısıtlamaları ile 08:00 - 06:00 saatleri arasında \"kendi özel yaşam alanınızdan\" ayrılmak yasaktır. Bununla birlikte, beş istisna vardır: Fiziksel ve psikolojik iyileşme Hayata, uzuvlara ve mülke yönelik tehlikeye karşı savunma Mesleki amaçlarla egzersiz Günlük yaşamın gerekli temel ihtiyaçlarını karşılama İhtiyaç sahiplerinin ve aile haklarının ve yükümlülüklerinin desteklenmesi ve bakımı Kısmi kilitlemenin diğer tüm önlemleri şimdiden dört haftaya kadardı. Kasım sonunda karar verdi.", "Sağlık Bakanlığı APA'nın talebi üzerine Salı günü yapılan açıklamada, bu önlemlerin bir değerlendirmesinin \"önümüzdeki birkaç gün içinde\" yapılması gerektiğini söyledi. O zamana kadar, enfeksiyon sayısında istenen azalmanın olup olmadığını veya önlemlerin sıkılaştırılması gerekip gerekmediğini belirlemek istersiniz.", "Maske gereksinimi, mesafe kuralları, turistik amaçlı restoran ve otellerin kapatılması, etkinliklerin yaygın olarak yasaklanması, eğlence tesislerinin kapatılması, yaşlılara ve huzurevlerine ziyaretlerin kısıtlanması ve uzaktan eğitim gibi diğer önlemler Kasım ayı sonuna kadar kararlaştırıldı. Üst sınıflar." ]
}