{
  "id" : "vRSIA2bW",
  "url" : "https://kurier.at/wissen/gesundheit/ema-empfiehlt-bedingte-zulassung-des-corona-impfstoff-von-jj/401215386",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T13:23:18Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4994169/46-176299984.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grünes Licht für Corona-Impfstoff von J&J in der EU",
  "articleTitleTranslated" : "AB'de J&J korona aşısı için yeşil ışık",
  "articleContent" : [ "Der Corona‐Impfstoff von Johnson & Johnson kann nun auch in der Europäischen Union genutzt werden. Die EU‐Kommission genehmigte dies am Donnerstag, wie Präsidentin Ursula von der Leyen auf Twitter mitteilte.", "„Mehr sichere und wirksame Impfstoffe kommen auf den Markt“, schrieb von der Leyen. Die Kommission folgte einer Empfehlung der EU‐Arzneimittelbehörde EMA, die das Vakzin eingehend geprüft hatte. Es ist der vierte in der EU zugelassene Impfstoff gegen Covid‐19.", "Der Ausschuss für Humanarzneimittel (CHMP) der EMA empfahl zuvor am Donnerstag eine bedingte Zulassung des Impfstoffs ab 18 Jahren. Die EU rechnet mit ersten Lieferungen im April. Die EU-Kommission hatte bereits Impfdosen für 200 Millionen Menschen bestellt.", "Allerdings gibt es Befürchtungen, dass das Unternehmen nicht rechtzeitig liefern könne. Der Hersteller sicherte zu, dass er sich an die Absprachen halten und ab April liefern werde.", "Vor rund zwei Wochen war das Präparat, das von der Johnson-Tochter Janssen in den Niederlanden entwickelt worden war, bereits in den USA zugelassen worden. Das Vakzin hat gegenüber den bisherigen Impfstoffen große Vorteile: So muss es nur einmal gespritzt werden.", "Es kann bei Kühlschranktemperatur gelagert werden. Die Wirksamkeit liegt nach Angaben der EMA bei etwa 67 Prozent. Bei einer schweren Covid-19-Erkrankung lag der Schutz in den Studien bei mehr als 85 Prozent - und das gilt auch für Ältere.", "Der Impfstoff soll auch gegen Virus-Varianten effektiv sein. Die Experten der EMA hatten die Forschungs- und Test-Daten bereits seit Wochen nach einem schnelleren Verfahren bewertet. Es sei gründlich und nach höchsten Sicherheitsstandards geprüft worden, erklärte die EMA.", "Bei einer bedingten Zulassung ist der Hersteller verpflichtet, auch danach noch Daten etwa zur Langzeitwirkung an die EMA zu übermitteln. Auch Angaben zu möglichen Nebenwirkungen werden weiterhin geprüft.", "Österreichs Gesundheitsministerium sieht „Rückenwind“ für die heimische Impfkampagne: „Derzeit rechnen wir mit einer Verfügbarkeit von circa 2,5 Millionen von Johnson & Johnson bis spätestens Ende des Jahres.“ Die ersten Lieferungen seien im zweiten Quartal zu erwarten.", "Mit der Zulassung durch die EMA sei sichergestellt, „dass es sich dabei um einen sicheren und ausgezeichneten Impfstoff handelt“, der wie jeder zugelassene Covid‐19‐Impfstoff höchst wirksam und jedenfalls gut geeignet sei, um schwere Krankheitsverläufe und Todesfälle zu verhindern." ],
  "articleContentTranslated" : [ "Johnson & Johnson'ın korona aşısı artık Avrupa Birliği'nde de kullanılabilir. Başkan Ursula von der Leyen'in Twitter'da açıkladığı gibi, AB Komisyonu bunu Perşembe günü onayladı.", "Von der Leyen, \"Piyasaya daha güvenli ve etkili aşılar geliyor\" diye yazdı. Komisyon, aşıyı ayrıntılı olarak inceleyen AB İlaç Ajansının (EMA) tavsiyesini takip etti. AB'de onaylanan Covid-19'a karşı dördüncü aşıdır.", "EMA'nın İnsan Ürünleri Tıbbi Ürünleri Komitesi (CHMP) daha önce Perşembe günü 18 yaşından itibaren aşının şartlı onayını önermişti. AB, ilk teslimatların Nisan ayında yapılmasını bekliyor. AB Komisyonu zaten 200 milyon kişiye aşı dozları sipariş etmişti.", "Ancak, şirketin zamanında teslimat yapamayacağına dair korkular var. Üretici, anlaşmalara uyacağına ve Nisan ayından itibaren teslim edeceğine dair güvence verdi.", "Yaklaşık iki hafta önce, Johnson'ın Hollanda'daki yan kuruluşu Janssen tarafından geliştirilen hazırlık ABD'de çoktan onaylanmıştı. Aşının önceki aşılara göre büyük avantajları vardır: Sadece bir kez enjekte edilmelidir.", "Buzdolabı sıcaklığında saklanabilir. EMA'ya göre etkinlik yüzde 67 civarında. Ciddi bir Covid 19 hastalığı durumunda, çalışmalardaki koruma yüzde 85'in üzerindeydi ve bu yaşlılar için de geçerli.", "Aşının ayrıca virüs varyantlarına karşı etkili olduğu söyleniyor. EMA uzmanları, haftalardır daha hızlı bir süreç kullanarak araştırma ve test verilerini değerlendiriyorlardı. EMA, kapsamlı bir şekilde ve en yüksek güvenlik standartlarına göre kontrol edildiğini söyledi.", "Koşullu onay durumunda, üretici, örneğin uzun vadeli etki gibi verileri daha sonra EMA'ya iletmekle yükümlüdür. Olası yan etkilere ilişkin bilgiler de kontrol edilmeye devam edilecektir.", "Avusturya Sağlık Bakanlığı, yurt içi aşılama kampanyası için \"kuyruk rüzgarı\" görüyor: \"Şu anda Johnson & Johnson'dan en geç yıl sonuna kadar yaklaşık 2,5 milyon tedarik bekliyoruz.\" İlk teslimatların ikinci çeyrekte yapılması bekleniyor.", "EMA'nın onayı, herhangi bir onaylanmış Covid-19 aşısı gibi, son derece etkili ve her durumda ciddi hastalık ilerlemesini ve ölümü önlemek için çok uygun olan \"güvenli ve mükemmel bir aşı olduğunu\" garanti eder." ]
}