{
  "id" : "vsA6xN7n",
  "url" : "https://kurier.at/wirtschaft/immobiz/nachhaltiges-weihnachten/401125524",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T05:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4809591/46-173400195.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nachhaltiges Weihnachten",
  "articleTitleTranslated" : "Sürdürülebilir Noel",
  "articleContent" : [ "Baumschmuck aus Naturmaterialien, wie Orangenschalen oder Zapfen, lässt sich leicht selbst herstellen und ist zudem originell  Christbaum, Geschenke, Verpackungsmaterial und Dekoration – wie man ein umweltbewusstes Weihnachten gestalten kann.", "Weihnachten ist für die meisten Menschen einer der Höhepunkt des Jahres. Ein familiäres Zusammentreffen in einem festlich geschmückten Raum, samt Baum mit vielen Kerzen, darunter bunt eingepackte Geschenke.", "Wer mag schon in diesem Moment an die abgeholzten Bäume, die Müllberge oder den hohen Energieverbrauch denken. Dabei geht Weihnachten auch anders – nachhaltig und grün. Das bedeutet ein mindestens ebenso schönes Fest, wenn nicht gar noch besser, weil man es mit gutem Gewissen begehen kann.", "Die folgenden Tipps von Lorraine Wenzel von Zero Waste Austria helfen dabei. Bio-Baum oder Wandbaum? Der Christbaum ist der Mittelpunkt – doch die meisten sind nicht so grün wie sie aussehen. „Für den Anbau des Standardchristbaums werden Pestizide verwendet“, weiß Wenzel.", "Wer also will, dass sein Wohnzimmer schadstofffrei bleibt und gleichzeitig die Umwelt geschont wird, sollte zu einem Bio-Baum greifen. „Das ist tatsächlich die beste Alternative“, so die Expertin. Bäume zum Mieten, die im Topf geliefert werden, überleben leider meist nicht lang.", "Durch den Stress der mehrmaligen Temperaturwechsel sterben sie ab. Wer einen Baum nicht unbedingt in den eigenen vier Wänden braucht, kann einen – falls vorhanden – im Garten schmücken oder sogar im Wald.", "Etwa mit Futter für Tiere und so auch gleich doppelt etwas Gutes tun. Kreative können auch einen Christbaum selbst fertigen. Zum Beispiel als Wandbaum. Als Dekoration für den Baum braucht es keine Kunststoff-Glitzerkugeln.", "„Verwenden Sie stattdessen Naturmaterialien“, schlägt Wenzel vor. „Nüsse, getrocknetes Obst, Zimtstangen, Tannenzapfen, Papier- oder Strohsterne, die man mit Bast und Jute umwickeln und so aufhängen kann.", "Ich fertige auch gerne aus Salzteig verschiedene Baumanhänger an.“ Kerzen sind untrennbar mit der Weihnachtszeit verbunden. Ihr flackerndes Licht sorgt für warme und heimelige Atmosphäre. So funkeln sie nicht nur am Christbaum, sondern auch auf dem Adventkranz und an vielen anderen Plätzen im Haus.", "„Die meisten Kerzen bestehen leider aus Paraffin, das aus Erdöl gewonnen wird“, merkt Wenzel an. Das ist nicht nur unökologisch, sondern kann auch gesundheitsschädlich sein. „Gerade bei Kerzen gibt es aber viele gute Alternativen“, so die Expertin.", "„Aus Bienenwachs von regionalen Imkern, für Veganer gibt es welche aus Sojawachs“", "Bienenwachskerzen vom österreichischen Imker riechen gut und sind ökologischer als Paraffinkerzen oder Kerzen aus Palmöl © Bild: Getty Images/iStockphoto/gorchittza2012/iStockphoto Lichterketten sind vor allem wegen des zusätzlichen Stromverbrauchs umstritten.  “", "„In emotional schwierigen Zeiten wie diesen brauchen wir eine gute und nette Atmosphäre, deshalb muss man nicht völlig auf Lichterketten verzichten, sollte diese aber gezielt einsetzen.", "Und den Energieverbrauch ausgleichen – also, wenn die Lichterkette brennt, andere Beleuchtung ausschalten“, empfiehlt die stellvertretende Geschäftsführerin von Zero Waste Austria.", "Weitere Tipps: zur energiesparenden LED-Variante greifen mithilfe mit Hilfe von Zeitschaltuhren eine Rund-um-die-Uhr-Beleuchtung vermeiden. Gut verpackt Auch zum klassischen Geschenkpapier gibt es Alternativen, ebenso zu den Geschenken selbst.", "„Bevor man neue Ressourcen in Umlauf bringt, lieber gebraucht kaufen“, betont Lorraine Wenzel. „Oft sind die Sachen ja sogar unbenützt. Und bei Technik kann man auch bewährte Portale wie Refurbed nutzen.“ Kauft man doch neue Sachen, sollte man das sehr bewusst tun.", "„Also auf Regionalität setzen und Unternehmen mit fairen Arbeitsbedingungen und ressourcenschonendem Materialeinsatz achten.“ Im Trend liegen die japanischen Furoskihi-Tücher.", "Sie sind Verpackung und schönes Präsent in einem     © Bild: Getty Images/iStockphoto/netrun78/iStockphoto Sprich: Der kleine Buchhändler ums Eck ist besser als der Onlineriese, das Spielzeug aus Holz besser als jenes aus Plastik.", "Zum Thema Geschenkpapier sagt Wenzel: „Allein in Wien fallen rund um Weihnachten 300 Tonnen Altpapier zusätzlich an. Und Geschenkpapier ist letztlich eine Ressource, die wir nur verbrauchen, um etwas einzupacken, auszupacken und wegzuwerfen.", "Benutzen sollte man stattdessen etwas, was man ohnehin schon hat.“ Also Zeitungspapier, altes Geschenkpapier, was man noch einmal verwenden kann, Stoffreste oder auch Gläser. In Summe, so ist sich Lorraine Wenzel sicher, macht ein nachhaltiges Fest noch viel mehr Spaß.", "„Die Freude an Selbstgemachtem ist besonders groß und man besinnt sich so darauf zurück, was Weihnachten eigentlich bedeutet.“ Kerzen selber gießen ist sehr einfach © Bild: Getty Images/iStockphoto/PamWalker68/iStockphoto DIY-Idee: Kerzen gießen Kerzen gehören zur Adventzeit einfach dazu.", "Sie sorgen für besinnliche Stimmung und wohlige Atmosphäre. Mit der Zeit sammeln sich in jedem Haushalt viele Kerzenstummel an. Bevor man diese entsorgt, kann man ihnen ein zweites Leben einhauchen und sie zu neuen Kerzen verarbeiten.", "Was man dafür braucht: - Wachsreste - Metalldose oder einen alten Topf - Kerzendocht  - Schaschlikspieß oder Zahnstocher - Konservendose, Milch- oder  Saftpackung So geht’s: Wachsreste in eine Metalldose oder einen alten Topf geben und in einem Wasserbad erhitzen.", "Ab und zu umrühren. In der Gießform (Dose oder Tetrapack) den Docht platzieren. Damit er nicht verrutscht, einmal um einen Holzspieß knoten und mittig platzieren. Das andere Ende kann man mit einem Wachstropfen am Boden des Gefäßes fixieren.    ", "Ist das Kerzenwachs ganz geschmolzen, kann es in den Behälter gegossen werden. Am besten nicht auf ein Mal, sondern in mehreren Schritten, dazwischen immer auskühlen lassen. So kann man auch verschieden bunte Streifen gießen.", "Der beliebteste Christbaum ist die Nordmanntanne mit ihren dunkelgrün glänzenden Nadeln. Bis die Jungpflanze zum Weihnachtsbaum reift, sind intensive Pflegemaßnahmen erforderlich. In der konventionellen Christbaumproduktion dürfen verschiedene chemische Hilfsmittel eingesetzt werden. ", "Ein Bio-Christbaum wächst auch ohne Chemieeinsatz. So wird zum Beispiel das Unkraut zwischen den Bäumen von Shropshire Schafen gefressen.", "Je nach Bio-Christbaum-Verkäufer kann der Wunschbaum selbst geschnitten, direkt in der Kultur ausgesucht und reserviert oder sogar nach Mondphasen abgeholzt werden. Eine Bestellung vorab ist  sinnvoll.", "Bio-Christbäume tragen kein Gütesiegel. Die Christbaumproduzenten weisen aber auf Wunsch ihr Bio-Zertifikat vor. Adressen in ganz Österreich und Tipps zum Christbaumkauf findet man bei der Umweltberatung: www.umweltberatung.at " ],
  "articleContentTranslated" : [ "Portakal kabuğu veya kozalak gibi doğal malzemelerden yapılan ağaç süsleri, kendiniz yapmak kolaydır ve aynı zamanda orijinal Noel ağaçları, hediyeler, ambalaj malzemeleri ve dekorasyonlardır - çevreye duyarlı bir Noel nasıl yaratılır.", "Noel, çoğu insan için yılın en yüksek noktalarından biridir. Renkli bir şekilde paketlenmiş hediyeler de dahil olmak üzere birçok mumla dolu bir ağaçla tamamlanan, şenlikli bir şekilde dekore edilmiş bir odada bir aile buluşması.", "Şu anda kesilmiş ağaçları, çöp dağlarını veya yüksek enerji tüketimini kim düşünebilir? Noel de farklı - sürdürülebilir ve yeşil. Bu, en az onun kadar güzel, hatta daha iyi bir festival demektir, çünkü bunu vicdanlı bir şekilde kutlayabilirsiniz.", "Zero Waste Austria'dan Lorraine Wenzel'in aşağıdaki ipuçları yardımcı olacaktır. Organik ağaç mı yoksa duvar ağacı mı? Noel ağacı odak noktasıdır - ancak çoğu göründüğü kadar yeşil değildir. Wenzel, \"Standart Noel ağacını büyütmek için böcek ilaçları kullanılıyor\" diyor.", "Yani oturma odanızın kirletici olmamasını ve aynı zamanda çevreyi korumasını istiyorsanız organik bir ağaç kullanmalısınız. Uzman, \"Bu aslında en iyi alternatif\" diyor. Ne yazık ki, saksıda teslim edilen kiralık ağaçlar genellikle uzun süre hayatta kalmamaktadır.", "Tekrarlanan sıcaklık değişikliklerinin stresinden ölürler. Dört duvarınızda mutlaka bir ağaca ihtiyacınız yoksa, - varsa - bahçede veya hatta ormanda bir ağaç süsleyebilirsiniz.", "Örneğin hayvanlar için yemek ve iki kat daha iyi bir şey yapmak. Yaratıcı insanlar da kendileri bir Noel ağacı yapabilirler. Örneğin bir duvar ağacı olarak. Ağaç için dekorasyon olarak plastik parıltılı toplara gerek yoktur.", "Wenzel, \"Bunun yerine doğal malzemeler kullanın\" diyor. “Kuruyemiş, kuru meyve, tarçın çubukları, çam kozalakları, kağıt veya saman yıldızları rafya ve jütle sarıp asabilirsiniz.", "Tuzlu hamurdan çeşitli ağaç kolyeler yapmayı da seviyorum. ”Mumlar, Noel sezonuyla ayrılmaz bir şekilde bağlantılıdır. Titreyen ışıkları, sıcak ve sade bir atmosfer yaratır. Sadece Noel ağacında değil, aynı zamanda Noel çelenkinde ve evin diğer birçok yerinde de parlıyorlar.", "Wenzel, \"Ne yazık ki mumların çoğu petrolden elde edilen parafinden yapılmıştır\" diyor. Bu sadece ekolojik değil, aynı zamanda sağlığa da zararlı olabilir. Uzman, \"Ancak özellikle mumlarla ilgili pek çok iyi alternatif var\" diyor.", "\"Bölgesel arıcıların balmumundan yapılmıştır, veganlar için soya balmumundan yapılmıştır\"", "Avusturyalı arıcıların balmumu mumları güzel kokuyor ve parafin mumlarından veya palmiye yağından yapılan mumlardan daha ekolojik. © Image: Getty Images / iStockphoto / gorchittza2012 / iStockphoto Peri ışıkları, esas olarak ek güç tüketimi nedeniyle tartışmalı. \"", "\"Böyle duygusal olarak zor zamanlarda iyi ve hoş bir atmosfere ihtiyacımız var, bu yüzden peri ışıkları olmadan yapmanıza gerek yok, ancak onları hedefli bir şekilde kullanmalısınız.", "Zero Waste Austria'nın genel müdür yardımcısı, enerji tüketimini telafi edin - yani ışık zinciri açıkken diğer ışıkları kapatın, \"diyor.", "Daha fazla ipucu: Zamanlayıcıların yardımıyla enerji tasarruflu LED modelini seçin ve gece gündüz aydınlatmadan kaçının. İyi paketlenmiş Klasik ambalaj kağıdına ve hediyelere alternatifler de var.", "\"Yeni kaynakları dolaşıma sokmadan önce, kullanılmış olanları satın alın,\" diye vurguluyor Lorraine Wenzel. \"Çoğu zaman eşyalar bile kullanılmıyor. Ve teknoloji söz konusu olduğunda, Yenilenmiş gibi denenmiş ve test edilmiş portalları da kullanabilirsiniz. ”Yeni şeyler satın alırsanız, bunu çok bilinçli yapmalısınız.", "\"Bu nedenle bölgeselliğe güvenin ve adil çalışma koşullarına ve kaynak tasarrufu sağlayan malzeme kullanımına sahip şirketlere dikkat edin.\" Japon Furoskihi eşarpları modaya uygun.", "Bir paket içinde güzel bir hediye var © Image: Getty Images / iStockphoto / netrun78 / iStockphoto Başka bir deyişle: Köşedeki küçük kitapçı çevrimiçi devden daha iyi, tahta oyuncaklar plastik olanlardan daha iyi.", "Wenzel ambalaj kağıdı konusunda şunları söylüyor: “Yalnızca Viyana'da Noel civarında 300 ton atık kağıt üretiliyor. Ve nihayetinde ambalaj kağıdı, yalnızca bir şeyi sarmak, paketini açmak ve atmak için kullandığımız bir kaynaktır.", "Bunun yerine, zaten sahip olduğunuz bir şeyi kullanmalısınız. ”Gazete kağıdı, tekrar kullanabileceğiniz eski ambalaj kağıdı, kumaş veya bardak kırıntıları. Sonuç olarak, Lorraine Wenzel sürdürülebilir bir festivalin daha da eğlenceli olduğundan emin.", "“Kendi kendine yapılan şeylerin keyfi özellikle harika ve Noel'in gerçekte ne anlama geldiğini hatırlıyorsun.” Mumları kendin dökmek çok kolay © Image: Getty Images / iStockphoto / PamWalker68 / iStockphoto Kendin Yap fikri: Mumlar, Noel Bayramı sezonunun bir parçasıdır. için.", "Düşünceli bir ruh hali ve rahat bir atmosfer sağlarlar. Zamanla, her evde birçok mum damlası birikir. Onları atmadan önce, onlara ikinci bir yaşam soluyabilir ve onları yeni mumlara dönüştürebilirsiniz.", "İhtiyacınız olan şeyler: - Balmumu artıkları - Metal teneke veya eski bir tencere - Mum fitili - Şiş kebap şiş veya kürdan - Teneke kutu, süt veya meyve suyu paketi Nasıl çalışır: Balmumu kalıntılarını metal bir teneke veya eski bir tencereye koyun ve su banyosunda ısıtın.", "Ara sıra karıştırılır. Fitili kalıba yerleştirin (kutu veya tetrapack). Kaymasını önlemek için tahta bir şişin etrafına düğümleyin ve ortasına yerleştirin. Diğer uç, bir damla balmumu ile teknenin dibine sabitlenebilir.", "Mum tamamen eridiğinde kabın içine dökülebilir. En iyisi, hepsini aynı anda değil, birkaç adımda, arada soğumaya bırakmaktır. Böylece farklı renkli şeritler de dökebilirsiniz.", "En popüler Noel ağacı, parlak koyu yeşil iğneleriyle Nordmann köknarıdır. Genç bitkiler bir Noel ağacına dönüşene kadar yoğun bakım önlemleri alınması gerekir. Geleneksel Noel ağacı üretiminde çeşitli kimyasal katkı maddeleri kullanılabilir.", "Organik bir Noel ağacı, kimyasal kullanılmadan da büyüyebilir. Örneğin ağaçlar arasındaki yabani otlar Shropshire koyunları tarafından yenir.", "Organik Noel ağacı satıcısına bağlı olarak, istenen ağaç kendiniz kesilebilir, doğrudan kültür içinde seçilebilir ve rezerve edilebilir veya hatta ayın evrelerine göre kesilebilir. Önceden sipariş vermek mantıklı.", "Organik Noel ağaçlarının bir onay mührü yoktur. Noel ağacı üreticileri talep üzerine organik sertifikalarını gösterirler. Avusturya'nın her yerinde adresler ve Noel ağaçları satın alma ile ilgili ipuçları çevre danışmanlık hizmetinde bulunabilir: www.umweltberatung.at" ]
}