{
  "id" : "vsQ50WUl",
  "url" : "https://sport.orf.at/stories/3071421/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T07:30:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hasenhüttl nach Sieg gegen „Reds“ gerührt",
  "articleTitleTranslated" : "Hasenhüttl \"Kızılları\" yendikten sonra hareket etti",
  "articleContent" : [ "„Ich hatte Tränen in meinen Augen – wegen des Windes“, scherzte Hasenhüttl nach dem Spiel. „Ich habe noch nie Punkte gegen Jürgen geholt“, sagte der frühere Leipzig-Trainer in der Pressekonferenz nach dem Spiel.", "„Wenn man unsere Jungs kämpfen sieht mit allem, was sie haben, macht mich das wirklich stolz. (…) Du brauchst ein perfektes Spiel gegen Liverpool – und ich glaube, das hatten wir“", "Im fünften Versuch hat es für Hasenhüttl mit dem ersten Sieg gegen Klopp geklappt, erst vor einem halben Jahr gelang mit einem 1:0 gegen Manchester City auch der erste Erfolg gegen Josep Guardiola.  “ Hasenhüttl berichtete über ein Gespräch mit dem deutschen Coach Klopp vor einigen Wochen.", "„Ich habe gescherzt und gemeint: Wenn ich mir eines wünsche, dann einmal einen Punkt gegen dich.“ Die „Saints“ hatten im Oberhaus zuletzt vor fünf Jahren gegen Liverpool gesiegt. „Es war ein intensives Spiel, meine Stimme ist fast weg.", "Die Jungs sind müde, aber das musst du sein, wenn du so ein Team schlagen willst. Sie haben an das geglaubt, was sie tun“, merkte Hasenhüttl stolz an. „Unsere Mentalität war der Schlüssel gegen ein Mentalitätsmonster“, sagte Hasenhüttl.", "Er habe erst in der 92.  Minute daran geglaubt, dass gegen den Champions-League-Sieger von 2019 etwas zu holen sei.", "„Ein großartiger Abschluss“ Obendrein erzielte den entscheidenden Treffer ausgerechnet der ehemalige Liverpool-Stürmer Danny Ings, der in seinen drei Jahren bei den „Reds“ verletzungsbedingt nie wirklich aufzeigen konnte.", "Für seinen Heber über Liverpool-Torwart Alisson in der zweiten Minute bekam er von seinem Ex-Coach ein Sonderlob: „Ein großartiger Abschluss“, bemerkte Klopp, dessen Team nach zwei Remis und dieser Niederlage zum dritten Mal in Folge sieglos blieb, über das Tor.", "Southampton, das Hasenhüttl mit einem langfristigen Vertrag ausgestattet hat, setzte sich seit dem missglückten Saisonstart stark in Szene.", "Auf zwei Niederlagen folgte eine Serie von fünf Siegen und zwei Remis, danach setzte es bei zwei Erfolgen und drei Remis nur zwei Niederlagen gegen die Topteams aus Manchester.", "Die „Saints“ sind Sechster und befinden sich auf Tuchfühlung zu den Europacup-Plätzen.Offenes Titelrennen Liverpool hat unterdessen seit dem 7:0 gegen Crystal Palace nicht mehr gewonnen. Zuletzt hatte es zwei Remis gegen West Bromwich und Newcastle gegeben.", "Der regierende englische Champion bleibt nach der zweiten Saisonniederlage zwar Tabellenführer, der punktegleiche Verfolger Manchester United hat aber eine Partie weniger absolviert. Manchester City liegt als Fünfter vier Punkte hinter Liverpool, hat aber noch zwei Spiele in der Hinterhand.", "„Ings gestaltet das Titelrennen völlig offen“, titelte deshalb die Zeitung „The Times“. Liverpool hat nur zwei seiner neun Auswärtsspiele in der Premier League in dieser Saison gewonnen. Klopp reagierte auf eine Niederlage wieder einmal verstimmt.", "„Wir haben ihnen mit unserem Start in die Karten gespielt“, bekrittelte er. Seine Offensivstars um Mohamed Salah hätten nicht immer die richtigen Entscheidungen getroffen, um das Abwehrbollwerk der Hausherren auszuspielen.", "Southampton habe den Sieg verdient, meinte Klopp aber.Klopp kritisiert Schiedsrichter Außerdem sei seinem Team ein klarer Elfmeter nach einem nicht geahndeten Foul an Sadio Mane vorenthalten worden. Schon davor hatten die Gäste ein Handspiel im Strafraum von Southampton vergeblich reklamiert.", "„Wir hatten zwei Situationen, wo andere Teams einen Elfer bekommen hätten“, meinte Klopp. Er sagte, er habe gehört, dass Manchester United in zwei Jahren mehr Strafstöße zugesprochen bekommen habe als Liverpool in fünfeinhalb.", "„Ich weiß nicht, ob das meine Schuld ist, oder wie das passieren kann“, so Klopp. Englische Premier League, 17.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "Maçtan sonra Hasenhüttl, \"Gözlerimde rüzgar yüzünden yaşlarım vardı\" diye şaka yaptı. Maçtan sonra yapılan basın toplantısında eski Leipzig teknik direktörü \"Jürgen'e karşı hiç puan almadım\" dedi.", "“Oğullarımızın sahip oldukları her şeyle kavga ettiğini gördüğünüzde, bu beni gerçekten gururlandırıyor. (...) Liverpool'a karşı mükemmel bir maça ihtiyacın var - ve bence bunu başardık \"", "Beşinci denemede, Klopp'a karşı ilk galibiyetiyle Hasenhüttl için çalıştı, sadece altı ay önce Manchester City'ye 1-0'lık bir skorla Josep Guardiola'ya karşı ilk başarı elde edildi. Hasenhüttl, birkaç hafta önce Alman teknik direktör Klopp ile yaptığı konuşmayı bildirdi.", "\"Şaka yaptım ve dedim ki: Bir şey istiyorsam, o zaman sana karşı bir puan alacağım.\" Azizler \"en son beş yıl önce Lordlar Kamarası'nda Liverpool'a karşı kazandı. “Yoğun bir oyundu, sesim neredeyse bitti.", "Adamlar yorgun ama böyle bir takımı yenmek istiyorsan olmalısın. Yaptıkları şeye inandılar ”dedi Hasenhüttl gururla. Hasenhüttl, \"Zihniyetimiz bir zihniyet canavarına karşı anahtardı\" dedi.", "Sadece 92. dakikada Şampiyonlar Ligi 2019 galibine karşı bir şeyler kazanılabileceğine inandı.", "\"Harika bir son\" Bunun da ötesinde, belirleyici golü, sakatlık nedeniyle üç yılında \"Reds\" ile hiç görünmeyen eski Liverpool forvet oyuncusu Danny Ings attı.", "İkinci dakikada Liverpool kalecisi Alisson'a karşı kaldırıcısı için, eski koçundan özel bir övgü aldı: \"Harika bir sonuç,\" dedi Klopp, takımı iki beraberlikten sonra galibiyet alamadı ve bu yenilgi üst üste üçüncü kez kapıdan geçiyor .", "Hasenhüttl'e uzun vadeli bir sözleşme sağlayan Southampton, sezonun başarısız başlangıcından bu yana ilgi odağı oldu.", "İki yenilgiyi, beş galibiyet ve iki beraberlik serisi izledi, ardından iki başarı ve üç beraberlikle Manchester'ın en iyi takımlarına karşı sadece iki mağlubiyet aldı.", "\"Azizler\" altıncı sırada ve Avrupa Kupası sıralarıyla yakın temas halindeler. Liverpool, Crystal Palace'ı 7-0 yendikleri için açık şampiyonluk yarışını kazanamadı. Son zamanlarda West Bromwich ve Newcastle'a karşı iki beraberlik oldu.", "Son dönemdeki İngiliz şampiyonu, sezonun ikinci yenilgisinden sonra masanın lideri olmaya devam ediyor, ancak berabere kalan rakip Manchester United bir maç daha az oynadı. Manchester City, Liverpool'un dört puan gerisinde beşinci sırada ama yine de kollarında iki maç var.", "\"Ings şampiyonluk yarışını tamamen açık bir şekilde tasarladı\", \"The Times\" gazetesinin manşetini yaptı. Liverpool, bu sezon Premier Lig deplasman maçlarından yalnızca ikisini kazandı. Klopp bir yenilgi üzüntüsüne bir kez daha tepki gösterdi.", "\"Başladığımız kartlarda oynadık\" diye eleştirdi. Mohamed Salah'ın etrafındaki hücum yıldızları, ev sahibinin savunma siperi ile oynamak için her zaman doğru kararları vermedi.", "Southampton galibiyeti hak etti, ancak Klopp hakemi eleştirdi Ek olarak, Sadio Mane'ye cezasız bir faulün ardından takımına net bir ceza verilmedi. Bundan önce bile, konuklar Southampton ceza sahasında hentbolda başarılı olamadılar.", "Klopp, \"Diğer takımların ceza alacağı iki durum vardı\" dedi. Manchester United'ın iki yılda Liverpool'un beş buçukta aldığından daha fazla ceza aldığını duyduğunu söyledi.", "Klopp, \"Bunun benim hatam olup olmadığını veya nasıl olabileceğini bilmiyorum\" dedi. İngiltere Premier Ligi, 17. yuvarlak masa:" ]
}