{
  "id" : "Vsto2AF7",
  "url" : "https://kurier.at/politik/inland/fahrplan-bis-7-jaenner-der-corona-weihnachts-guide/401117343",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T17:51:28Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fahrplan bis 7. Jänner: Der Corona-Weihnachts-Guide",
  "articleTitleTranslated" : "7 Ocak'a kadar takvim: Corona Noel Rehberi",
  "articleContent" : [ "Der Fahrplan sieht nur zaghaft Lockerungen vor, es gibt verschärfte Reiseregeln. An den Festtagen dürfen bis zu zehn Personen miteinander feiern Es soll ein „würdiges und halbwegs sicheres Weihnachten“ werden, sagt Bundeskanzler Sebastian Kurz anlässlich der Präsentation des Öffnungsfahrplans bis 7.", "Jänner. Es ist eine Öffnung mit angezogener Handbremse.", "Vergnügungen sind heuer so gut wie alle gestrichen: keine Weihnachtsmärkte, alle Restaurants und Hotels geschlossen, Reisen inklusive Tagesausflüge in Nachbarländer aufgrund neuer Quarantänebestimmungen praktisch unmöglich, Fitnesscenter und Sporthallen geschlossen, Kultur-Events abgeblasen.", "Vor den Shoppingcentern beim Weihnachtseinkauf wird jede Menge Polizei stehen, die darauf achtet, dass nicht zu viele Menschen auf einmal eingelassen werden. Zum Friseur darf man, immerhin. Mit Maske. Und den angebotenen Kaffee muss man ablehnen.", "Konsumation ist nämlich überall gestrichen. Schmerzliches Zuwarten Die vier Regierungsmitglieder scheinen selbst wenig begeistert über das, was sie dem Land für die kommenden Wochen verordnen.", "Innenminister Karl Nehammer gesteht, „Corona zipft uns an“, Sebastian Kurz spricht von „schmerzlichem Zuwarten“, bis die Gastronomie endlich wieder aufmacht, Vizekanzler Werner Kogler streicht sein Verantwortungsbewusstsein hervor, und Gesundheitsminister Rudolf Anschober gibt noch einmal Durchhalteappelle am Ende dieses „unfassbar schwierigen Jahres“ aus.  ", "Tatsächlich ist in Woche 3 des harten Lockdowns zwar etwas Entspannung auf den Intensivstationen eingekehrt, aber mit fast 4.000 Neuinfektionen sind die Ansteckungszahlen immer noch extrem hoch. Die Regierung erwartet, dass sie bis Mitte Dezember weiter sinken, aber im Jänner wieder steigen werden.", "Kurz schließt einen dritten Lockdown nicht völlig aus. Ab 7. Dezember Nächtliche Ausgehbeschränkungen Ab 7. Dezember  gelten Ausgehbeschränkungen, wie sie im soften Lockdown gegolten haben.", "Zwischen 20 Uhr und 6 Uhr darf man die Wohnung nur aus vier Gründen verlassen: Arbeit, für notwendige Besorgungen (Lebensmittel, Arzneien, Arztbesuch), um anderen zu helfen oder um sich an der frischen Luft zu bewegen.", "Schulen in Teil-Betrieb   Pflichtschulen und Kindergärten nehmen den Regelbetrieb auf. Ab dem Alter von 10 Jahren müssen die Schüler aber auch im Unterricht Masken tragen. Oberstufen und Universitäten bleiben im Fernbetrieb, nur Maturanten erhalten Präsenzunterricht.  ", "Handel offen, Adventmärkte zu Der Handel hat wieder geöffnet. Es besteht die Pflicht, einen Mund-Nasen-Schutz zu tragen. Für Kundenbereiche gilt eine Mindestanforderung von 10  pro Kunde.", "In Shoppingcentern werden als Fläche nur jene von Geschäften gewertet, Innenminister Karl Nehammer kündigt massive Polizeipräsenz an, um die Zugangsbeschränkungen zu überwachen. Die Adventmärkte dürfen heuer gar nicht aufsperren.", "Dienstleistungen Alle Dienstleistungen, auch die körpernahen wie Friseure und Massagen, sind geöffnet. Es besteht die Pflicht, einen Mund-Nasen-Schutz zu tragen. Für Kundenbereiche gilt eine Mindestanforderung von 10   pro Kunde.", "Bei körpernahen Dienstleistungen dürfen keine Speisen und Getränke an Kunden verabreicht werden. Homeoffice Überall, wo es möglich ist, soll im Homeoffice gearbeitet werden.", "Am Arbeitsplatz muss zwischen Personen ein Meter Abstand gehalten werden, sofern es keine anderen Schutzmaßnahmen (Plexiglaswände etc.) gibt. Ist das Abstandhalten nicht möglich und gibt es keine anderen Schutzmaßnahmen, so ist das Tragen eines Mund-Nasen-Schutzes notwendig.", "Museen und Bibliotheken sind wieder geöffnet.   Mund-Nasen-Schutz ist Pflicht. Für Besucherbereiche gilt eine Mindestanforderung von 10   pro Besucher. Alten- und Pflegeheime MitarbeiterInnen müssen wöchentlich getestet werden.", "Wenn keine Tests verfügbar sind, muss eine FFP2-Maske getragen werden. Besucher müssen ein negatives Testergebnis vorweisen. Es darf nur ein Besucher pro Bewohner pro Woche kommen.  Ab 19.  Dezember Reiserestriktionen  Ab 19.  Dezember gelten restriktive Einreisebestimmungen.", "Wer aus einem Land kommt, in dem sich pro 100.000 Einwohnern durchschnittlich 100 Personen oder mehr in den vergangenen 14 Tagen mit Corona infizierten, für den gilt eine Quarantänepflicht.", "Diese bedeutet, dass man zehn Tage in Quarantäne muss und sich frühestens am fünften Tag mit einem PCR-Test freitesten kann. Die Quarantänepflicht gilt unabhängig von der Staatsbürgerschaft, sagt Kanzler Sebastian Kurz.", "Das heißt, sie gilt für MitbürgerInnen mit ausländischem Pass genauso wie für Auslandsösterreicher oder österreichische Erasmus-Studenten, die zu Weihnachten nach Hause fahren.", "Die restriktiven Einreisebestimmungen sollen verhindern, dass Österreicher ins benachbarte Ausland fahren, dort Partys feiern, sich anstecken und dann das Virus wieder einschleppen. Das gleiche gilt für Familienbesuche in Westbalkanländern. ", "Kostenersatz Jene Betriebe, die noch geschlossen bleiben müssen, können bis Ende des Jahres um 50 (statt bisher 80) Prozent Umsatzersatz ansuchen. Ab Jänner gibt es den Fixkostenzuschuss als Hilfsgeld.  ", "Ab 24.  Dezember Ausnahmen zum Feiern Am 24./25./26. sowie am 31.  Dezember ist es möglich, dass  sich insgesamt zehn Personen treffen, unabhängig von der damit verbundenen Anzahl der Haushalte. Ansonsten ist es ab 7.", "Dezember nur erlaubt, dass sich maximal sechs Personen aus maximal zwei Haushalten treffen. Derzeit sind private Treffen massiv eingeschränkt, sind zwei Haushalte betroffen, darf vom zweiten Haushalt nur eine einzelne Person beteiligt sein.", "Diese Anzahl erhöht sich ab Montag auf sechs. Sport und Skifahren Sportarten mit Körperkontakt (Fußball etc.) sind untersagt, indoor Sportstätten sind für Hobbysportlern geschlossen. Outdoor Sportstätten können ab 24.  Dezember öffnen.", "Damit dürfen auch Skigebiete aufmachen, in Gondeln besteht Pflicht für Mund-Nasenschutz. Die Anzahl der Fahrgäste ist zu reduzieren. Fahrgemeinschaften und das Benützen von Taxis ist nur zulässig, wenn pro Sitzreihe (inkl.", "Lenker) nur zwei Personen sitzen. Außerdem ist ein Mund-Nasen-Schutz zu tragen. Ausnahmen gibt es für Transporte von Kindergartenkindern oder für Transporte von Menschen mit Behinderungen.  Ab 7. Jänner Gastronomie Gastronomie, Bars und Lokale sind vorerst geschlossen.  ", "Die Abholung von online oder telefonisch bestellten Mahlzeiten ist weiterhin im Zeitraum von 6 Uhr bis 19 Uhr möglich. Es dürfen aber keine offenen alkoholischen Getränke per Abholung verkauft werden. Ohne zeitliche Beschränkung erlaubt bleiben Lieferservices.", "Laut Plan kann die Gastronomie ab  7. Jänner wieder öffnen – unter Einschränkungen und abhängig vom Infektionsgeschehen.    Hotels und Beherbergungsbetriebe bleiben bis 7. Jänner geschlossen. Ausnahmen gibt es z.", "B. für unaufschiebbare Geschäftsreisen. Ab 7. Jänner können Beherbergungsbetriebe wieder öffnen – unter Einschränkungen abhängig vom Infektionsgeschehen.", "Hotelier-Sprecherin Susanne Kraus-Winkler: „Wir werden die nächsten Wochen nützen, den Re-Start der Hotellerie so vorzubereiten, dass wir mögliche Chancen bestmöglich und jederzeit nutzen können.", "Denn wir sind Unternehmer und wollen in erster Linie Gäste begrüßen.“ Man habe jetzt zumindest Gewissheit darüber, dass das Weihnachts- und Silvestergeschäft heuer ausfällt.", "Publikumsveranstaltungen (darunter fallen etwa kulturelle Veranstaltungen, Sportveranstaltungen, Hochzeitsfeiern, Geburtstagsfeiern)  können frühestens ab diesem Tag wieder stattfinden – und wenn, dann  unter Einschränkungen abhängig vom Infektionsgeschehen.", "Dazu findet eine Zwischenevaluierung Mitte Dezember statt. Schon jetzt hat die Regierung aber avisiert, dass sie von einer Erhöhung der Infektionszahlen nach Weihnachten ausgeht.", "Ausgenommen sind Proben und künstlerische Darbietungen ohne Publikum, die zu beruflichen Zwecken erfolgen und auch bis dahin möglich sind. Viele Kulturveranstalter – darunter die Wiener Staatsoper – zeigt im Dezember Premieren bzw.", "Aufführungen im Streaming oder im ORF, um dennoch Publikum ansprechen zu können.  Sportveranstaltungen im Amateurbereich bleiben bis auf Widerruf untersagt.  Ausgenommen sind Spitzensportarten im Out- und Indoor-Bereich.", "Spitzensportler dürfen mit Trainern und Betreuern die jeweiligen Sportstätten betreten, um zu trainieren. Um ihrem Beruf nachzugehen, dürfen Athleten auch an internationalen Wettbewerben teilnehmen.  Die österreichische Bundesliga wird am 20.  Jänner wieder mit der  Frühjahrsmeisterschaft beginnen. " ],
  "articleContentTranslated" : [ "Zaman çizelgesi geçici olarak rahatlatıcıdır, daha katı seyahat kuralları vardır. Şansölye Sebastian Kurz, açılış programının saat 7'ye kadar sunumu vesilesiyle, bayram günlerinde en fazla on kişi birlikte kutlayabilir. \"Değerli ve makul derecede güvenli bir Noel\" olması gerektiğini söyledi.", "Ocak. El freni çekili bir açılış.", "Bu yıl eğlencelerin neredeyse tamamı iptal edildi: Noel pazarları yok, tüm restoranlar ve oteller kapalı, komşu ülkelere günübirlik geziler de dahil olmak üzere geziler yeni karantina düzenlemeleri nedeniyle neredeyse imkansız, spor salonları ve kapalı spor salonları, kültürel etkinlikler iptal edildi.", "Pek çok polis Noel alışverişine gittiklerinde alışveriş merkezlerinin önünde duracak ve aynı anda çok fazla insanın içeri girmemesini sağlayacak. En azından kuaföre gidebilirsin. Bir maske ile. Ve sunulan kahveyi reddetmelisiniz.", "Tüketim her yerde iptal edildi. Acı bekleyen bekleyiş Hükümetin dört üyesi, önümüzdeki haftalarda ülke için ne kararlaştıracakları konusunda pek de hevesli görünmüyorlar.", "İçişleri Bakanı Karl Nehammer, \"Corona bizimle dalga geçiyor\", Sebastian Kurz, yemek ticareti nihayet yeniden açılıncaya kadar \"acı verici beklemeden\" söz ediyor, Şansölye Yardımcısı Werner Kogler sorumluluk duygusunu vurguluyor ve Sağlık Bakanı Rudolf Anschober, bu \"inanılmaz zorluğun sonunda bir kez daha azim çağrısında bulunuyor. Yıl ”.", "Aslında, sıkı kilitlenmenin 3. haftasında yoğun bakım ünitelerinde bir miktar rahatlama oldu, ancak neredeyse 4.000 yeni enfeksiyonla enfeksiyon sayısı hala çok yüksek. Hükümet, Aralık ortasına kadar düşmeye devam etmesini, ancak Ocak ayında tekrar yükselmesini bekliyor.", "Kurz, üçüncü bir tecavüzü tamamen göz ardı etmiyor. 7 Aralık'tan itibaren, dışarı çıkmaya yönelik gece kısıtlamaları 7 Aralık'tan itibaren, yumuşak kilitlemede olduğu için dışarı çıkma konusunda kısıtlamalar olacak.", "Daireden yalnızca dört nedenden dolayı saat 20:00 ile 06:00 arasında çıkmanıza izin verilir: Çalışmak, gerekli işler için (alışveriş, ilaç, doktor ziyareti), başkalarına yardım etmek veya biraz temiz hava almak.", "Zorunlu okulların ve anaokullarının kısmi faaliyet gösterdiği okullar düzenli faaliyete başlar. Ancak 10 yaşından itibaren öğrencilerin sınıfta da maske takmaları gerekir. Üst okullar ve üniversiteler uzaktan operasyonda kalır, sadece lise mezunları sınıf eğitimi alır.", "Ticaret açık, Advent piyasaları kapandı. Ticaret yeniden açıldı. Ağız ve burun koruması takmak zorunludur. Müşteri alanları için müşteri başına minimum 10 gereklilik geçerlidir.", "İçişleri Bakanı Karl Nehammer, alışveriş merkezlerinde yalnızca dükkanların alan olarak sayıldığını açıkladı. Advent pazarlarının bu yıl açılmasına izin verilmiyor.", "Hizmetler Kuaförler ve masajlar gibi vücuda yakın olanlar dahil tüm hizmetler açıktır. Ağız ve burun koruması takmak zorunludur. Müşteri alanları için müşteri başına minimum 10 gereklilik geçerlidir.", "Vücudu saran hizmetler söz konusu olduğunda müşterilere yiyecek ve içecek verilemez. Ev ofis Evden çalışma mümkün olduğu kadar kullanılmalıdır.", "İşyerinde, başka koruyucu önlemler (pleksiglas duvarlar vb.) Olmadıkça insanlar arasında bir metre mesafe olmalıdır. Mesafenizi korumak mümkün değilse ve başka koruyucu önlemler yoksa, ağız ve burun koruması takılmalıdır.", "Müzeler ve kütüphaneler yeniden açılıyor. Ağız ve burun koruması zorunludur. Ziyaretçi alanları için ziyaretçi başına minimum 10 gereklilik geçerlidir. Emeklilik ve huzurevi çalışanları haftalık olarak test edilmelidir.", "Testler mevcut değilse, bir FFP2 maskesi takılmalıdır. Ziyaretçiler olumsuz bir test sonucu göstermelidir. Sakin başına haftada yalnızca bir ziyaretçiye izin verilir. 19 Aralık'tan itibaren seyahat kısıtlamaları 19 Aralık'tan itibaren, kısıtlayıcı giriş düzenlemeleri geçerlidir.", "Son 14 günde 100.000 kişi başına ortalama 100 veya daha fazla kişiye korona bulaşan bir ülkeden gelenler karantina yükümlülüğüne tabidir.", "Bu, on gün karantinada olmanız gerektiği ve en erken beşinci günde kendinizi bir PCR testi ile test edebileceğiniz anlamına gelir. Şansölye Sebastian Kurz, karantina şartının vatandaşlıktan bağımsız olarak geçerli olduğunu söylüyor.", "Bu, yabancı pasaportu olan vatandaşların yanı sıra yurtdışındaki Avusturyalılar veya Noel için eve giden Avusturyalı Erasmus öğrencileri için de geçerli olduğu anlamına gelir.", "Kısıtlayıcı giriş düzenlemeleri, Avusturyalıların komşu ülkelere seyahat etmelerini, oradaki partileri kutlamalarını, enfekte olmalarını ve sonra virüsü geri getirmelerini önlemeyi amaçlamaktadır. Aynısı Batı Balkan ülkelerindeki aile ziyaretleri için de geçerlidir.", "Masrafların geri ödenmesi Hala kapalı kalması gereken işletmeler, yıl sonuna kadar yüzde 50 (80 yerine) satış geri ödemesi için başvurabilirler. Ocak ayından itibaren, yardım parası olarak sabit bir maliyet sübvansiyonu vardır.", "24 Aralık'tan itibaren kutlamalar için istisnalar. 31 Aralık'ta olduğu gibi, dahil olan hane halkı sayısına bakılmaksızın toplam on kişinin bir araya gelmesi mümkündür. Aksi takdirde 7'den.", "Aralık, en fazla iki haneden en fazla altı kişinin buluşmasına izin verir. Özel toplantılar şu anda ciddi şekilde kısıtlanmış durumda, iki hane etkileniyor ve ikinci haneden yalnızca bir kişinin katılmasına izin veriliyor.", "Bu sayı Pazartesi'den itibaren altıya çıkacak. Spor ve kayak Fiziksel temaslı sporlar (futbol vb.) Yasaktır, kapalı spor tesisleri amatör sporculara kapalıdır. Doğa sporları mekanları 24 Aralık'tan itibaren açılabilir.", "Bu, kayak alanlarının da açılabileceği ve gondollarda ağız ve burun korumasının zorunlu olduğu anlamına gelir. Yolcu sayısı azaltılacak. Araba paylaşımı ve taksi kullanımına yalnızca koltuk sırası başına (dahil.", "Gidon) sadece iki kişi oturur. Ağız ve burun koruması da takılmalıdır. Anaokulu çocuklarının taşınması veya engelli kişilerin taşınması için istisnalar vardır. 7 Ocak'tan itibaren Gastronomi Gastronomi, bar ve pub'lar şimdilik kapalı olacaktır.", "İnternet üzerinden veya telefonla sipariş edilen yemekler yine de sabah 6 ile akşam 7 arasında alınabilir. Ancak, açık alkollü içecekler pick-up ile satılamaz. Teslimat hizmetlerine zaman kısıtlaması olmaksızın hala izin verilmektedir.", "Plana göre, gastronomi 7 Ocak'tan itibaren kısıtlamalarla ve enfeksiyon oranına bağlı olarak yeniden açılabilir. Oteller ve konaklama yerleri 7 Ocak'a kadar kapalı. İstisnalar var:", "B. Ertelenemeyen iş gezileri için. 7 Ocak'tan itibaren konaklama sağlayıcıları yeniden açılabilir - enfeksiyon oranına bağlı olarak kısıtlamalara tabi.", "Otelci sözcüsü Susanne Kraus-Winkler: “Önümüzdeki birkaç haftayı, olası fırsatlardan her an mümkün olan en iyi şekilde yararlanabilmemiz için otel endüstrisinin yeniden başlamasına hazırlanmak için kullanacağız.", "Çünkü biz girişimciyiz ve her şeyden önce misafirleri selamlamak istiyoruz. ”Artık en azından biri Noel ve Yılbaşı işinin bu yıl iptal edileceğinden emin olabilir.", "Halka açık etkinlikler (örneğin, kültürel etkinlikler, spor etkinlikleri, düğün kutlamaları, doğum günü partileri dahil) en erken bu günden itibaren yeniden gerçekleşebilir - öyleyse, enfeksiyon oranına bağlı olarak kısıtlamalarla.", "Aralık ortasında bir ara değerlendirme yapılacak. Hükümet, Noel'den sonra enfeksiyonların sayısında bir artış olacağını varsaydığını çoktan duyurdu.", "İstisnalar, profesyonel amaçlarla gerçekleştirilen ve o zamana kadar da mümkün olan, seyircisiz provalar ve sanatsal performanslardır. Birçok kültürel organizatör - Viyana Devlet Operası dahil - prömiyerleri veya", "İzleyicilere hala hitap edebilmek için akıştaki veya ORF'deki performanslar. Amatör alanda spor etkinlikleri bir sonraki duyuruya kadar yasaktır. İç ve dış alandaki en iyi sporlar hariçtir.", "En iyi sporcuların antrenman yapmaları için eğitmenler ve süpervizörlerle birlikte ilgili spor tesislerine girmelerine izin verilir. Sporcuların mesleğini sürdürmeleri için uluslararası yarışmalara da katılmalarına izin verilmektedir. Avusturya Bundesliga 20 Ocak'ta bahar şampiyonası ile yeniden başlayacak." ]
}