{
  "id" : "Vt5QlKq1",
  "url" : "https://kurier.at/wirtschaft/vw-konzern-lieferte-auch-im-november-weniger-aus/401126469",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T11:02:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4784154/46-168958914.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "VW-Konzern lieferte auch im November weniger aus",
  "articleTitleTranslated" : "VW Grubu da Kasım ayında daha az teslimat yaptı",
  "articleContent" : [ "Besonders schwach lief das Geschäft zuletzt in der Heimat Westeuropa, die VW-Gruppe verzeichnete hier eine Abnahme der Auslieferungen um 13 Prozent. Für Nordamerika betrug der Rückgang sogar 13,7 Prozent.", "Auch der wichtigste Einzelmarkt China, wo sich die Lage zwischenzeitlich entspannt hatte, rutschte erneut ab: 6,9 Prozent weniger verkaufte Autos verschärften den Negativtrend aus dem Oktober (minus 3,3 Prozent) noch einmal.", "Vergleichsweise stabil war das Südamerika-Geschäft, dort gingen im November 1,8 Prozent weniger Autos an die Kunden. Audi setzte seinen Aufwärtstrend mit weltweit 1,8 Prozent mehr verkauften Wagen fort - jedoch auf einem niedrigeren Niveau als noch im Vormonat, als ein Plus von 9,8 Prozent gelang.", "Alle anderen Pkw-Marken des Konzerns lagen außerhalb des Luxusgeschäfts von Bentley, Bugatti und Lamborghini im Minus - Porsche mit 2,0, die Kernmarke VW mit 9,7, Skoda mit 17,1 und Seat mit 22,8 Prozent.", "Die schwedische Lkw-Tochter Scania konnte dagegen fast ein Drittel (30,2 Prozent) mehr Einheiten ausliefern als noch vor einem Jahr." ],
  "articleContentTranslated" : [ "VW Group'un teslimatlarda yüzde 13'lük bir düşüş kaydettiği Batı Avrupa'nın ana bölgesinde son zamanlarda işler özellikle zayıftı. Kuzey Amerika için düşüş yüzde 13,7'ye kadar çıktı.", "Bu arada durumun hafiflediği en önemli tek pazar olan Çin, tekrar geriledi: yüzde 6,9 daha az otomobil satışı, Ekim ayındaki negatif eğilimi daha da kötüleştirdi (eksi yüzde 3,3).", "Güney Amerika'daki işler nispeten istikrarlıydı ve Kasım ayında orada yüzde 1.8 daha az otomobil satıldı. Audi, dünya çapında satılan yüzde 1.8 daha fazla otomobil ile yükseliş trendini sürdürdü - ancak yüzde 9.8'lik bir artış elde ettiği önceki aya göre daha düşük bir seviyede.", "Grubun diğer tüm otomobil markaları kırmızı renkte Bentley, Bugatti ve Lamborghini'nin lüks sektörünün dışındaydı - Porsche 2.0, çekirdek marka VW 9.7, Skoda 17.1 ve Seat% 22.8.", "Öte yandan İsveçli kamyon yan kuruluşu Scania, bir yıl öncesine göre neredeyse üçte bir (yüzde 30,2) daha fazla birim teslim etmeyi başardı." ]
}