{
  "id" : "VT6khgjb",
  "url" : "https://sport.orf.at/stories/3070532/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-11T22:15:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Glasner gewinnt Trainerduell mit Hütter",
  "articleTitleTranslated" : "Glasner, Hütter ile koçluk düellounu kazandı",
  "articleContent" : [ "Wolfsburg überstand damit auch das elfte Saisonspiel ungeschlagen und holte den vierten Sieg aus den jüngsten fünf Runden. Frankfurt ist seit mittlerweile acht Spielen sieglos, nach fünf Remis in Folge verlor man wieder einmal.", "Matchwinner für die Hausherren war Wout Weghorst mit seinen Saisontoren Nummer acht (76. /Elfmeter) und neun (88.). Der VfL egalisierten mit elf ungeschlagenen Spielen einen Vereinsrekord aus den Saisonen 2008/09 und 2014/15.", "Für Frankfurt war ein Elfertor von Bas Dost (63.) zu wenig.Österreicher an allen drei Toren beteiligt Den Penalty zum 0:1 hatte ÖFB-Teamverteidiger Martin Hinteregger, der niedergestoßen wurde, herausgeholt.", "„Ich bin richtig sauer, wir kriegen zu Recht einen Elfmeter und schenken ihnen dann zwei Tore. Da haben wir uns einfach dumm angestellt, das tut weh“, sagte Hinteregger nach dem Match.", "Beim Ausgleich traf seinen Landsmann Stefan Ilsanker eine Mitschuld, wurde doch nach einem Handspiel von ihm Elfer gepfiffen. Aufseiten der Sieger lieferte auch Xaver Schlager eine starke Leistung ab, in der neunten Minute traf er die Stange, beim 2:1 gab er mit einem tollen Zuspiel den Assist.", "Zumindest vorübergehend schaffte Wolfsburg mit dem fünften Sieg den Sprung auf Tabellenrang vier, Frankfurt ist vorerst weiter Neunter. Deutsche Bundesliga, elfte Runde Tabelle:Links:" ],
  "articleContentTranslated" : [ "Wolfsburg ayrıca sezonun on birinci maçında namağlup atlattı ve son beş turdaki dördüncü galibiyetini aldı. Frankfurt sekiz maçtır galibiyet alamadı ve üst üste beş beraberlikten sonra yine kaybettiler.", "Ev sahibi takımın maçın galibi, sezon golleri sekiz (76. / penaltı) ve dokuz (88.) ile Wout Weghorst oldu. VfL, 2008/09 ve 2014/15 sezonlarında bir kulüp rekorunu on bir yenilmemiş maçla eşitledi.", "Bas Dost'un (63.) penaltı golü Frankfurt için yeterli olmadı, her üç golde de yer alan Avusturyalılar, devrilen ÖFB takım savunucusu Martin Hinteregger, penaltıyı 0: 1'e getirdi.", "“Gerçekten çok kızdım, haklı olarak bir ceza alıyoruz ve sonra onlara iki gol veriyoruz. Sadece aptalca davrandık, acıtıyor ”dedi maçtan sonra Hinteregger.", "Vatandaşı Stefan Ilsanker, bir hentbolun ardından penaltı düdüğü çalarken eşitlendiğinde kısmen suçluydu. Kazananlar tarafında da güçlü bir performans sergileyen Xaver Schlager, dokuzuncu dakikada bara çarptı, 2-1'de harika bir pasla asist yaptı.", "En azından geçici olarak, Wolfsburg beşinci galibiyetiyle masada dördüncü sıraya yükselirken, Frankfurt hala dokuzuncu sırada. Almanya Bundesliga, on birinci yuvarlak masa: Sol:" ]
}