{
  "id" : "vT8s2tnR",
  "url" : "https://kurier.at/sport/wintersport/ex-skistar-rainer-schoenfelder-schroecksnadel-wird-im-oesv-ein-loch-hinterlassen/401196521",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4957670/46-175951828.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schönfelder: \"Schröcksnadel wird im ÖSV ein Loch hinterlassen\"",
  "articleTitleTranslated" : "Schönfelder: \"Schröcksnadel, ÖSV'de delik bırakacak\"",
  "articleContent" : [ "Der ehemalige Ski-Star plaudert über die Ski-WM und glaubt als Hotelier an normalen Tourismus erst im Herbst. Er ist ein Tausendsassa, war als Skifahrer Weltklasse, stets ein Entertainer, dann Sänger und Dancing Star.", "Aktuell sieht man ihm beim TV-Format \"The Masked Singer\". Rainer Schönfelder verfolgte mit Genuss die Ski-WM in Cortina, als Unternehmer in der Hotellerie leidet er wie viele Kollegen und hofft auf eine Normalität im Herbst 2021.  Er ist überzeugt, dass sich der Mensch an Corona gewöhnen wird.", "Und er vermisst im Ski-Zirkus die Typen. KURIER: Acht Medaillen bei der WM, fünf in Gold. Gibt es da etwas zu meckern? Rainer Schönfelder: Nein, absolut nicht. Das Ergebnis habe ich mir auch nicht erwartet, vor allem so viele Goldene nicht.", "Die Saison hat ja holprig begonnen, es galt das große Loch nach Marcel Hirscher zu stopfen. Und die Burschen sind immer stärker gefahren und haben dann bei er WM richtig abgeliefert. Das hat mich gewaltig überrascht.", "Wer hat Sie von den ÖSV-Athleten und Athletinnen am meisten überrascht? Eigentlich die Kathi Liensberger, weil sie auf den Punkt in einer sensationellen Dimension abgeliefert hat und eine Shiffrin und Vloha mit zwei Laufbestzeiten hinter sich gelassen hat.", "Das war begeisternd. Ist die Lücke nach den Rücktritten von Hirscher und Veith mit dieser WM geschlossen oder ist es noch zu früh für diese Behauptung? Ich habe immer gesagt, dass ich an einen Effekt glaube.", "Die Lücke hat sich aufgetan. Aber wenn einer wie der Marcel, der sehr viel ausgefüllt hat, plötzlich weg ist, dann entsteht viel Raum für andere Läufer. Und die müssen reinwachsen, das passiert gerade.", "Ich glaube, dass das Team noch stärker wird. Allein im Slalom haben wir eine starke Mannschaft mit Schwarz und Feller als Leader, es wird dann auch der Riesentorlauf besser werden, das war unser Hinkebein zuletzt.", "Wie sind innerhalb dieser Saison plötzlich ganz anders aufgestellt als noch vor der Saison. Liensberger hatte einen Materialstreit mit dem ÖSV. Viele Athleten hatten in der Vergangenheit Probleme mit dem Verband, auch Ihr Verhältnis war nicht immer friktionsfrei.", "Gehört das einfach dazu? Es passiert einfach, weil sich die Läufer und ihre Persönlichkeit entwickeln. Dann gibt es eben Themen und Wünsche von Athleten, die der Verband dann nicht alle erfüllen kann.", "Peter Schröcksnadel als Präsident  macht ohnehin viel für die Athleten, aber irgendwo sind Grenzen gesetzt. Damit kämpft der Verband. Aber starke Individuen bringen auch herausragende Leistungen. © Bild: Kurier/Franz Gruber Wie sehen Sie die Entwicklung im Skisport mit dem aggressiven Material?", "Wir sehen oben im Weltcup, was passiert. Ja, wir haben viele Verletzte. Die Probleme beginnen unten. Meine Tochter ist acht Jahre alt, ich beginne mit ihr ein wenig Rennen zu fahren. Und ich merke, dass das Material für die Kinder zu heiß ist.", "Manche haben mit 15 Jahren schon das Kreuzband gerissen, was ein Wahnsinn ist. Das darf nicht passieren. Man müsste ganz unten ansetzen. Wenn die Kinder halbwegs verletzungsfrei bis ins Alter von 18 Jahren kommen, wird es auch oben im Weltcup weniger Verletzungen geben.", "Eine WM in Corona-Zeiten, wo sich die Sieger die Goldmedaille selbst umhängen mussten. Komisch für Sie? Ehrlich gesagt, ich habe mich an Corona schon gewöhnt. Ich gehe positiv an die Sache heran. Wir Menschen haben eine Fähigkeit, die uns seit Jahrhunderten schon ausmacht.", "Wir können uns anpassen, und das werden wir auch bei Corona machen. Ob es wieder so wird, wie es war, das weiß ich nicht. Dem Sieger wird es wurscht sein, ob er die Goldene umgehängt bekommt, oder ob er sie sich selbst umhängen muss.", "Hauptsache, sie baumelt um den Hals. Wie wären Sie als Rennläufer mit Corona umgegangen? Ich würde die Situation annehmen, so wie ich es jetzt als Unternehmer mache. Ich lege meine Hand ins Feuer – wir würden andere Ergebnisse sehen, würden wir vor Publikum fahren.", "Manchen kommt es wahnsinnig gelegen, wenn sie diese Ruhe haben und weniger Aufmerksamkeit. Das ist wie ein Vereinsrennen im hintersten Eck. Andere wiederum brauchen das Publikum.", "Ich bin überzeugt, dass ein Henrik Kristoffersen mit Publikum mehr Prozente herausholen kann. © Bild: EPA / CHRISTIAN BRUNA Sie hätten das Publikum doch auch gebraucht. Ja, ehrlich gesagt schon. Wenn ich heute ohne Leut’ fahren würde, wäre ich vielleicht irgendwo weit hinten im Klassement.", "Sie waren immer ein Typ. Sehen Sie die noch im Weltcup in dieser Form? Für mich war Skifahren immer ein Teil meines Lebens, aber ich bin ein Mensch, eine Persönlichkeit, die da über dem allen steht. Daher habe ich mir immer diesen Freiraum gegeben, mich zu entwickeln.", "Besser zu werden, Fehler machen zu können. Ich habe das Gefühl, dass jetzt schnell fahren alles ist. Das stimmt so nicht. Umgekehrt gefällt mir ein Typ wie Manuel Feller. Du musst dich mal hinstellen und die Strecke in Flachau als Märchenwiese bezeichnen.", "Und am nächsten Tag gewinnst du trotzdem das Rennen. Respekt. Wem trauen Sie zu, nackt über eine Piste zu fahren so wie Sie das gemacht haben? Wen würden Sie da gerne sehen? Wen ich gerne sehen würde? Das ist ein interessanter Aspekt, da wären wir wohl eher bei den Frauen angesiedelt.", "Mir ist das damals doch auch nur passiert. Aber es ist in den Gedächtnissen hängen geblieben. Es ist sogar wahnsinnig hängen geblieben. Kurzfristig war es nicht lustig, weil ich nicht wusste, wie es ausgeht.", "Aber heute können wir darüber lachen weil es eine menschliche Aktion war. Menschlich sein und seine Meinung sagen, das steht uns als Menschen zu. Allerdings muss man dann auch einstecken können. © Bild: Kristian Bissuti ÖSV-Präsident Peter Schröcksnadel geht in Pension.", "Wer wäre als Nachfolger prädestiniert? Der nächste Präsident hat es nicht leicht. Peter Schröcksnadel hinterlässt ein großes Loch. Er hat alles wirtschaftlich zusammen gehalten, das Sportliche vorangetrieben.", "Er hat für das Amt gelebt. Ich glaube, der Verband muss anders aufgestellt werden, mehr wie eine Firma. Können Sie sich eine Funktion beim ÖSV vorstellen, vielleicht im Nachwuchs? Mein Herz schlägt nach wie vor für den Skisport.", "Ich hätte auch Ideen, etwas weiter zu geben. Dafür müssten allerdings die Rahmenbedingungen passen. Wie geht es Ihnen als Hotelier mit Ihren Cooee-Hotels in der Pandemie? Dramatisch ist es, weil wir dauernd diskutieren über aufsperren oder geschlossen lassen.", "So lange die Grenzen international zu sind, bringt mir das Aufsperren nichts. Wir brauchen internationale Gäste, darauf warte ich.  Ich rechne damit im Herbst. So spät erst? Ich rechne lieber den worst case ein, damit dann ein besserer case eintritt und wir „Hurra“ sagen können." ],
  "articleContentTranslated" : [ "Eski kayak yıldızı, Dünya Kayak Şampiyonası hakkında sohbet ediyor ve bir otelci olarak sonbahara kadar normal turizme inanmıyor. Tüm esnaflardan biridir, bir kayakçı olarak birinci sınıf, her zaman bir şovmen, sonra bir şarkıcı ve dans eden yıldızdı.", "Şu anda onu \"Maskeli Şarkıcı\" TV formatında görebilirsiniz. Rainer Schönfelder, Cortina'daki Kayak Dünya Şampiyonası'nın tadını çıkardı, otelcilik sektöründe bir girişimci olarak birçok meslektaşı gibi acı çekiyor ve 2021 sonbaharında normallik umuyor. İnsanların Corona'ya alışacağına inanıyor.", "Ve kayak sirkindeki adamları özlüyor. KURIER: Dünya Kupası'nda sekiz, altın madalya. Şikayet edilecek bir şey var mı? Rainer Schönfelder: Hayır, kesinlikle hayır. Sonucu da beklemiyordum, özellikle çok fazla altın değil.", "Sezon inişli çıkışlı bir başlangıç yaptı, büyük deliğin Marcel Hirscher tarafından doldurulması gerekiyordu. Ve çocuklar gittikçe daha çok sürdüler ve sonra Dünya Kupası'nda gerçekten teslim oldular. Bu beni çok şaşırttı.", "ÖSV sporcularının çoğunu kim şaşırttı? Aslında Kathi Liensberger, çünkü sansasyonel boyutta bir noktada teslimat yaptı ve en hızlı iki kez bir Shiffrin ve Vloha'yı geride bıraktı.", "Bu heyecan vericiydi. Hirscher ve Veith'in istifalarının ardından oluşan boşluk bu Dünya Kupası ile kapatılacak mı yoksa bu iddiayı yapmak için henüz çok mu erken? Her zaman bir etkiye inandığımı söylemişimdir.", "Boşluk açıldı. Ancak Marcel gibi çok şey dolduran biri aniden ayrıldığında, diğer koşucular için çok fazla alan olur. Ve büyümeleri gerekiyor, bu şu anda oluyor.", "Takımın daha da güçleneceğini düşünüyorum. Tek başına slalomda Black ve Feller'ın lider olduğu güçlü bir ekibimiz var, o zaman dev slalom da daha iyi olacak, bu bizim son topallığımızdı.", "Bu sezon aniden sezon öncesine göre oldukça farklı bir şekilde kurulduk. Liensberger'in ÖSV ile maddi bir anlaşmazlığı vardı. Geçmişte pek çok sporcunun dernekle sorunları olmuştur ve ilişkileri her zaman sürtünmeden uzak olmamıştır.", "Bu sadece bir parçası mı? Sadece koşucular ve kişilikleri geliştiği için olur. Daha sonra derneğin hepsini karşılayamayacağına dair sporculardan gelen konular ve talepler var.", "Peter Schröcksnadel, Başkan olarak sporcular için zaten çok şey yapıyor ama bir yerlerde sınırlar var. Dernek bununla mücadele ediyor. Ancak güçlü bireyler aynı zamanda olağanüstü başarılar da üretir. © Görsel: Kurier / Franz Gruber Agresif malzeme ile kayakta gelişmeyi nasıl görüyorsunuz?", "Dünya Kupası'nda neler olacağını göreceğiz. Evet, çok yaralı var. Sorunlar aşağıda başlıyor. Kızım sekiz yaşında ve onunla biraz yarışmaya başlıyorum. Ve malzemenin çocuklar için çok sıcak olduğunu fark ettim.", "Bazıları 15 yaşında çapraz bağlarını yırttı, bu şaşırtıcı. Bu olamaz. En alttan başlamalısın. Çocuklar 18 yaşına yarı yarıya sakatlanırsa, Dünya Kupası'nda da daha az yaralanma olacaktır.", "Kazananların altın madalyayı kendilerine koymaları gereken Corona zamanlarında bir Dünya Kupası. Senin için garip mi? Dürüst olmak gerekirse, Corona'ya zaten alıştım. Konuya olumlu yaklaşıyorum. Biz insanlar, yüzyıllardır bizi tanımlayan bir yeteneğe sahibiz.", "Uyum sağlayabiliriz ve aynısını Corona için de yapacağız. Yine böyle mi olacak bilmiyorum. Kazanan, altın olanı boynuna mı takacağı yoksa kendisine mi takması gerektiğine aldırmayacaktır.", "Önemli olan, boynunuzun etrafında sallanmasıdır. Bir yarışçı olarak, Corona ile nasıl başa çıkardın? Bir girişimci olarak şu an olduğu gibi durumu kabul ediyorum. Elimi ateşe soktum - bir seyircinin önüne çıksaydık farklı sonuçlar görürdük.", "Bazıları için bu kadar sakin ve daha az ilgiye sahip olduklarında gerçekten kullanışlı oluyor. Arka köşede bir kulüp yarışı gibi. Diğerlerinin izleyiciye ihtiyacı var.", "Seyirci olan Henrik Kristoffersen'in daha fazla yüzde alabileceğine inanıyorum. © Görsel: EPA / CHRISTIAN BRUNA Seyirciye de ihtiyacınız olacaktı. Evet, dürüst olmak gerekirse. Bugün insansız araba kullanırsam, sınıflandırmada çok geride kalmış olabilirim.", "Hep erkektin. Onları hala Dünya Kupası'nda bu formda görüyor musunuz? Benim için kayak her zaman hayatımın bir parçası oldu ama ben bir insanım, hepsinin üstünde bir kişiliğim. Bu yüzden kendime her zaman bu gelişme özgürlüğünü verdim.", "Daha iyi olmak için hata yapabilmek. Hızlı sürmenin artık her şey olduğunu hissediyorum. Bu doğru değil. Tersine, Manuel Feller gibi bir adamı severim. Ayağa kalkıp Flachau'daki rotayı bir peri masalı çayırına çağırmalısınız.", "Ve ertesi gün hala yarışı kazanıyorsun. Saygı. Senin yaptığın gibi bir yokuştan çıplak aşağı inmek için kime güveniyorsun? Orada kimi görmek istersiniz? Kimi görmek isterim? Bu ilginç bir yön, çünkü muhtemelen kadınlarla daha fazla akraba olacağız.", "O zamanlar sadece başıma geldi. Ama akılda kaldı. Hatta delice sıkıştı. Kısa vadede eğlenceli değildi çünkü nasıl olacağını bilmiyordum.", "Ama bugün buna gülebiliriz çünkü bu bir insan eylemiydi. İnsan olmak ve fikrini ifade etmek için insanlar olarak buna hakkımız var. Ama o zaman onu alabilmelisin. © Resim: Kristian Bissuti ÖSV Başkanı Peter Schröcksnadel emekli oldu.", "İdeal halef kim olurdu? Bir sonraki başkan için kolay olmayacak. Peter Schröcksnadel büyük bir çukur bırakır. Her şeyi ekonomik olarak bir arada tuttu, sporla birlikte ilerletti.", "Ofis için yaşadı. Bence dernek daha farklı bir şekilde kurulmalı, daha çok bir şirket gibi. ÖSV'de, belki genç takımda bir pozisyon hayal edebiliyor musunuz? Kalbim hala kayak yapmak için atıyor.", "Ayrıca bir şeyleri aktarmak için fikirlerim var. Ancak bunun için çerçevenin doğru olması gerekir. Pandemide Cooee otellerinizle otelci olarak nasılsınız? Bu dramatik çünkü sürekli olarak kilidinin açılması veya kapatılması hakkında tartışıyoruz.", "Sınırlar uluslararası olduğu sürece, bunların kilidini açmak bana yardımcı olmuyor. Uluslararası misafirlere ihtiyacımız var, bunu bekliyorum. Sonbaharda bekliyorum. Çok geç? En kötü durumu hesaba katmayı tercih ederim, böylece daha iyi bir durum meydana gelir ve \"Yaşasın\" diyebiliriz." ]
}