{
  "id" : "VTN0hSkk",
  "url" : "https://kurier.at/kultur/gemischte-platte-jane-birkin-belle-and-sebastian-richie-hawtin-und-mehr/401155029",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T14:55:24Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4870470/46-173731878.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gemischte Platte: Jane Birkin, Belle and Sebastian, Richie Hawtin und mehr",
  "articleTitleTranslated" : "Karışık rekor: Jane Birkin, Belle ve Sebastian, Richie Hawtin ve daha fazlası",
  "articleContent" : [ "Neue Alben - ausgewählt, abgehört und vorgestellt von Marco Weise. Bei all dieser täglichen Informationsflut und komplexen Nachrichtenlage sehnt man sich ja hin und wieder nach schlichten Dingen. Da kommt einem Richie Hawtins zwölfteilige Maxi-Singles-Reihe „Concept“ ganz gut gelegen.", "Diese 1995 auf zwölf Schallplatten veröffentlichten Tracks stehen 25 Jahre danach nun erstmal digital zum Download bereit. Mit den rohen, dubbigen Beats, die stets ins Leere schlagen, den klackernder Rhythmen und dem Fehlen von Melodien,  lässt es sich super ins Narrenkastl schauen.", "Barry Gibb: The Gibb Brothers’ Songbook Das Album hat nichts  (oder nur wenig) Neues  zu bieten, ist viel mehr  eine   Rückschau auf das, was einmal war: Es sind reduzierte, leisere Versionen der beliebtesten Bee Gee-Songs, die Barry Gibb in Kollaboration mit u. a.", "Dolly Parton und Sheryl Crow eingespielt hat. Dennoch lässt es sich zu den Country-Ausführungen –  vor dem offenen Kamin im Landhaus sitzend (ich habe beides nicht) – wohl vortrefflich abhängen. Und darüber nachdenken, wie „deep“ die Liebe ist und wie sich ein gebrochenes Herz reparieren lässt ...", "Jane Birkin: Oh! Pardon tu dormais... Die französisch-britische Schauspielerin, Sängerin („Je t’aime moi non plus“) hat kürzlich ein neues Album veröffentlicht, auf dem sie versucht, loszulassen. Sie nimmt Abschied von ihrer Tochter Kate Barry, die  vor sieben Jahren starb.", "Das Album beinhaltet 13 Songs, die von Birkin  geschrieben und vom Songwriter Etienne Daho produziert wurden. Es sind bedrückende Balladen, in denen Birkin – vom Klavier und Beserlschlagzeug begleitet – ihre Wunden leckt.", "Der Schmerz mag aber nicht  vergehen .    © Bild: Belle & Sebastian Belle And Sebastian: What to Look for in Summer Die Großmeister der Herzensrührung laden zu einer bewegenden  Reise: Es geht durch  zweieinhalb Dekaden Bandgeschichte.", "Das Doppel-Album beinhaltet Live-Aufnahmen und bietet einem  in unsicheren Zeiten  einen sicheren Halt.   Songs wie „The Boy With The Arap Strap“, „Step Into My Office, Baby“ oder „The Fox In The Snow“ sind unzerstörbare Popsongs, die einem bei der Hand nehmen und Hoffnung geben.", "Das Leben ist mit den Liedern der Combo rund um Mastermind Stuart Murdoch einfach schöner. Too Slow To Disco: The Sunset Manifesto Da der Lieblingsclub noch länger geschlossen bleibt, braucht es Alternativen.", "Natürlich ist  eine Party (mit sich selbst) in den eigenen vier Wänden nicht  gerade erhellend, aber  besser als nichts. Den Soundtrack dazu liefert  DJ Supermarkt, der  für die Reihe „Too Slow To Disco“  Archive durchwühlt  und Perlen  rausgefischt hat.", "Die 15 Tracks diverser Künstler machen eine Reise durch   verschiedene Disco-Zeiten,  sind  auf der Sonnenseite des Lebens  angesiedelt und grooven sich  ins Gebein. Wer mixt mir jetzt  einen Cuba Libre?" ],
  "articleContentTranslated" : [ "Yeni albümler - Marco Weise tarafından seçildi, dinlendi ve sunuldu. Tüm bu günlük bilgi seli ve karmaşık haber durumlarıyla, kişi ara sıra basit şeyleri özlüyor. Richie Hawtin'in on iki parçalı tekler dizisi “Concept” çok kullanışlı geliyor.", "1995'te on iki kayıtta yayınlanan bu parçalar, 25 yıl sonra artık dijital olarak indirilebilir. Her zaman boşluğa vuran ham, dubby ritimler, takırdayan ritimler ve melodilerin eksikliği ile Narrenkastl'a bakmak harika.", "Barry Gibb: The Gibb Brothers'ın Songbook'u Albümde yeni bir şey yok (veya çok az), daha çok bir zamanlar olduğu gibi retrospektif: Barry Gibb'in dahil olduğu en popüler Bee Gee şarkılarının azaltılmış, daha sessiz versiyonları Diğerlerinin yanı sıra işbirliği", "Dolly Parton ve Sheryl Crow kaydedildi. Bununla birlikte, kır evindeki açık şöminenin önünde oturan ülke versiyonları (ikisine de sahip değilim) mükemmel bir şekilde kapatılabilir. Ve aşkın ne kadar \"derin\" olduğunu ve kırık bir kalbin nasıl onarılabileceğini bir düşünün ...", "Jane Birkin: Ah! Pardon tu dormais ... Fransız-İngiliz aktris, şarkıcı (“Je t’aime moi non plus”) geçtiğimiz günlerde bırakmaya çalıştığı yeni bir albüm çıkardı. Yedi yıl önce ölen kızı Kate Barry'ye veda ediyor.", "Albümde Birkin'in yazdığı ve yapımcılığını söz yazarı Etienne Daho'nun yaptığı 13 şarkı yer alıyor. Piyano ve Beserl davulları eşliğinde Birkin'in yaralarını yaladığı iç karartıcı baladlar bunlar.", "Ancak ağrı geçmeyebilir. © Image: Belle & Sebastian Belle ve Sebastian: Yaz aylarında Neler Aranmalı Kalbin dokunuşunun büyükustaları sizi hareketli bir yolculuğa davet ediyor: Yirmi yıllık grup tarihinin içinden geçiyor.", "Çift albüm, canlı kayıtları içerir ve belirsiz zamanlarda güvenli bir zemin sunar. “The Boy With The Arap Strap”, “Step Into My Office, Baby” veya “The Fox In The Snow” gibi şarkılar sizi elinizden tutan ve umut veren yıkılmaz pop şarkıları.", "Hayat dehası Stuart Murdoch'un etrafındaki kombo şarkılarıyla çok daha güzel. Diskoya Çok Yavaş: Gün Batımı Manifestosu Favori kulübünüz daha uzun süre kapalı kaldığından alternatiflere ihtiyaç vardır.", "Elbette, kendi dört duvarınızda bir parti (kendinizle birlikte) tam olarak aydınlatıcı değil, hiç yoktan iyidir. Film müziği, “Too Slow To Disco” dizisinin arşivlerini karıştıran ve incileri avlayan DJ süpermarketi tarafından sağlanıyor.", "Çeşitli sanatçıların 15 parça farklı disko zamanlarında bir yolculuk yapıyor, hayatın güneşli tarafında yer alıyor ve kemiklere doğru ilerliyor. Şimdi bana Cuba Libre'yi kim karıştıracak?" ]
}