{
  "id" : "vToLBNuD",
  "url" : "https://sport.orf.at/stories/3072277/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T16:44:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alaba trifft bei Bayern-Kantersieg",
  "articleTitleTranslated" : "Alaba, Bayern zaferinde gol attı",
  "articleContent" : [ "Lewandowski ist der erste Spieler, der in acht aufeinanderfolgenden Ligaauswärtsspielen traf. Schalke ist nach der 13.  Niederlage mit nur sieben Punkten weiter Tabellenletzter. Die Gelsenkirchener hatten die erste Großchance des Spiels.", "Doch Manuel Neuer wehrte einen Kopfball von Mark Uth mit dem Fuß ab (11.). Es folgten Bayern-Chancen, die Münchner Führung in der 33.  Minute überraschte nicht. Tabellenführer lässt nichts anbrennen Müller köpfelte nach Flanke von Joshua Kimmich aus wenigen Metern ein.", "DFB-Teamspieler Kimmich bereitete mit einer langen Maßflanke auch Lewandowskis Rekordtor und Müllers 3:0 (88. /wieder per Kopf) vor. Die Bayern um den in der Innenverteidigung durchspielenden Alaba kontrollierten das Geschehen nach Belieben.", "Schalke wartet sehnsüchtig auf ein Eingreifen der angeschlagenen Rückkehrer Klaas-Jan Huntelaar und Sead Kolasinac. Alessandro Schöpf wirkte nach überstandenen Oberschenkelproblemen ab der 72.  Minute mit.", "Die Partie endete mit einem Alaba-Treffer. Sein Flatterball aus 30 Metern rutschte dem an sich guten Goalie Ralf Fährmann durch (90.). Müller wusste: „Wir haben diese Woche ‚Big Points‘ geholt.", "“Baumgartner trifft bei Hoffenheim-Sieg Im zweiten Sonntag-Spiel setzte sich Hoffenheim im eigenen Stadion gegen den 1. FC Köln 3:0 durch.", "ÖFB-Teamspieler Christoph Baumgartner erzielte das 2:0 (28.), indem er einem Schuss von Mijat Gacinovic eine entscheidende Richtungsänderung verpasste, und holte den Elfmeter zum 3:0 von Andrej Kramaric (75.) heraus.", "Baumgartner spielte so wie Stefan Posch durch, Florian Grillitsch fehlte verletzt. Kramaric traf bereits in der siebenten Minute per Strafstoß und ist mit seinen insgesamt 74 Treffern für die TSG neuer alleiniger kroatischer Toptorschütze in der deutschen Bundesliga.", "Zuvor hatte er sich diese Ehre mit Ivica Olic geteilt. Deutsche Bundesliga, 18.  RundeSchalke – Bayern 0:4 (0:1) Tore: Müller (33., 88.), Lewandowski (54.), Alaba (90.) Schalke: Schöpf ab 72., Langer Ersatz Bayern: mit Alaba (Tor zum 4:0/90.)Hoffenheim – Köln 3:0 (2:0) Tore: Kramaric (7.", "/Elfmeter, 75. /Elfmeter), Baumgartner (28.) Hoffenheim: Baumgartner und Posch spielten durch, Grillitsch (verletzt) nicht im Kader Köln: Kainz (verletzt) nicht im KaderLeverkusen – Wolfsburg 0:1 (0:1) Tor: Baku (35.)", "Leverkusen: Baumgartlinger ab 74., bis 81.  (verletzt), Dragovic Ersatz Wolfsburg: Schlager bis 95., Pervan Ersatz, Trainer GlasnerFreiburg – Stuttgart 2:1 (2:1) Tore: Demirovic (14.), Woo-Yeong (37.) bzw.", "Wamangituka (7.) Freiburg: mit Lienhart Stuttgart: Kalajdzic ab 68.Mainz – Leipzig 3:2 (2:2) Tore: Niakhate (24., 35.), Martins (50.) bzw. Adams (15.), Halstenberg (30.)", "Mainz: mit Onisiwo, Mwene bis 67., Stöger ab 67.  Leipzig: mit Sabitzer, ohne Laimer (verletzt)Augsburg – Union Berlin 2:1 (1:1) Tore: Niederlechner (17., 47.) bzw. Ingvartsen (25.) Augsburg: Gregoritsch Ersatz Berlin: mit TrimmelBielefeld – Frankfurt 1:5 (1:3) Tore: Cordova (36.) bzw.", "Silva (25., 33.), Kostic (27.), Nilsson (51. /Eigentor), Jovic (75.) Bielefeld: Gebauer ab 46., ohne Prietl (verletzt) Frankfurt: mit Hinteregger, Ilsanker ab 71., Trainer HütterHertha BSC – Bremen 1:4 (1:2) Tore: Cordoba (45.+2) bzw.", "Selke (10. /Elfmeter), Toprak (29.), Bittencourt (57.), Sargent (77.) Werder: mit Friedl, Schmid bis 85.Gladbach – Dortmund 4:2 (2:2) Tore: Elvedi (11., 32.), Bensebaini (49.), Thuram (78.) bzw. Haaland (22., 28.)  Gladbach: Mit Lainer, Wolf ab 71., ohne Lazaro (verletzt)Tabelle:" ],
  "articleContentTranslated" : [ "Lewandowski, üst üste sekiz lig deplasman maçında gol atan ilk oyuncu. 13. mağlubiyetlerinden sonra Schalke, sadece yedi puanla masanın en altında yer alıyor. Gelsenkirchener oyunun ilk büyük şansını elde etti.", "Ancak Manuel Neuer, Mark Uth'tan ayağıyla (11.) bir kafa vuruşunu savuşturdu. Bayern şansı takip etti ve 33. dakikada Münih'in üstünlüğü şaşırtıcı değildi. Masanın lideri, birkaç metreden Joshua Kimmich'ten gelen bir haçın ardından Müller'in yöneldiği hiçbir şey bırakmıyor.", "DFB takım oyuncusu Kimmich de Lewandowski'nin rekor golünü ve Müller'in 3-0'ını (88. / tekrar kafa vuruşuyla) uzun bir orta ile hazırladı. Alaba çevresinde merkezi savunmada oynayan Bayern, eylemi istediği zaman kontrol etti.", "Schalke, hasta dönen Klaas-Jan Huntelaar ve Sead Kolasinac'ın müdahalesini heyecanla bekler. Alessandro Schöpf, uyluk problemlerinin üstesinden geldikten sonra 72. dakikada görev aldı.", "Oyun bir Alaba vuruşuyla sona erdi. 30 metreden yaptığı flutter topu, iyi kaleci Ralf Fährmann'ın (90.) arasından kaydı. Müller biliyordu: “Bu hafta 'Büyük Puanlar' aldık.", "“Baumgartner, Hoffenheim galibiyetinde gol attı İkinci Pazar maçında Hoffenheim, kendi stadında 1. FC Köln'e karşı 3-0 galip geldi.", "ÖFB takım oyuncusu Christoph Baumgartner, Mijat Gacinovic'in şutunu belirleyici bir yön değişikliği yaparak 2-0 (28.) attı ve penaltıyı Andrej Kramaric'ten (75.) 3-0'a çıkardı.", "Baumgartner, Stefan Posch gibi oynadı, Florian Grillitsch sakatlandı. Yedinci dakikada penaltı atan Kramaric, 74 golüyle TSG için Alman Bundesliga'nın yeni tek Hırvat gol kralı oldu.", "Daha önce bu onuru Ivica Olic ile paylaşmıştı. Almanya Bundesliga, 18. tur Schalke - Bayern 0: 4 (0: 1) goller: Müller (33., 88.), Lewandowski (54.), Alaba (90.) Schalke: 72.'den Schöpf, uzun süreli yedek Bayern: ile Alaba (4: 0/90'a gol) Hoffenheim - Köln 3: 0 (2: 0) gol: Kramaric (7.", "/ Penaltı, 75. / penaltı), Baumgartner (28.) Hoffenheim: Baumgartner ve Posch karşı oynadı, Grillitsch (sakatlandı) kadroda değil Köln: Kainz (sakat) Leverkusen - Wolfsburg 0: 1 (0: 1) gol: Bakü (35.)", "Leverkusen: 74. sıradan 81. sıraya kadar Baumgartlinger (sakat), Dragovic yerine Wolfsburg: Schlager 95. sıraya, Pervan'ın yerine, teknik direktör GlasnerFreiburg - Stuttgart 2: 1 (2: 1) Goller: Demirovic (14.), Woo-Yeong ( 37.) veya", "Wamangituka (7.) Freiburg: Lienhart Stuttgart ile: 68. Mainz'den Kalajdzic - Leipzig 3: 2 (2: 2) goller: Niakhate (24., 35.), Martins (50.) ve Adams (15.), Halstenberg (30.)", "Mainz: Onisiwo ile Mwene 67. sıraya kadar, Stöger 67. Leipzig'den: Sabitzer ile, Laimer olmadan (sakat) Augsburg - Union Berlin 2: 1 (1: 1) goller: Niederlechner (17., 47.) ve Ingvartsen ( 25.) Augsburg: Gregoritsch yerine Berlin: TrimmelBielefeld ile - Frankfurt 1: 5 (1: 3) gol: Cordova (36.) resp.", "Silva (25., 33.), Kostic (27.), Nilsson (51./ kendi kalesine), Jovic (75.) Bielefeld: 46. sıradan Gebauer, Prietl (sakat) Frankfurt: Hinteregger ile, 71.'den Ilsanker, Antrenör HütterHertha BSC - Bremen 1: 4 (1: 2) Goller: Cordoba (45. + 2) resp.", "Selke (10. / penaltı), Toprak (29.), Bittencourt (57.), Sargent (77.) Werder: Friedl, Schmid ile 85. Gladbach - Dortmund 4: 2 (2: 2) goller: Elvedi (11.) ., 32.), Bensebaini (49.), Thuram (78.) ve Haaland (22., 28.) Gladbach: Lainer ile 71.'den Kurt, Lazaro'suz (yaralı) Tablo:" ]
}