{
  "id" : "vTp2fzUx",
  "url" : "https://www.diepresse.com/5952093/Wettbewerb_DOCO-verliert-Lounges-am-Flughafen-Wien-an-OeBBCaterer?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T11:28:00Z[UTC]",
  "author" : "Schulgschichtn Wir sind drei junge NMS-Lehrer*innen, Verena, Simone und Felix. Der gesellschaftliche und politische Diskurs über die NMS ist uns zu einseitig, zu negativ, zu destruktiv. Deswegen sammeln wir auf schulgschichtn.com konstruktive Schulgeschichten! Userprofil twitter facebook instagram unknown Schulgschichtn",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/5/d/5952093/1CE0C3C7-8CEB-45D5-BCC3-F31DA6D652CD_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Do&Co verliert Lounges am Flughafen Wien an ÖBB-Caterer Donhauser",
  "articleTitleTranslated" : "Do & Co, Viyana Havalimanı'ndaki bekleme salonlarını ÖBB ikramcısı Donhauser'e kaptırdı",
  "articleContent" : [ "Die heimische Gastronomiegruppe DoN macht dem Cateringunternehmen Do&Co ein weiteres Geschäft streitig.", "Das Unternehmen von Josef Donhauser wird künftig die exklusiven Passagierlounges des Flughafen Wien servicieren, gaben die Firmen am Dienstag bekannt. 2018 übernahm Donhauser mit seiner Marke DoN die Bordverpflegung in den ÖBB-Fernverkehrszügen vom vorigen Betreiber Henry am Zug von Do&Co.", "Voriges Jahr kaufte der umtriebige Gastro-Unternehmer Vapiano Österreich. Mit Startdatum heute, 16.  März, wird DoN das Catering für die Flughafen-Wien-Lounges \"Sky\", \"Jet\" sowie \"Air\" stellen, wobei derzeit coronabedingt nur die Sky-Lounge offen ist.", "Bisher war dafür Do&Co zuständig. Das Catering der AUA-Lounge im Terminal 3 ist schon vergangenes Jahr an DoN gegangen. Auch diese Lounge ist geöffnet. Für das Catering in den AUA-Fliegern bleibt hingegen weiterhin Do&Co zuständig.", "Die Fluglinie hat den Cateringvertrag erst vor wenigen Tagen bis 2027 verlängert. Verschwinden wird Do&Co am Flughafen Wien trotz Verlustes der Lounges nicht.", "Das Unternehmen, an dem Vorstand Attila Dogudan rund ein Drittel hält, bespielt etwa 1300 Quadratmeter Gastronomiefläche am Airport mit unterschiedlichen Konzepten wie Henry, Demel oder dem Burgerlokal Big Daddy.", "Aufgrund des pandemiebedingt geringen Passagieraufkommens am Flughafen Wien erfolgt die Passagierabfertigung derzeit zentral im Terminal 3.", "\"Sobald es das Passagieraufkommen wieder zulässt, werden auch die anderen Terminalbereiche wieder reaktiviert\", so Flughafen-Vorstand Julian Jäger laut einer Aussendung. Die Donhauser-Gruppe, deren Alleineigentümer Donhauser ist, zählte vor der Pandemie rund 1800 Beschäftigte.", "Vergangenes Jahr übernahm der Unternehmer mitten im ersten Lockdown die insolvente Pizza- und Pastakette Vapiano in Österreich." ],
  "articleContentTranslated" : [ "Yerel gastronomi grubu DoN, yemek hizmeti veren Do & Co.", "Şirketlerden Salı günü yapılan duyuruya göre Josef Donhauser'in şirketi gelecekte Viyana Havalimanı'ndaki özel yolcu salonlarına hizmet verecek. Donhauser, 2018 yılında Do & Co.'dan önceki operatör Henry am Zug'dan DoN markasıyla ÖBB uzun mesafe trenlerinde yerleşik ikram hizmetini devraldı.", "Geçen yıl meşgul gastro girişimci Vapiano Avusturya'yı satın aldı. Bugün başlangıç tarihi olan 16 Mart ile DoN, korona nedeniyle şu anda sadece Sky Lounge açık olmasına rağmen, Viyana Havaalanı Dinlenme Salonları \"Sky\", \"Jet\" ve \"Air\" için ikram hizmeti sunacak.", "Şimdiye kadar Do & Co bundan sorumluydu. Terminal 3'teki AUA salonunun ikram servisi geçen yıl DoN'e gitti. Bu salon da açık. AUA uçaklarındaki ikram hizmetleri için Do & Co sorumlu olmaya devam ediyor.", "Havayolu, catering sözleşmesini birkaç gün önce 2027'ye uzattı. Do & Co, salonların kaybına rağmen Viyana Havalimanında kaybolmayacaktır.", "Yönetim kurulu üyesi Attila Dogudan'ın yaklaşık üçte birine sahip olduğu şirket, Henry, Demel veya Big Daddy burger bar gibi farklı konseptlerde havalimanında yaklaşık 1.300 metrekarelik yemek alanı kullanıyor.", "Salgın nedeniyle Viyana Havalimanı'nda yolcu sayısının az olması nedeniyle yolcu taşımacılığı şu anda Terminal 3'te merkezi olarak gerçekleştiriliyor.", "Bir yayına göre, havaalanı yönetim kurulu üyesi Julian Jäger, \"Yolcu sayısı izin verir vermez, terminalin diğer alanları da yeniden faaliyete geçirilecek\" dedi. Donhauser'in tek sahibi olduğu Donhauser Grubu'nun pandemiden önce yaklaşık 1.800 çalışanı vardı.", "Geçen yıl, ilk tecritin ortasında, girişimci Avusturya'da iflas etmeyen pizza ve makarna zinciri Vapiano'yu devraldı." ]
}