{
  "id" : "VtQUOETw",
  "url" : "https://www.derstandard.at/story/2000124471151/wie-ging-es-ihnen-waehrend-und-nach-ihrer-covid-19?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-02T06:00:01Z[UTC]",
  "author" : "Julia Palmai, Klaus Taschwer",
  "imageCopyright" : "South_agency Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie ging es Ihnen während und nach Ihrer Covid-19-Erkrankung?",
  "articleTitleTranslated" : "Covid 19 hastalığınız sırasında ve sonrasında nasıl hissettiniz?",
  "articleContent" : [ "Leichter Husten, Müdigkeit, Gliederschmerzen oder vorübergehender Geschmacksverlust – wer sich mit dem Coronavirus ansteckt, hat häufig einige dieser oder andere leichte Symptome. Meist klingen diese nach Tagen ab, und man merkt nichts mehr von der Krankheit.", "Dann gibt es viele Menschen, die zwar infiziert sind, allerdings gar keine Symptome haben. Erst ein Antikörpertest kann Aufschluss darüber geben, ob man bereits Covid-19 hatte. Andere wiederum erleben während ihrer Corona-Infektion das Gegenteil:", "Atemnot, starken, anhaltenden Husten, tagelanges Fieber, über Wochen dauernden Geschmacks- und Geruchsverlust, extreme Müdigkeit oder Probleme, sich zu konzentrieren – diese und einige weitere Symptome sind Zeichen eines schweren Verlaufs, der sich über Wochen und Monate hinweg ziehen kann und schlimmstenfalls einen Krankenhausaufenthalt erfordert.  :", "Dieser User berichtet von Erfahrungen aus seinem Umkreis: Dieser User berichtet von seiner eigenen Erkrankung: Welche Symptome hatten Sie? Wissen Sie, auf welchem Weg Sie sich angesteckt haben? Wie lange hatten Sie mit gesundheitlichen Problemen zu kämpfen?", "Berichten Sie im Forum! (mawa, 2.3.2021)" ],
  "articleContentTranslated" : [ "Hafif bir öksürük, yorgunluk, ağrıyan uzuvlar veya geçici tat kaybı - koronavirüse yakalananlarda genellikle bunlardan bazıları veya diğer hafif semptomlar görülür. Bunlar genellikle günler sonra azalır ve hastalıkla ilgili hiçbir şey fark etmezsiniz.", "O zaman enfekte olan ancak hiçbir semptomu olmayan birçok insan var. Sadece bir antikor testi, halihazırda Covid-19 olup olmadığınızı ortaya çıkarabilir. Diğerleri ise korona enfeksiyonu sırasında tam tersini yaşarlar:", "Nefes darlığı, güçlü, inatçı öksürük, günlerce süren ateş, haftalarca süren tat ve koku kaybı, aşırı yorgunluk veya konsantrasyon sorunları - bunlar ve diğer birkaç semptom, haftalarca ve aylarca sürebilen şiddetli bir seyrin belirtileridir, ve en kötü durumda bir hastaneye gerektirir. :", "Bu kullanıcı kendi bölgesindeki deneyimler hakkında bilgi veriyor: Bu kullanıcı kendi hastalığı hakkında bilgi veriyor: Hangi semptomlarınız var? Nasıl enfeksiyon kaptığını biliyor musun? Sağlık problemleriyle ne kadar süredir mücadele ediyorsunuz?", "Forumda rapor edin! (mawa, 2.3.2021)" ]
}