{
  "id" : "vUEatmvq",
  "url" : "https://kurier.at/politik/inland/anschober-kuendigte-lockerungen-bei-besuchen-in-heimen-an/401197892",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T14:38:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/958440/Pflegeheim_APMartin%252BOeser.jpg",
  "imageCopyright" : "dapd(c) AP/Martin Oeser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober kündigte Lockerungen bei Besuchen in Heimen an",
  "articleTitleTranslated" : "Anschober ev ziyaretlerini kolaylaştırdığını duyurdu",
  "articleContent" : [ "Am Dienstag gab es in Alters- und Pflegeheimen österreichweit 327 infizierte Bewohner, dazu kamen 268 aktive Fälle bei Mitarbeitern. Der Großteil der an der Impfung interessierten Bewohnern von Alters- und Pflegeheime seien \"als erste Priorität\" bereits durchgeimpft.", "Zuletzt hatte erst Vorarlberg verkündet, dass die Impfungen in den 49 Vorarlberger Pflegeheimen abgeschlossen sind. Auch wurden Rufe laut, dass es Erleichterungen für geimpfte Bewohner geben müsse.", "Erst am Montag hatten die oberösterreichische Landeshauptmann-Stellvertreterin Christine Haberlander (ÖVP) und Soziallandesrätin Birgit Gerstorfer (SPÖ) Lockerungen bei den Besuchsregeln gefordert.", "Lockerungen, wenn Bewohner geimpft sind Man habe sich bereits darauf geeinigt, Lockerungen durchzuführen, wenn die Bewohner geimpft sind. Derzeit gilt für Alters- und Pflegeheime, dass Bewohner maximal einmal pro Woche von einer Person besucht werden dürfen.", "Davon ausgenommen sind etwa Palliativ- und Hospizbegleitung sowie Seelsorge. Besucher dürfen nur eingelassen werden, wenn sie ein negatives Testergebnis vorweisen können.", "Im Fall eines Antigentests darf die Abnahme nicht länger als 24 Stunden zurückliegen, bei einem PCR-Test nicht länger als 48 Stunden.", "Anschober bekräftigte, dass es für Bewohner schlimm sein muss, wenn sie eine Woche auf den Besuch warten und der dann vielleicht sogar nicht stattfinden kann, aus welchem Grund auch immer. Außerdem können Enkel ihre Großeltern nicht mit Mama oder Papa besuchen, weil zwei Besucher nicht erlaubt sind.", "Auch das sei \"eine mögliche Ursache, krank zu werden\", meinte Anschober. Die \"soziale Vereinsamung müssen wir schrittweise wieder drastisch reduzieren\", konstatierte der Gesundheitsminister." ],
  "articleContentTranslated" : [ "Salı günü Avusturya'nın dört bir yanındaki yaşlılar ve huzurevlerinde 327 hasta ve ayrıca çalışanlar arasında 268 aktif vaka vardı. Aşıya ilgi duyan yaşlılar ve huzurevlerinde yaşayanların çoğu \"birinci öncelik olarak\" zaten aşılanmış durumda.", "Son olarak Vorarlberg, 49 Vorarlberg huzurevindeki aşıların tamamlandığını duyurdu. Aşılanmış sakinler için rahatlama olması gerektiği yönünde çağrılar da vardı.", "Daha Pazartesi günü Yukarı Avusturya Vali Yardımcısı Christine Haberlander (ÖVP) ve Sosyal Meclis Üyesi Birgit Gerstorfer (SPÖ) ziyaret kurallarının gevşetilmesi çağrısında bulundular.", "Sakinler aşı olduktan sonra rahatlama Hastalar aşı olduktan sonra rahatlama kararı alınmıştır. Şu anda, yaşlılar ve huzurevleri için, sakinler haftada en fazla bir kişi tarafından ziyaret edilebilmektedir.", "Bu, palyatif ve darülaceze desteğinin yanı sıra pastoral bakımı içermez. Ziyaretçiler yalnızca olumsuz bir test sonucu gösterebilirlerse kabul edilebilir.", "Antijen testi durumunda azalma 24 saatten, PCR testi durumunda 48 saatten fazla olmamalıdır.", "Anschober, ziyaret için bir hafta beklemelerinin sakinler için kötü olması gerektiğini ve her ne sebeple olursa olsun gerçekleşmeyebileceğini söyledi. Ayrıca torunlar anne veya babalarıyla büyükanne ve büyükbabalarını ziyaret edemezler çünkü iki ziyaretçiye izin verilmemektedir.", "Anschober, bu aynı zamanda \"hastalanmanın olası bir nedenidir\" dedi. Sağlık Bakanı \"Adım adım sosyal izolasyonu yeniden büyük ölçüde azaltmalıyız\" dedi." ]
}