{
  "id" : "VuehXaN5",
  "url" : "https://kurier.at/sport/tennis/offener-brief-an-regierung-oetv-fordert-oeffnung-der-tennis-hallen/401196485",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T12:40:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957403/46-146972888.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Offener Brief an Regierung: ÖTV fordert Öffnung der Tennis-Hallen",
  "articleTitleTranslated" : "Hükümete açık mektup: ÖTV tenis salonlarının açılması çağrısı yaptı",
  "articleContent" : [ "Der Tennis-Verband hob etwa die Vorteile der gesunden Bewegung und die wirtschaftliche Existenzsicherung hervor.", "Der Österreichische Tennisverband und seine neun Landesverbände haben sich am Montag in einem offenen Brief an den Sportminister und Vizekanzler Werner Kogler und Gesundheitsminister Rudolf Anschober (beide Grüne) gewandt.", "In diesem wird vehement eine frühere Öffnung der Tennishallen bereits im März gefordert. Angedacht sind Lockerungen im Indoor-Breitensportbereich erst rund um Ostern. Der ÖTV führt eine Palette an Argumenten an, allen voran den vielen Platz in Tennishallen.", "Gezeichnet wurde das Schreiben von ÖTV-Präsident Magnus Brunner, der selbst seit Jänner 2020 als ÖVP-Staatssekretär im Klimaministerium der Bundesregierung angehört, und den neun Landesverbandspräsidenten.", "Brunner selbst wird in dem Schreiben, das sich an seine eigenen Regierungskollegen wendet, allerdings nicht zitiert. © Bild:", "Kurier / Franz Gruber Kein Duschen, kein Umziehen \"In einer Tennishalle bewegen sich pro Platz auf einer Fläche von ca. 600 Quadratmeter und in einem Raumvolumen von ca. 4.800 Kubikmeter maximal vier Personen.  :", "Das heißt, pro Person stehen 150 Quadratmeter Fläche und 1.200 Kubikmeter Raumvolumen zur Verfügung\", heißt es in dem Brief. Zudem werde es umfassende Sicherheitsauflagen wie kein Duschen oder Umziehen, keine Gastro und Mundschutz bis zum Betreten des Platzes geben.", "Das Ansteckungsrisiko liege laut Coronarechner bei vier Personen bei 0,2-0,3 (geringes Risiko).", "Der ÖTV hob die Vorteile der gesunden Bewegung, des Stressabbaus, der Entlastung des öffentlichen Haushalts (weniger Förderungen nötig) und die wirtschaftliche Existenzsicherung für alle mit dem Tennis verbundenen Branchen hervor.", "\"Die Tennisfamilie in Österreich ist sich weitgehend einig, dass eine konsequente Bekämpfung der Pandemie und ein Öffnung der Tennishallen kein Widerspruch ist, sondern sehr gut miteinander vereinbar.\"", "Schließlich würden die Corona-Maßnahmen rund 400.000 Hobby-Tennisspieler, darunter 170.000 in Mitgliedsvereinen betreffen. Der Beitrag zur psychischen und physischen Gesundheit durch den Sport werde unterschätzt." ],
  "articleContentTranslated" : [ "Tenis derneği, sağlıklı egzersizin ve ekonomik geçim kaynağının avantajlarını vurguladı.", "Avusturya Tenis Birliği ve dokuz bölgesel birliği Pazartesi günü Spor Bakanı ve Şansölye Yardımcısı Werner Kogler ve Sağlık Bakanı Rudolf Anschober'e (her ikisi de Yeşiller) açık bir mektup yazdı.", "Bu, şiddetle tenis salonlarının Mart ayı başlarında açılması çağrısında bulunuyor. Kapalı popüler spor alanında dinlenme sadece Paskalya civarında planlanmaktadır. ÖTV, her şeyden önce tenis salonlarındaki geniş alan olmak üzere bir dizi argüman getiriyor.", "Mektup, Ocak 2020'den bu yana Federal Hükümetin İklim Bakanlığı'nda ÖVP Dışişleri Bakanı olarak görev yapan ÖTV Başkanı Magnus Brunner ve dokuz bölge dernek başkanı tarafından imzalandı.", "Brunner'ın kendisi, hükümetten meslektaşlarına hitaben yazdığı mektupta alıntılanmadı. © Görsel:", "Kurier / Franz Gruber Duş yok, hareket yok \"Bir tenis salonunda en fazla dört kişi yaklaşık 600 metrekarelik bir alanda ve yaklaşık 4.800 metreküplük bir oda hacminde hareket ediyor:", "Yani kişi başına 150 metrekare alan ve 1.200 metreküp oda hacmi mevcut. Meydan.", "Korona hesaplayıcısına göre, enfeksiyon riski dört kişi için 0,2-0,3'tür (düşük risk).", "ÖTV, tenisle ilgili tüm sektörler için sağlıklı egzersiz, stres atma, kamu bütçesinin rahatlaması (daha az sübvansiyon gerekli) ve ekonomik geçim kaynaklarının avantajlarını vurguladı.", "\"Avusturya'daki tenis ailesi, pandemiye karşı tutarlı bir mücadelenin ve tenis salonlarının açılmasının terimler açısından bir çelişki olmadığını, aksine birbirleriyle birleştirilebileceğini büyük ölçüde kabul ediyor.\"", "Sonuçta, Corona önlemleri, 170.000'i üye kulüplerde olmak üzere yaklaşık 400.000 amatör tenis oyuncusunu etkileyecek. Spor yoluyla zihinsel ve fiziksel sağlığa katkı hafife alınmaktadır." ]
}