{
  "id" : "VUh1HCwv",
  "url" : "https://kurier.at/politik/inland/epidemiologin-regierung-soll-vorerst-keine-lockerungen-ankuendigen/401202010",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T07:04:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968004/46-175559383.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Epidemiologin: Regierung soll vorerst keine Lockerungen ankündigen",
  "articleTitleTranslated" : "Epidemiyolog: Hükümet şimdilik herhangi bir rahatlama ilan etmemelidir.",
  "articleContent" : [ "\"Irgendwann sollte sich das aber einpendeln\" Auch das breitflächige Testen - das Schernhammer sehr begrüßt - mache die Sache komplexer: Dieses führte auch zur Erhöhung der täglichen gemeldeten Neuinfektionen.", "\"Irgendwann sollte sich das aber einpendeln\" - man wisse jedoch nicht wann, und man wisse nicht, wie weit die höheren Fallzahlen auf das Testen und wie weit z.B. auf die Virusmutationen zurückzuführen sind.", "Dazu komme der ebenfalls nicht wägbare Einfluss der Immunität: Die Schätzungen der Anzahl der Menschen, die durch eine durchgemachte Erkrankung immun sind, liegen zwischen sieben und 30 Prozent.", "\"Die Situation ist sehr volatil, man kann nicht vorhersagen, in welche Richtung sie sich verändert\", konstatiert Schernhammer. Damit sei auch der Wunsch von Kultur- oder Tourismusvertretern nach Planungssicherheit - also einem konkreten Öffnungsdatum - nicht erfüllbar.", "\"Man kann schwer Sicherheit geben, obwohl man das sollte.\" Da \"Vorsicht die Mutter der Porzellankiste ist\", könnte man der Regierung aktuell nur empfehlen, mit der Ankündigung von Lockerungen zuzuwarten.", "\"Wir können froh sein, wenn das, was offen ist, offen bleiben kann\", stelle die Epidemiologin. \"Das oberste Prinzip müsste Impfen so schnell wie möglich sein\" Um ein Öffnungsdatum zu nennen, bräuchte man \"einen ziemlich guten Polster an Sicherheit\".", "Den werde man aber wohl nur durch die Impfungen erreichen. Diese müssten \"wesentlich beschleunigt\" werden: \"Das oberste Prinzip müsste Impfen so schnell wie möglich sein\", plädierte Schernhammer für intensive Bemühungen um mehr Impfstoff.", "Dass zuerst die Risikogruppen geimpft wurden, sei sehr sinnvoll. Damit sei zumindest die Gefahr, dass die Intensivstationen überlastet werden, geringer geworden - auch wenn derzeit die Zahl der Intensivpatienten mit rund 260 schon wieder so hoch ist wie Mitte Oktober.", "Ein \"Lichtstrahl\" ist für Schernhammer da, dass das Durchschnittsalter der Neuinfizierten deutlich gesunken ist, von 56,7 Jahren zu Corona-Spitzenzeiten auf nunmehr 39,9 Jahre." ],
  "articleContentTranslated" : [ "Schernhammer'in çok memnuniyetle karşıladığı kapsamlı testler işleri daha karmaşık hale getiriyor: Bu aynı zamanda her gün rapor edilen yeni enfeksiyonların sayısında bir artışa yol açtı.", "\"Bir noktada dengelenmesi gerekir\" - ancak ne zaman olduğunu bilemezsiniz ve daha yüksek sayıda vakanın teste ne kadar, örneğin virüs mutasyonlarına ne kadar atfedilebileceğini bilemezsiniz.", "Buna ek olarak, bağışıklığın eşit derecede hesaplanamayan etkisi vardır: çektiği bir hastalığa karşı bağışıklığı olan insan sayısı tahminleri yüzde yedi ile 30 arasındadır.", "Schernhammer, \"Durum çok değişken, hangi yönde değişeceğini tahmin etmek imkansız\" dedi. Bu, kültür veya turizm temsilcilerinin güvenlik planlama dileklerinin - yani belirli bir açılış tarihi - yerine getirilemeyeceği anlamına gelir.", "\"Ne zaman yapman gerektiğinden emin olmak zor.\" \"Dikkat, porselen kutunun anası\" olduğuna göre, hükümete ancak herhangi bir gevşeme duyurusu yapmadan önce beklemesi tavsiye edilebilir.", "Epidemiyolog, \"Açık olan açık kaldığında mutlu olabiliriz\" dedi. \"Ana ilke, mümkün olan en kısa sürede aşı olmak olmalıdır\" Bir açılış tarihini belirtmek için, \"oldukça iyi bir güvenlik yastığına\" ihtiyacınız olacaktır.", "Ancak bu sadece aşılarla sağlanacaktır. Bunun \"önemli ölçüde hızlandırılması\" gerekecekti: \"En önemli ilke, mümkün olduğu kadar çabuk aşılama olmalıdır,\" diye yalvardı Schernhammer, daha fazla aşı elde etmek için yoğun çaba sarf etti.", "Önce risk gruplarının aşılanması mantıklı. Bu, en azından yoğun bakım ünitelerinin aşırı yüklenmesi riskini azalttı - yoğun bakım hastalarının sayısı şu anda Ekim ortasındaki 260 civarında olduğu kadar yüksek olsa bile.", "Schernhammer için, yeni enfekte olanların ortalama yaşının önemli ölçüde düştüğünü belirten bir \"ışık ışını\" var: Corona'nın en yoğun dönemlerinde 56.7'den şimdi 39.9 yıla." ]
}