{
  "id" : "vUr3exht",
  "url" : "https://www.diepresse.com/5953651/Nationales-Impfgremium_Nach-EMAEntscheid_Oesterreich-impft-weiter?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T05:21:00Z[UTC]",
  "author" : "von Wolfgang Böhm von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/7/3/5953651/AUSTRIA-HEALTH-VIRUS-VACCINE_1616129978165531_v0_l.jpg",
  "imageCopyright" : "APA/AFP/POOL/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach EMA-Entscheid: Österreich impft weiter mit AstraZeneca",
  "articleTitleTranslated" : "EMA kararından sonra: Avusturya, AstraZeneca ile aşılamaya devam ediyor",
  "articleContent" : [ "Österreichs Nationales Impfgremium schloss sich der Beurteilung der Europäischen Arzneimittelbehörde EMA an und setzt den Impfstoff weiterhin ein. Weitere Untersuchungen bezüglich vereinzelter Vorfälle mit Blutgerinnseln nach einer Impfung mit dem Mittel werden aber nötig sein.", "Der Corona-Impfstoff von AstraZeneca ist der Europäischen Arzneimittelbehörde EMA zufolge sicher, deshalb will auch Österreich sein Impfprogramm unverändert fortsetzen.", "Es werde aber eine Warnung vor seltenen Blutgerinnseln (Thrombosen) in Hirnvenen bei den möglichen Nebenwirkungen aufgenommen, hieß es am Donnerstag bei der Behörde in Amsterdam.", "Die Vorteile würden die Nachteile überwiegen, sagte EMA-Direktorin Emer Cooke: Das Mittel sei \"sicher und effektiv\" gegen Covid-19. Österreichs Nationales Impfgremium schloss sich dem an.", "\"In Anlehnung an die Beurteilung der EMA wird empfohlen, das Impfprogramm unverändert fortzusetzen\", hieß es in einer schriftlichen Stellungnahme am Abend. Es gebe keine Hinweise auf ein Problem in Zusammenhang mit einzelnen Chargen des Impfstoffes oder mit bestimmten Herstellungsstandorten.", "Vonseiten der EMA hieß es, dass weitere Untersuchungen bezüglich einer Reihe von Vorfällen mit Blutgerinnseln nach einer Impfung mit dem Mittel nötig sein werden.", "Es lägen einige Fallberichte vor, die sich auf äußerst seltene Fälle von Thrombosen der Hirnvenen beziehen, sagte Sabine Straus vom Pharmacovigilance Risk Assessment Committee (PRAC) der EMA in Amsterdam.", "Die Datenlage sei noch nicht ausreichend, um sicher zu sagen, ob ein Zusammenhang mit AstraZeneca ausgeschlossen werden kann. Der Ausschuss empfiehlt daher, ein höheres Bewusstsein für Risiken zu schaffen und diese im Beipackzettel der Impfung zu berücksichtigen.", "Folgerichtig wird das auch in Österreich umgesetzt. Bei Frauen unter 55 Jahren bestehe ein Hinweis für ein sehr geringes Risiko (geringer als 1:100.000) einer seltenen Form von Gerinnungsstörungen mit Blutgerinnsel nach der Impfung gegen Covid-19.", "Darauf soll im Rahmen der Aufklärung vor der Impfung hingewiesen werden, so das nationale Gremium. Bundeskanzler Sebastian Kurz (ÖV) begrüßte die Entscheidung der EMA. \"Die Entscheidung war erwartbar.", "Die EMA hat noch einmal bestätigt, dass alle Impfstoffe, die von der EMA zugelassen worden, verwendet werden sollen und insofern bestätigt das auch den Weg den die österreichischen Experten ohnehin schon eingeschlagen haben.\"", "Er hoffe, dass das etwas Beruhigung mit sich bringe und die Verunsicherung in der Bevölkerung wieder abnehmen könne, so Kurz am Donnerstag in Berlin.", "\"Die unterschiedlichen Reaktionen in verschiedenen Mitgliedstaaten haben natürlich zu Verunsicherung in der Bevölkerung geführt\", eine Entscheidung der zuständigen europäischen Stelle sei daher gut, betonte der Bundeskanzler.", "Gesundheitsminister Rudolf Anschober (Grüne) betonte in einem Statement, dass es richtig gewesen sei, statt einer vorschnellen politischen Entscheidung von der EMA eine detaillierte Untersuchung und Empfehlung eingefordert haben.", "\"Es ist wichtig, dass die EMA heute eine klare Entscheidung getroffen hat: die Fortführung der Impfungen mit dem Impfstoff von AstraZeneca und entsprechende Anpassungen der Fachinformationen des Impfstoffes sind die Grundaussage.", "Für mich ist ein gemeinsames europäisches Vorgehen besonders wichtig\", so der Ressortleiter.", "Mehrere Länder, darunter die EU-Staaten Deutschland und Frankreich, hatten Impfungen mit der Vakzine des britisch-schwedischen Herstellers vorübergehend ausgesetzt, nachdem vereinzelt Fälle von Thrombosen und Lungenembolien gemeldet worden waren.", "In Deutschland gibt es inzwischen 13 gemeldete Fälle von Blutgerinnseln in Hirnvenen in zeitlichem Zusammenhang zu Impfungen, teilte das Gesundheitsministerium in Berlin mit.", "Auch in Österreich wird seit rund zwei Wochen der Todesfall einer Krankenschwester (49) untersucht, die zeitnah zur Impfung in Niederösterreich verstarb, ein kausaler Zusammenhang wurde bisher nicht festgestellt.", "Das Nationale Impfgremium (NIG) riet von einem Impfstopp ab. Auch die Weltgesundheitsorganisation meldete sich mit Empfehlungen für die Weiterverwendung zu Wort. Am Freitag will sich die WHO erneut zu AstraZeneca äußern.", "Großbritanniens Arzneimittelbehörde MHRA erklärte am Donnerstag, dass bisher nichts darauf hindeute, dass der Impfstoff Blutgerinnsel verursacht. Man untersuche aber eine sehr seltene und spezielle Art solcher Vorfälle im Gehirn:", "\"Eine weitere, detaillierte Überprüfung von fünf britischen Berichten über eine sehr seltene und spezifische Art von Blutgerinnseln in den Hirnvenen, die zusammen mit verminderten Blutplättchen auftraten, ist im Gang.\"  :", "Die EU und auch Österreich setzen stark auf AstraZeneca, weil das Mittel nicht stark gekühlt werden muss, leichter transportiert und auch von den Hausärztinnen und -ärzten eingesetzt werden kann.", "Bis Ende des zweiten Quartals 2021 sollten 4,6 Millionen Menschen in Österreich bzw. 63 Prozent der Erwachsenen einen Impfschutz erhalten haben, sofern alles glattgeht und die verschiedenen Hersteller die erwarteten Liefermengen einhalten, hatte Anschober kürzlich festgestellt.", "Darin eingeplant sind 5,9 Millionen Dosen von AstraZeneca. Der Verband der pharmazeutischen Industrie Österreichs (Pharmig) reagierte auf die EMA-Empfehlung per Aussendung, die schnelle Reaktion zeige das Funktionieren der Überwachungssysteme:", "\"Nationale Alleingänge verunsichern und führen zu Verzögerungen, die uns wirtschaftlich und auch persönlich enorm belasten\", warnte Pharmig-Generalsekretär Alexander Herzog, Generalsekretär der PHARMIG:", "\"Die schnelle Reaktion der Behörde zeigt, wie gut die Überwachungssysteme funktionieren. :" ],
  "articleContentTranslated" : [ "Avusturya Ulusal Aşılama Komitesi, Avrupa İlaç Ajansının (EMA) değerlendirmesini kabul etti ve aşıyı kullanmaya devam ediyor. Bununla birlikte, ajan ile aşılamadan sonra kan pıhtıları ile izole vakalar hakkında daha fazla araştırma yapılması gerekecektir.", "AstraZeneca korona aşısı, Avrupa İlaç Ajansına göre güvenlidir, bu nedenle Avusturya da aşılama programını değiştirmeden sürdürmek istemektedir.", "Ancak Amsterdam'daki yetkililer Perşembe günü yaptığı açıklamada, beyin damarlarındaki nadir kan pıhtıları (trombozlar) uyarısının olası yan etkilerle birlikte dahil edileceğini söyledi.", "EMA direktörü Emer Cooke, avantajların dezavantajlardan ağır basacağını söyledi: Çare Covid-19'a karşı \"güvenli ve etkili\". Avusturya Ulusal Aşı Kurulu buna katıldı.", "Akşam yapılan yazılı açıklamada, \"EMA'nın değerlendirmesine dayanarak, aşılama programına değişmeden devam edilmesi öneriliyor\" denildi. Herhangi bir aşı partisinde veya belirli bir üretim sahasında sorun olduğuna dair bir kanıt yoktur.", "EMA, ilaçla aşılamanın ardından bir dizi kan pıhtılaşması vakasıyla ilgili daha fazla araştırmaya ihtiyaç duyulacağını söyledi.", "Amsterdam'daki EMA Farmakovijilans Risk Değerlendirme Komitesi'nden (PRAC) Sabine Straus, son derece nadir görülen serebral ven trombozu vakalarıyla ilgili bazı vaka raporları olduğunu söyledi.", "Veri durumu, AstraZeneca ile bir bağlantının reddedilip reddedilemeyeceğini kesin olarak söylemek için henüz yeterli değil. Bu nedenle Komite, riskler konusunda farkındalığın artırılmasını ve bunların aşılama broşüründe dikkate alınmasını tavsiye eder.", "Mantıksal olarak, bu Avusturya'da da uygulanmaktadır. 55 yaşın altındaki kadınlarda, Covid-19'a karşı aşılamadan sonra kan pıhtılaşması ile nadir görülen pıhtılaşma bozukluğu riskinin çok düşük (1: 100.000'den az) olduğuna dair bir gösterge vardır.", "Ulusal komiteye göre, bu aşılama öncesi eğitimin bir parçası olarak belirtilmelidir. EMA'nın kararını Federal Şansölye Sebastian Kurz (ÖV) memnuniyetle karşıladı. \"Karar bekleniyordu.", "EMA, EMA tarafından onaylanan tüm aşıların kullanılması gerektiğini bir kez daha doğruladı ve bu bağlamda bu, Avusturyalı uzmanların halihazırda izlediği yolu da doğruluyor. \"", "Kurz Perşembe günü Berlin'de yaptığı açıklamada, bunun biraz rahatlama getireceğini ve nüfustaki belirsizliğin tekrar azalabileceğini umduğunu söyledi.", "Şansölye, \"Farklı üye ülkelerdeki farklı tepkiler elbette halk arasında belirsizliğe yol açtı,\" dedi, sorumlu Avrupa organının vereceği bir kararın iyi bir karar olacağını vurguladı.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) yaptığı açıklamada, aceleci bir siyasi karar yerine yapılması gereken en doğru şey olduğunu vurgulayarak, EMA'nın ayrıntılı bir soruşturma ve tavsiye istedi.", "\"EMA'nın bugün net bir karar vermesi önemlidir: AstraZeneca'nın aşılarıyla aşıların devam ettirilmesi ve aşı için teknik bilgilerde buna karşılık gelen ayarlamalar temel mesajdır.", "Ortak bir Avrupa yaklaşımı benim için özellikle önemli, \"dedi.", "AB ülkeleri Almanya ve Fransa da dahil olmak üzere birçok ülke, izole tromboz ve pulmoner emboli vakaları bildirildikten sonra İngiliz-İsveç üreticisinin aşılarıyla aşıları geçici olarak askıya aldı.", "Berlin Sağlık Bakanlığı, Almanya'da aşılarla ilgili olarak beyin damarlarında şu anda bildirilen 13 kan pıhtısı vakası olduğunu duyurdu.", "Avusturya'da da, Aşağı Avusturya'da aşılamadan kısa bir süre sonra ölen bir hemşirenin (49) ölümü yaklaşık iki haftadır araştırılmıştır; nedensel bir ilişki henüz kurulmamıştır.", "Ulusal Aşılama Kurulu (NIG) aşılamaya karşı tavsiyede bulundu. Dünya Sağlık Örgütü ayrıca daha fazla kullanım için önerilerde bulundu. DSÖ, Cuma günü AstraZeneca hakkında tekrar yorum yapmak istiyor.", "İngiltere İlaç Dairesi MHRA Perşembe günü yaptığı açıklamada, aşının kan pıhtılaşmasına neden olduğunu öne sürecek hiçbir şey olmadığını söyledi. Bununla birlikte, beyinde çok nadir ve özel bir tür olay araştırılır:", "\"Kan trombositlerinde azalma ile ilişkili serebral damarlarda çok nadir ve spesifik bir kan pıhtısı türüne ilişkin beş Birleşik Krallık raporunun bir başka ayrıntılı incelemesi devam etmektedir.\" :", "AB ve Avusturya da ağırlıklı olarak AstraZeneca'ya güveniyor çünkü ürünün soğutulması gerekmiyor, nakliyesi daha kolay ve pratisyen hekimler tarafından da kullanılabilir.", "Anschober, geçtiğimiz günlerde, 2021'in ikinci çeyreğinin sonunda, her şeyin yolunda gitmesi ve çeşitli üreticilerin beklenen teslimat miktarlarına uyması koşuluyla, Avusturya'da 4,6 milyon kişinin veya yetişkinlerin yüzde 63'ünün aşı koruması almış olması gerektiğini keşfetti.", "Buna AstraZeneca'dan 5,9 milyon kutu dahildir. Avusturya İlaç Endüstrisi Birliği (Pharmig), EMA tavsiyesine, hızlı yanıtın izleme sistemlerinin çalıştığını gösterdiğini göndererek yanıt verdi:", "PHARMIG Genel Sekreteri Pharmig Genel Sekreteri Alexander Herzog, \"Bunu ulusal olarak tek başına yapmak belirsizlik yaratır ve hem ekonomik hem de kişisel olarak bize büyük bir yük getiren gecikmelere yol açar,\" diye uyardı:", "\"Teşkilatın hızlı yanıtı, gözetim sistemlerinin ne kadar iyi çalıştığını gösteriyor .:" ]
}