{
  "id" : "vurq54wj",
  "url" : "https://kurier.at/politik/inland/live-wie-es-auf-oesterreichs-arbeitsmarkt-aussieht/401092515",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schramböck: \"Es braucht wirtschaftlichen Lawinenschutz\"",
  "articleTitleTranslated" : "Schramböck: \"Çığın ekonomik olarak korunmasına ihtiyaç var\"",
  "articleContent" : [ "Die Arbeitsministerin richtete eine Bitte an die Bevölkerung: \"Mitanzupacken und bereit zu sein für Aus- und Weiterbildungen, und vielleicht auch einen Job anzunehmen z.B. als Corona-Helfer im Contact-Tracing, beim Roten Kreuz oder im administrativen Bereich.\"", "Schramböck erklärte, sie sei zuversichtlich, die Unternehmen gut durch den Winter zu bringen.  Sobald ein Impfstoff da sei, werde es wieder steil bergauf gehen, das habe man gestern ja bereits an den Börsen gesehen, als ein Durchbruch bei der Entwicklung des Impfstoffes bekannt wurde. ", "Sie sei stolz, dass auch ein österreichisches Unternehmen hier beteiligt sei, sagte die Wirtschaftsministerin.  Auch dieses Unternehmen sei durch Forschungsförderungen unterstützt worden. ", "Das zeige, wie wichtig es ist, Vorbereitungen zu treffen, um dann auch in Krisenzeiten Unternehmen zu haben, die innovativ sind und Neues umsetzten können.  Das, gemeinsam mit der digitalen Transformation, mache auch den Standort stabiler, erklärte Schramböck. ", "Noch sei die Pandemie aber nicht vorüber.  Die Infektionen seien vergleichbar mit einem Schneeball, der, wenn er nicht gestoppt wird, zur Lawine wird.  Und nun brauche es einen wirtschaftlichen Lawinenschutz.", "Hier gebe es Maßnahmen, die sich bewehrt haben, die nun länger zur Verfügung stehen werden.  Darüber hinaus brauche es aber auch weitere Maßnahmen wie den 80 Prozent Umsatzersatz.", "Hierbei würden die ersten Zahlungen in Kürze fließen, erklärte Schramböck.  Das sei auch wichtig, weil die Auszahlung des Weihnachtsgeldes bevorsteht.  Bei der Auszahlung des Umsatzersatzes sei Österreich viel schneller als Deutschland, das bei der Umsetzung noch nicht so weit sei.", "Zwar werde die Pandemie nicht spurlos an der Wirtschaft vorbeigehen, die Auswirkungen der zweiten Welle werden aber geringer sein als jene der ersten Welle, schloss die Wirtschaftsministerin." ],
  "articleContentTranslated" : [ "Çalışma Bakanı, nüfusa bir talepte bulundu: \"Dahil olun ve eğitim ve ileri eğitime hazır olun ve belki de Kızıl Haç'ta veya idari alanda temas takibinde Corona yardımcısı olarak bir iş alın.\"", "Schramböck, kışı iyi geçireceğinden emin olduğunu söyledi. Bir aşı hazır olur olmaz, dün borsalarda gördüğünüz gibi, aşının geliştirilmesinde bir atılım ortaya çıktığında işler tekrar tepeye gidecek.", "Ekonomi Bakanı, Avusturyalı bir şirketin de dahil olmasından gurur duyduğunu söyledi. Bu şirket aynı zamanda araştırma hibeleri ile de desteklenmiştir.", "Bu da, yenilikçi ve kriz zamanlarında bile yeni şeyler uygulayabilen şirketlere sahip olmak için hazırlıkların ne kadar önemli olduğunu gösteriyor. Schramböck, bunun dijital dönüşümle birlikte konumu daha istikrarlı hale getirdiğini açıkladı.", "Pandemi henüz bitmedi. Enfeksiyonlar, durdurulmazsa çığa dönüşen bir kartopuyla karşılaştırılabilir. Ve şimdi ekonomik çığ korumasına ihtiyaç var.", "Burada kendini kanıtlamış ve artık daha uzun süre kullanılabilecek önlemler var. Buna ek olarak, yüzde 80 gelir değişimi gibi başka önlemlere ihtiyaç vardır.", "Schramböck, ilk ödemelerin kısa sürede yapılacağını açıkladı. Bu aynı zamanda önemlidir çünkü Noel ikramiyesinin ödenmesi yakın. Satış tazminatını ödemeye gelince, Avusturya henüz uygulamaya hazır olmayan Almanya'dan çok daha hızlı.", "Ekonomi Bakanı, salgının ekonomiyi iz bırakmadan bırakmayacak olmasına rağmen, ikinci dalganın etkilerinin ilk dalgadan daha az olacağı sonucuna vardı." ]
}