{
  "id" : "vuY00fM6",
  "url" : "https://kurier.at/wirtschaft/eu-recycling-ziele-derzeit-in-oesterreich-nur-schwer-erreichbar/401136486",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:05:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767894/46-150542137.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EU-Recycling-Ziele derzeit in Österreich nur schwer erreichbar",
  "articleTitleTranslated" : "AB geri dönüşüm hedeflerine şu anda Avusturya'da ulaşmak zor",
  "articleContent" : [ "Mit den bestehenden Strukturen und den derzeitigen finanziellen Rahmenbedingungen können laut einer Studie des Umweltbundesamtes die EU-Recycling-Ziele nur schwer erreicht werden. Daher sollten rechtliche Rahmenbedingungen angepasst und die Sortier- und Recyclingkapazitäten ausgebaut werden.", "Produzenten sollen mehr Verantwortung beim recyclinggerechten Produktdesign übernehmen, hieß es am Montag in einer Aussendung. Die Europäische Union gibt für die nächsten Jahre klare Ziele für den Umgang mit Kunststoffabfällen vor.", "Bis zum Jahr 2030 soll mehr als die Hälfte recycelt werden. Vor diesem Hintergrund analysierte das Umweltbundesamt das Kunststoffrecycling und die eingesetzten Sortier- und Recyclingtechniken in Österreich.", "Um die EU-Ziele zu erreichen, brauche es, so das Umweltbundesamt, vor allem einen verbesserten rechtlichen Rahmen. EU-Vorgaben sollten rasch auf nationaler Ebene umgesetzt werden, sodass sich Sammler, Sortierter und Verwerter auf die kommenden Änderungen zeitgerecht vorbereiten können.", "Im Sinne der Kreislaufwirtschaft sollte bereits bei der Produktgestaltung das Recycling mitgedacht werden. Auch eine Änderung der Tarifgestaltung für Lizenzgebühren, die Importeure, Abpacker und Vertreiber an die Sammel- und Verwertungssysteme entrichten müssen, wäre denkbar." ],
  "articleContentTranslated" : [ "Federal Çevre Ajansı tarafından yapılan bir araştırmaya göre, AB geri dönüşüm hedeflerine ancak mevcut yapılar ve mevcut mali çerçeve ile zorlukla ulaşılabilir. Bu nedenle, yasal çerçeve uyarlanmalı ve ayırma ve geri dönüşüm kapasiteleri genişletilmelidir.", "Pazartesi günü yapılan bir yayında, üreticilerin geri dönüşüm dostu ürün tasarımı için daha fazla sorumluluk alması gerektiğini söyledi. Avrupa Birliği önümüzdeki birkaç yıl için plastik atıkların işlenmesi için net hedefler koyuyor.", "2030'a kadar yarısından fazlasının geri dönüştürülmesi gerekiyor. Bu arka plana karşı, Federal Çevre Ajansı, plastik geri dönüşümü ile Avusturya'da kullanılan ayırma ve geri dönüşüm tekniklerini analiz etti.", "Federal Çevre Ajansı'na göre, her şeyden önce AB hedeflerine ulaşmak için gelişmiş bir yasal çerçeveye ihtiyaç var. Toplayıcıların, ayırıcıların ve geri dönüşümcülerin yaklaşan değişikliklere zamanında hazırlanabilmeleri için AB gereklilikleri ulusal düzeyde hızla uygulanmalıdır.", "Döngüsel ekonomi açısından, ürün tasarlanırken geri dönüşüm dikkate alınmalıdır. İthalatçıların, paketleyicilerin ve distribütörlerin toplama ve geri dönüşüm sistemlerine ödemeleri gereken lisans ücretleri için tarife yapısında bir değişiklik de düşünülebilir." ]
}