{
  "id" : "Vv1kxb6A",
  "url" : "https://www.derstandard.at/story/2000125014546/post-bringt-mehr-pakete-macht-aber-weniger-gewinn?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T18:41:17Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Post bringt mehr Pakete, macht aber weniger Gewinn",
  "articleTitleTranslated" : "Gönderi daha fazla paket getirir, ancak daha az kar sağlar",
  "articleContent" : [ "Wien – Das Fintech-Abenteuer der Post ist doch noch halbwegs gut ausgegangen.", "Die 1,2 Millionen Stück Aktien, die die Post 2018 an ihrem zukünftigen Bankpartner erworben hatte und die Ende 2019 noch mit 29,4 Millionen Euro in den Büchern standen, wurden im Vorjahr schrittweise verkauft und brachten in der Bilanz 2020 einen Finanzertrag von 8,7 Millionen Euro.", "Dem gegenüber steht freilich ein Buchverlust im ersten Jahr der Beteiligung. Denn beim Ausstieg der Post im Herbst 2018 schmierte der Kurs der später in Flatex umbenannten Fintech gehörig ab – und erworben hatte die Post die Anteilsscheine laut damaliger Mitteilung um 35 Millionen Euro.", "Unterm Strich steht also de facto nur ein schmaler Gewinn. Empfindlich geschrumpft ist der Überschuss der teilstaatlichen Post AG auch im Corona-Jahr 2020: Das Nettoergebnis gab um 20 Prozent auf 115,3 Millionen Euro nach, das Betriebsergebnis (Ebit) ebenfalls um 20 Prozent auf 160,6 Millionen Euro.", "Das liegt nicht nur am Corona-bedingten Mehraufwand, sondern auch an den Anlaufkosten für die neue Hausbank der gelben Post, die Bank99, den Post-Chef Georg Pölzl am Freitag bei Vorlage der Zahlen mit rund 40 Millionen Euro angab.", "Heuer werde die unter erschwerten Corona-Bedingungen gestartete gelbe Bank mit weniger als 40 Millionen Euro auskommen, hofft Pölzl. Zu tun gibt es noch jede Menge. Um den Break-even zu schaffen, brauche die Bank99 die drei- bis vierfache Kundenzahl.", "Derzeit hat das junge Institut, mit dem die Post ihren Partner Bawag-PSK ersetzen will, rund 70.000 Kunden. In rund drei Jahren soll es so weit sein. Als Appetithappen kündigte Pölzl in der Jahrespressekonferenz Fondsprodukte für Sparer an, Details wollte er nicht verraten.", "Ein Lockangebot für die Privatkunden der ING Diba, die diesen Geschäftszweig einstellt, werde es nicht geben. Insgesamt war das Jahr, wie in den meisten Unternehmen, wirtschaftlich sehr durchwachsen. Die Lockdowns beschleunigten den Rückgang im Briefsegment zwar nicht so dramatisch wie befürchtet.", "Das dank Onlinebooms von 780.000 auf 1,4 Millionen Sendungen dramatisch gestiegene Paketaufkommen konnte den finanziellen Effekt des um 7,4 Prozent rückläufigen Briefsektors nicht egalisieren.", "Der Paket-Umsatz stieg um 44 Prozent auf 913,6 Millionen Euro, das Briefgeschäft hingegen gab um 7,4 Prozent auf 1,22 Milliarden Euro nach und das Filialgeschäft um ein Fünftel auf 64,7 Millionen Euro.", "Ergibt insgesamt einen um 8,3 Prozent auf 2.19 Milliarden Euro gestiegenen Konzernumsatz, was – bereinigt um die türkische Pakettochter Aras Kargo, die nun vollkonsolidiert wird – ein Plus von 3,3 Prozent darstellt.", "Der Personalaufwand für 22.966 Vollzeitstellen stieg um 64,7 Millionen Euro oder 6,6 Prozent auf 1,04 Milliarden Euro. Das liegt auch am erheblichen Mehraufwand, den das explosionsartig gestiegene Zustellvolumen verursacht habe.", "Anders als bei vielen \"Heldinnen des Alltags\" in Krankenhäusern und Einzelhandel, erhalten die Postler für das Vorjahr mehr als Applaus: Die Post zahlt bis zu 700 Euro an Corona-Prämien, hinzu kommt eine Ergebnisprämie von 500 Euro.", "Für die Aktionäre schlägt Pölzl der Hauptversammlung im April 1,60 Euro je Aktie vor. Das kostet rund 120 Millionen Euro, von denen der Hauptaktionär Republik Österreich 57 Millionen Euro bekommt.", "Im Paketsegment selbst verursachten die pandemiebedingt wochenlang menschenleeren Büros übrigens erhebliche Umwälzungen:", "Das mühsam erkämpfte Volumen von Geschäftspaketen ging auf 90 Millionen Stück zurück, was finanziell schmerzhaft ist, sind dort die Margen doch besser als bei Privatpaketen, deren Aufkommen um fast ein Drittel gestiegen ist.  : (ung, 13.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Post'un fintech macerası yarı yolda sona erdi.", "Post'un 2018 yılında müstakbel bankacılık ortağından aldığı ve 2019 sonunda 29,4 milyon euro ile halen kayıtlarda olan 1,2 milyon hisse, bir önceki yıl kademeli olarak satıldı ve 2020 bilançosunda 8 finansal gelir getirdi. . 7 milyon Euro.", "Bu, katılımın ilk yılındaki kitap kaybıyla çelişiyor. Çünkü Post 2018 sonbaharında çekildiğinde, daha sonra Flatex olarak değiştirilen Fintech'in fiyatı düştü ve o zamanki duyuruya göre Post, hisselerini 35 milyon avroya satın almıştı.", "Sonuç olarak, fiilen, sadece küçük bir kâr var. Devlete ait Post AG'nin fazlası da 2020 Corona yılında önemli ölçüde azaldı: Net sonuç yüzde 20 düşüşle 115,3 milyon avroya, işletme sonucu (FVÖK) da yüzde 20 düşüşle 160,6 milyon avroya geriledi.", "Bu sadece korona ile ilgili ek çabadan değil, aynı zamanda Post patronu Georg Pölzl'ün Cuma günü rakamların yaklaşık 40 milyon olarak sunulduğu sırada belirttiği sarı postanın yeni ana bankası Bank99'un başlangıç maliyetlerinden de kaynaklanıyor. euro.", "Pölzl, zorlu korona koşullarında başlayan sarı bankanın bu yıl 40 milyon avronun altında parayla geçeceğini umuyor. Hala yapılacak çok şey var. Eşitliği yakalayabilmek için Bank99'un müşteri sayısının üç ila dört katına ihtiyacı var.", "Post'un ortağı Bawag-PSK'nın yerini almak istediği genç enstitünün şu anda yaklaşık 70.000 müşterisi var. Yaklaşık üç yıl içinde şimdiye kadar olmalı. Pölzl, meze olarak yıllık basın toplantısında tasarruf sahipleri için fon ürünlerini açıkladı, ayrıntıları açıklamak istemedi.", "Bu iş kolunu sonlandıran ING Diba'nın özel müşterileri için cazibe teklifi olmayacak. Genel olarak, çoğu şirkette olduğu gibi, yıl ekonomik olarak çok karışık geçti. Kilitlenmeler, posta segmentindeki düşüşü korkulduğu kadar dramatik bir şekilde hızlandırmadı.", "780.000'den 1,4 milyon adete çevrimiçi patlama sayesinde paket hacimlerindeki çarpıcı artış, posta sektöründeki yüzde 7,4'lük düşüşün finansal etkisini telafi edemedi.", "Paket satışları yüzde 44 artarak 913,6 milyon avroya yükselirken, posta işi yüzde 7,4 düşüşle 1,22 milyar avroya, şube işi ise beşinci bir artışla 64,7 milyon avroya geriledi.", "Bu, konsolide satışlarda yüzde 8,3 ile 2,19 milyar avroya ulaşıyor ve bu - şu anda tam konsolide olan Türk yan kuruluşu Aras Kargo için ayarlandı - yüzde 3,3'lük bir artışı temsil ediyor.", "22.966 tam zamanlı eşdeğeri için personel giderleri 64.7 milyon euro veya yüzde 6.6 artarak 1.04 milyar euro'ya yükseldi. Bu aynı zamanda teslimat hacmindeki patlayıcı artışın neden olduğu önemli ek çabadan da kaynaklanmaktadır.", "Postler, hastanelerdeki ve perakende satış mağazalarındaki birçok \"gündelik kadın kahraman\" ın aksine, bir önceki yıl alkışlardan fazlasını aldı: The Post, 700 avroya kadar korona ikramiyesi artı 500 avro kar bonusu ödüyor.", "Hissedarlar için Pölzl, Nisan ayında yapılacak yıllık genel kurul toplantısına hisse başına 1,60 euro teklif edecek. Bu yaklaşık 120 milyon avroya mal oluyor ve ana hissedarı Avusturya Cumhuriyeti 57 milyon avroyu alıyor.", "Parsel segmentinin kendisinde, haftalarca terkedilen salgınla ilgili ofisler önemli karışıklığa neden oldu:", "Zor kazanılan iş paketi hacmi 90 milyon parçaya düştü, bu da mali açıdan acı verici çünkü oradaki marjlar, hacmi neredeyse üçte bir oranında artan özel parsellerden daha iyi. : (ung, 13.3.2021)" ]
}