{
  "id" : "VV2zi2KD",
  "url" : "https://kurier.at/wirtschaft/lufthansa-verkauf-des-lsg-europageschaefts-an-gategroup-vollzogen/401117415",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T18:19:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lufthansa: Verkauf des LSG-Europageschäfts an Gategroup vollzogen",
  "articleTitleTranslated" : "Lufthansa: LSG'nin Avrupa işletmesinin Gategroup'a satışı tamamlandı",
  "articleContent" : [ "Die Lufthansa kann das Europageschäft ihrer Catering-Tochter LSG endgültig an den Weltmarktführer Gategroup verkaufen. Gategroup erfülle alle Bedingungen der EU-Kommission und erhalte grünes Licht für die Übernahme, teilte die Lufthansa-Gruppe am Mittwochabend mit.", "Damit habe der vor etwa einem Jahr geschlossene Kaufvertrag nun vollzogen werden können. Über die finanziellen Details der Transaktion sei Stillschweigen vereinbart worden.", "Die Lufthansa Group strebe weiterhin einen Verkauf des verbleibenden internationalen Teils der LSG Group an, \"sobald die Rahmenbedingungen dies zulassen\".", "Die Lufthansa-Gruppe und der Airline-Caterer Gategroup hatten den Angaben zufolge bereits im Dezember 2019 einen Kaufvertrag über das LSG-Europageschäft mit 7.500 Beschäftigten geschlossen. Dieses macht laut dem AUA-Mutterkonzern rund ein Drittel des Gesamtgeschäfts der LSG Group aus.", "Der Kaufvertrag umfasse neben den europäischen Catering-Betrieben auch das Lounge- und Zug-Geschäft sowie die Marke Evertaste und ihre europäischen Betriebe, das Equipment-Geschäft Spiriant sowie die Einzelhandelsgeschäfte der Marke \"Ringeltaube\".", "Gategroup sei an den Standorten Frankfurt, München und Zürich langfristiger Partner der Konzern-Airlines für Catering und Serviceleistungen, hieß es weiter.", "An den Werken in Frankfurt und München, die dort den Bordservice für Lufthansa-Flüge liefern, bleibe Lufthansa mit einem Minderheitsanteil beteiligt.", "Lufthansa-Chef Carsten Spohr sagte, mit dem Verkauf des LSG-Europageschäfts an die Gategroup setze man \"einen weiteren Meilenstein beim Umbau der Lufthansa Group.", "Wir fokussieren uns stärker auf unser Kerngeschäft der Airlines, wir werden schlanker, effizienter und reduzieren die konzerninterne Komplexität.\"", "Zu den Auflagen der EU-Kommission gehörte nach Angaben aus Brüssel vom April, dass Gategroup sich verpflichten musste, Geschäftsteile zu verkaufen, wo sich Tätigkeiten überschneiden. Damit solle eine Konkurrenz der Bordverpfleger an einigen Flughäfen gesichert werden.", "Der in der aktuellen Pandemie stark unter Druck geratene Lufthansa-Konzern plante schon vor der Corona-Krise den Verkauf der profitablen Catering-Sparte LSG mit ihren weltweit rund 35.000 Beschäftigten." ],
  "articleContentTranslated" : [ "Lufthansa, nihayet catering yan kuruluşu LSG'nin Avrupa işini küresel pazar lideri Gategroup'a satabilir. Lufthansa Group Çarşamba akşamı, Gategroup'un AB Komisyonu'nun tüm gerekliliklerini karşıladığını ve devralma için yeşil ışık yaktığını duyurdu.", "Yaklaşık bir yıl önce imzalanan satın alma sözleşmesi şimdi tamamlandı. Taraflar, işlemin mali ayrıntılarını açıklamama konusunda anlaşmışlardır.", "Lufthansa Group, LSG Grubunun geri kalan uluslararası bölümünü \"genel koşullar izin verir vermez\" satmaya devam ediyor.", "Bilgilere göre, Lufthansa Group ve havayolu ikram şirketi Gategroup, Aralık 2019'da LSG'nin 7.500 çalışanı olan Avrupa işi için bir satın alma anlaşması imzalamıştı. AUA ana şirketine göre, bu, LSG Group'un toplam işinin yaklaşık üçte birini oluşturuyor.", "Avrupalı yiyecek-içecek işletmelerine ek olarak, satın alma anlaşması ayrıca salon ve tren işinin yanı sıra Evertaste markasını ve Avrupa operasyonlarını, Spiriant ekipman işini ve \"Ringeltaube\" markalı perakende satış mağazalarını da içerir.", "Gategroup, Frankfurt, Münih ve Zürih lokasyonlarında ikram ve hizmetler için grup havayollarının uzun vadeli bir ortağıdır.", "Lufthansa, Lufthansa uçuşları için uçak içi hizmetler sağlayan Frankfurt ve Münih'teki fabrikalarda azınlık hissesini elinde tutacak.", "Lufthansa patronu Carsten Spohr, LSG Avrupa işinin Gategroup'a satılmasıyla, \"Lufthansa Group'un yeniden yapılandırılmasında bir başka kilometre taşının daha belirlendiğini söyledi.", "Ana işimiz olan havayollarına daha güçlü bir şekilde odaklanıyoruz, daha yalın, daha verimli hale geliyor ve grup içindeki karmaşıklığı azaltıyoruz. \"", "Nisan ayında Brüksel'den alınan bilgiye göre, AB Komisyonu'nun gerekliliklerinden biri, Gategroup'un faaliyetlerin çakıştığı iş bölümlerini satmayı taahhüt etmesiydi. Bu, bazı havalimanlarında uçakta ikram servisi arasında rekabeti sağlamalıdır.", "Mevcut pandemide büyük baskı altında olan Lufthansa Grubu, Corona krizinden önce dünya çapında yaklaşık 35.000 çalışanı olan karlı catering bölümü LSG'yi satmayı planlıyordu." ]
}