{
  "id" : "vvoYfiWN",
  "url" : "https://kurier.at/sport/fussball/rapid-trainer-didi-kuehbauer-nach-dem-31-sieg-in-hartberg-fuer-kelvin-arase-freue-ich-mich-ungemein/401121207",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kühbauer nach dem 3:1: \"Für Kelvin Arase freue ich mich ungemein\"",
  "articleTitleTranslated" : "3: 1'den sonra Kühbauer: \"Kelvin Arase için gerçekten mutluyum\"",
  "articleContent" : [ "Der Flügel mit einem Doppelpack und der ebenso kämpferische Stürmer Ercan Kara führten Rapid zum verdienten Sieg in Hartberg.", "Die Sieggaranten bei der Kampfpartie in Hartberg auf einem ganz schwer zu bespielenden Rasen sind wohl kein Zufall: Kelvin Arase mit zwei Toren und Ercan Kara mit einem Treffer sowie einem Assist führten Rapid zu einem 3:1.", "Die beiden Wiener zählen stets zu den Grünen mit dem größten Einsatz. „Für Kelvin freue ich mich ungemein. Er hat nach vorne seine größten Qualitäten, auch wenn ich ihn überall bringen kann. Das will ich eigentlich vermeiden, jeder soll eine Top-Position haben.", "Aber wir sind am Flügel so dünn aufgestellt, dass er von links vorne bis rechts hinten überall helfen soll“, sagt Didi Kühbauer. Der Trainer hatte den 21-Jährigen auf dessen Lieblingsposition gebracht: links vorne in einem 4-2-3-1.", "Neben den beiden Toren zeigte Arase auch mit dem (gewohnt) großen Einsatz auf. „Natürlich muss er sich mit dem Ball und bei der Ballmitnahme noch verbessern.", "Aber wenn ein Spieler so ein Riesenherz hat und immer alles gibt, werde ich ihn auch immer verteidigen“, erklärt der Rapid-Trainer, der Arase auch nach schwächeren Partien in der Stammelf lässt.", "Der sichtbare Lohn ist, dass Rapid mit Arase auf dem Feld seit dessen Rückkehr aus Ried vor eineinhalb Jahren statistisch signifikant mehr punktet als ohne den Dauerläufer im Team.", "\"Virtuelle Welt\" Die immer wiederkehrende Kritik an Arase von Rapid-Fans hat Kühbauer mitbekommen, wird aber an seiner Überzeugung nichts ändern: „Ich sage allen Spielern: ’Nehmt die virtuelle Welt gar nicht wahr.’", "Es werden nie alle Fans mit einem Spieler zufrieden sein, aber Kelvin ist extrem wertvoll für uns.“ Schneidig Auf dem Weg zum Fan-Liebling ist hingegen Ercan Kara, der von Kühbauer für seinen Einsatz regelmäßig gelobt wird.", "Vermutlich wäre der Ex-Amateur-Bomber schon einer, wenn die Reaktion des Publikums auf seine Leistungen in den Stadien zu vernehmen wäre. „Ich habe eineinhalb Zähne weniger, aber dafür ein Tor und einen Assist mehr“, resümierte der Goalgetter auf Sky. © Bild:", "APA/ERWIN SCHERIAU / ERWIN SCHERIAU Nicht nur über das Foul von Nimaga an Kara, nach dem Blut floss, waren Kühbauer und Hartberg-Trainer Markus Schopp unterschiedlicher Meinung.  :", "Nach den vielen, auch durch Schiedsrichter-Fehler hervorgerufenen Emotionen betonte Kühbauer: „Wir haben es heute unterschiedlich gesehen. Aber der Schoppi wird immer mein Freund bleiben . “" ],
  "articleContentTranslated" : [ "Ayraçlı kanat ve aynı derecede mücadeleci forvet Ercan Kara, Rapid'i Hartberg'de hak ettiği galibiyete götürdü.", "Hartberg'de oynaması çok zor bir sahada oynanan maçta galibiyet garantisi muhtemelen tesadüf değil: İki golle Kelvin Arase ve bir gol ve bir asistle Ercan Kara, Rapid'i 3-1'e getirdi.", "İki Viyanalı her zaman en büyük bağlılığa sahip Yeşiller arasındadır. Kelvin için gerçekten mutluyum. Onu her yere götürebilsem bile, öne geldiğinde en büyük niteliklerine sahip. Aslında bundan kaçınmak istiyorum, herkesin en üst konumda olması gerekir.", "Ancak kanatta o kadar ince ayarlandık ki, sol önden sağ arkaya her yere yardım etmesi gerekiyor ”, diyor Didi Kühbauer. Koç 21 yaşındaki oyuncuyu en sevdiği pozisyona koymuştu: 4-2-3-1 önde sola.", "İki golün yanı sıra, Arase de (her zamanki) büyük bir çabayla gösterdi. \"Tabii ki hala topla ve topla gelişmesi gerekiyor.", "Ancak bir oyuncu bu kadar büyük bir kalbe sahipse ve her zaman her şeyi verirse, onu her zaman savunurum ”, diye açıklıyor Hızlı antrenör, zayıf maçlardan sonra bile Arase'yi takımda bırakıyor.", "Görünen ödül, Rapid'in bir buçuk yıl önce Ried'den dönüşünden bu yana sahada Arase ile takımda dayanıklılık koşucusu olmadan istatistiksel olarak önemli ölçüde daha fazla puan alması.", "\"Sanal dünya\" Kühbauer, Rapid hayranlarından Arase'ye yönelik sürekli eleştiriyi fark etti, ancak bu onun inancını değiştirmeyecek: \"Tüm oyunculara şunu söylüyorum:\" Sanal dünyayı bile fark etmeyin. \"", "Tüm taraftarlar bir oyuncudan asla memnun kalmayacak ama Kelvin bizim için son derece değerli. ”Atılgan Öte yandan Kühbauer tarafından sürekli olarak takdir edilen Ercan Kara, taraftarların favorisi olma yolunda ilerliyor.", "Eski amatör bombardıman uçağı, seyircinin stadyumlardaki performansına tepkisi duyulsa, muhtemelen bir bomba olurdu. Kaleci Sky'da şöyle özetledi: \"Bir buçuk dişim daha az ama bir gol ve bir asist daha var.\" © Görsel:", "APA / ERWIN SCHERIAU / ERWIN SCHERIAU Sadece Nimaga'nın Kara'ya yaptığı ve ardından kan akıp giden faulü hakkında Kühbauer ve Hartberg antrenörü Markus Schopp'un farklı fikirleri vardı. :", "Kühbauer, hakem hatalarının da yol açtığı birçok duygunun ardından, “Bugün farklı gördük. Ama Schoppi her zaman benim arkadaşım olacak. \"" ]
}