{
  "id" : "vVpkHXYX",
  "url" : "https://sport.orf.at/stories/3069738/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T21:39:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sturm müht sich über Hürde Wacker",
  "articleTitleTranslated" : "Fırtına engeli aşıyor Wacker",
  "articleContent" : [ "Huspek spielte in der 68.  Minute per Ferse genau in den Lauf von Kuen, der mit einem satten Schuss ins lange Eck Wacker-Torhüter Marco Knaller keine Chance ließ und Sturm damit gegen den Zweitligisten aus Tirol in die Runde der besten acht hievte.", "Nach dem 3:1-Erfolg bei Bundesliga-Spitzenreiter Salzburg am Samstag war es der zweite wichtige Sieg für Trainer Christian Ilzer und seine Mannschaft binnen vier Tagen.", "Am Mittwoch finden mit dem Bundesliga-Duell zwischen Austria Wien und TSV Prolactal Hartberg (17.45 Uhr live in ORF 1) und der Partie zwischen der Vienna und Cashpoint SCR Altach (20.25 Uhr live in ORF Sport +) zwei weitere Achtelfinale statt.", "Vor zehn Tagen hatte sich Austria Klagenfurt mit einem 3:1-Sieg nach Verlängerung im Duell zweier Clubs aus der 2.  Liga beim FAC das Viertelfinal-Ticket geholt.", "Die übrigen Partien der Runde der besten 16 steigen erst Mitte Dezember, darunter auch der Schlager Red Bull Salzburg gegen Rapid am 16.  Dezember.  Innsbruck hält lange dagegen Bei der Achtelfinal-Begegnung in der leeren Grazer Merkur Arena machten die Gäste aus Innsbruck zunächst eng und agierten nach vorne nicht ungeschickt.", "Die beste Chance in der ersten Hälfte verzeichnete in der elften Minute Joao Luiz.  Der einzige Brasilianer in der Tiroler Startformation, da Goalgetter Ronivaldo zu Beginn auf der Bank Platz nahm, verzog von innerhalb des Strafraums mit links nur knapp.", "Kevin Friesenbichler schoss auf der anderen Seite in der 25.  Minute Richtung Tor, der Ball wurde zu einem Eckball abgelenkt.  Mit 0:0 ging es zur Halbzeit in die Kabinen.", "Abschlussmöglichkeit für Wacker (11.  Min.)  Zweitligist Wacker Innsbruck vergibt die erste Torchance im Spiel.  Nach Wiederanpfiff verfehlte Florian Jamnig (51.) aus 15 Metern das lange Eck, in der 58.", "Minute vergab Wacker in Person von Raphael Galle und Joao Luis sogar eine Doppelchance.  Coach Daniel Bierofka wechselte knapp danach mit Ronivaldo, Atsushi Zaizen und Fabio Viteritti drei Stammkräfte ein.", "Das Tor gelang dann aber den Grazern nach einer präzise ausgeführten Kombination, die Kuen nach Huspek-Fersler mit einem trockenen Linksschuss abschloss.  Danach leistete sich Sturm gegen den Außenseiter defensiv keinen groben Fehler mehr und brachte das knappe Ergebnis über die Zeit.Ilzer zieht Sieg Schönheitspreis vor Sturm-Trainer Ilzer zeigte sich im ORF-Interview trotz des knappen Erfolgs zufrieden.", "„Einen Schönheitspreis haben wir keinen gewonnen, aber es war wichtig, dass wir das Spiel gewinnen.  Zum Glück ist dem Andi Kuen das Tor gelungen, nachdem wir Oberwasser hatten.", "Wir haben viel investieren müssen, Innsbruck hat es uns schwergemacht und gut angelaufen.  Aber so ein Spiel bleibt auf des Messers Schneide, wir haben aber nicht viel zugelassen.“ Sein Gegenüber Daniel Bierofka trauerte nach ansprechender Leistung einer möglichen Überraschung nach.", "„Man kann ein bisschen hadern, weil wir ein gutes Spiel gemacht haben.  Ich denke nicht, dass wir die schlechtere Mannschaft waren.  Sturm hat eiskalt zugeschlagen, und wir waren nicht zwingend“, sagte der gebürtige Deutsche.Sturm Graz – Wacker Innsbruck (0:0) Merkur Arena, SR Kijas Tor: Kuen (68.)" ],
  "articleContentTranslated" : [ "Huspek, 68. dakikada topuğuyla tam olarak Kuen koşusunda oynadı, Wacker kalecisi Marco Knaller'e uzak köşeye sağlam bir şut vermedi ve böylece Sturm'u Tyrol'den ikinci lig takımına karşı ilk sekize yükseltti.", "Cumartesi günü Bundesliga liderleri Salzburg'a karşı 3-1'lik galibiyetten sonra, antrenör Christian Ilzer ve ekibi için dört gün içinde ikinci önemli galibiyet oldu.", "Çarşamba günü, Avusturya Wien ve TSV Prolactal Hartberg arasındaki Bundesliga düellosu (ORF 1'de canlı olarak 5,45) ve Viyana ile Cashpoint SCR Altach arasındaki maç (20,25, ORF Sport + 'da canlı), iki tur 16 daha oynanacak.", "On gün önce, Avusturya Klagenfurt, FAC'deki ikinci bölümden iki kulüp arasındaki bir düelloda fazladan zamanın ardından 3-1 galibiyetle çeyrek finali kazandı.", "En iyi 16'nın turundaki diğer oyunlar, 16 Aralık'ta Red Bull Salzburg'a karşı Rapid de dahil olmak üzere Aralık ortasına kadar yükselmeyecek. Innsbruck uzun süre buna karşı çıkıyor Graz'daki boş Merkur Arena'daki son 16 karşılaşmada, Innsbruck'tan gelen konuklar başlangıçta sıkı davrandılar ve beceriksizce ilerlemediler.", "Joao Luiz on birinci dakikada ilk yarıda en iyi şansı yakaladı. Kaleci Ronivaldo başlangıçta yedek kulübesinde yerini alırken, Tirol başlangıç dizilişindeki tek Brezilyalı oyuncu, soluyla ceza sahası içinden sadece dar bir şekilde hareket etti.", "Kaleye doğru 25. dakikada diğer tarafta şutunu çeken Kevin Friesenbichler, topu kornere savurdu. 0-0 ile devre arasında dolaplara girdi.", "Wacker için bitirme fırsatı (11. dakika) İkinci lig Wacker Innsbruck, oyundaki ilk gol şansını kaçırdı. Yeniden startın ardından Florian Jamnig (51.) 58. dakikada 15 metreden uzun virajı kaçırdı.", "Dakikada Wacker, Raphael Galle ve Joao Luis'in şahsında çifte bir şansı bile kaçırdı. Kısa bir süre sonra, teknik direktör Daniel Bierofka üç müdavimi değiştirdi: Ronivaldo, Atsushi Zaizen ve Fabio Viteritti.", "Hedef, kesin olarak uygulanan bir kombinasyonun ardından Grazers tarafından elde edildi ve Kuen, Huspek-Fersler'den sonra kuru bir sol vuruşla tamamladı. Sonrasında Sturm defansif olarak yabancıya karşı büyük bir hata yapmadı ve zamanla yakın sonucu ortaya çıkardı.İlzer, Sturm-Trainer'ın önünde güzellik ödülü kazandı İlzer, dar başarıya rağmen ORF röportajından memnun kaldı.", "\"Bir güzellik ödülü kazanmadık ama oyunu kazanmamız önemliydi. Neyse ki, Andi Kuen, biz üstün olduktan sonra golü attı.", "Çok yatırım yapmak zorunda kaldık, Innsbruck işimizi zorlaştırdı ve iyi bir başlangıç yaptı. Ama böyle bir oyun bıçak sırtında kalıyor, ancak biz pek izin vermedik. ”Muadili Daniel Bierofka, çekici bir performansın ardından olası bir sürprizin yasını tuttu.", "“Biraz tartışabilirsiniz çünkü iyi bir oyun oynadık. Daha kötü bir takım olduğumuzu sanmıyorum. Fırtına dondurucu soğuğa çarptı ve biz kesinlikle gerekli değildik, ”dedi yerli Alman Storm Graz - Wacker Innsbruck (0-0) Merkur Arena, SR Kijas Tor: Kuen (68.)" ]
}