{
  "id" : "vVvhl4OH",
  "url" : "https://www.diepresse.com/5915690/Pandemie_Kurz-hofft-auf-baldige-CoronaTrendwende-im-Jahr-2021?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-24T13:14:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/2/a/5915690/943F7586-4F8E-46A7-A9F4-A828C06D0C2D_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz hofft auf baldige Corona-Trendwende im Jahr 2021",
  "articleTitleTranslated" : "Kurz, 2021'de erken bir korona trendinin tersine dönmesini umuyor",
  "articleContent" : [ "Der Bundeskanzler glaubt \"bald\" an ein \"normales Leben“. Die Lockdowns seien „alles andere als schön“ gewesen. Vizekanzler Kogler plädiert dafür, aufeinander Rücksicht zu nehmen und einander zuzuhören.", "Die Corona-Pandemie und deren Überwindung stand zu Weihnachten im Mittelpunkt der Erklärungen der Parteichefs in der ORF-Sendung \"Licht ins Dunkel\". Bundeskanzler Sebastian Kurz (ÖVP) zeigte sich zuversichtlich, dass das Jahr 2021 die Trendwende bringen werde.", "Angesichts der beginnenden Impfungen äußerte er die Hoffnung, dass schon \"bald\" wieder die Zeit kommen wird, wo wir \"ein normales Leben\" führen können. Das abgelaufene Jahr sei für alle ein sehr herausforderndes gewesen, sagte Kurz.", "Ausgangsbeschränkungen und Geschäftsschließungen beschließen zu müssen, sei \"alles andere als schön\" gewesen. Neben den Sicherheitsfragen gelte es aber gerade auch bei älteren Menschen die Gefahr der Vereinsamung zu berücksichtigen.", "Hier gebe es nie den richtigen Weg, sondern nur die bestmögliche Lösung, meinte der Bundeskanzler. Vizekanzler Werner Kogler (Grüne) nannte Zusammenhalt und Geduld als wichtige Tugenden in der Corona-Pandemie.", "Er plädierte dafür, aufeinander Rücksicht zu nehmen und auch den Argumenten des anderen zuzuhören. Das gelte auch für die Impfungen. Auch hier sollten die Befürworter ihre Argumente auf den Tisch legen, aber keinen Zwang ausüben.", "Die Skeptiker sollten sich die Argumente anhören. Als Weihnachtswunsch an den Koalitionspartner formulierte Kogler, dass man das Motto des Regierungsabkommen \"Verantwortung für Österreich\" weiter lebe und gemeinsam mit der ÖVP noch mehr gemeinsame Projekte auf den Weg bringe.", "Rendi-Wagner: Zusammenhalt auch bei Impfungen SPÖ-Vorsitzende Pamela Rendi-Wagner betonte, dass man die Überwindung der Corona-Pandemie nur gemeinsam und miteinander schaffen könne. Zusammenhalt brauche es auch bei den nun anlaufenden Impfungen.", "Diese seien eine große Chance, es werde dabei auf jeden ankommen. Die Menschen müssten ernst genommen und ausreichend informiert werden. FPÖ-Obmann Norbert Hofer, der selbst eine Corona-Erkrankung überwunden hat, nannte zwei Dinge, die besonders wichtig seien: Dankbarkeit und Demut.", "Wenn es jemandem schlecht gehe, dann empfehle er einen Besuch in einer Rehabilitationseinrichtung, sagte Hofer, dem nach seinem Unfall in einer solchen geholfen wurde. Dort sehe man Menschen, die andere Probleme gemeistert haben, so der FPÖ-Chef.", "Der Neos-Abgeordnete Helmut Brandstätter appellierte - wie zuvor auch schon Bundespräsident Alexander Van der Bellen und Kardinal Christoph Schönborn -, Flüchtlinge aus den griechischen Flüchtlingslagern aufzunehmen: \"Wenn wir uns treu bleiben wollen, müssen wir etwas für die Kinder tun.\"", "Es gebe genug Familien in Österreich, die Menschen aufnehmen wollen." ],
  "articleContentTranslated" : [ "Şansölye \"yakında\" \"normal bir hayata\" inanıyor. Kilitlenmeler \"güzel olmaktan başka her şeydi\". Şansölye Yardımcısı Kogler, düşünceli olmayı ve birbirinizi dinlemeyi savunuyor.", "Korona salgını ve bunun üstesinden gelinmesi, Noel'de ORF programı \"Licht ins Dunkel\" deki parti liderlerinin açıklamalarının odak noktasıydı. Federal Şansölye Sebastian Kurz (ÖVP), 2021 yılının trendleri tersine çevireceğinden emindi.", "Aşıların başlamasıyla ilgili olarak, \"normal bir hayat\" sürdürebileceğimiz zamanın tekrar \"yakında\" geleceği umudunu dile getirdi. Kurz, geçen yılın herkes için çok zor olduğunu söyledi.", "Çıkış kısıtlamaları ve işlerin kapanması konusunda karar vermek zorunda olmak \"güzel olmaktan başka her şeydi\". Güvenlik konularına ek olarak, özellikle yaşlı insanlarda yalnızlık tehlikesini göz önünde bulundurmak önemlidir.", "Şansölye, hiçbir zaman doğru yol olmadığını, sadece mümkün olan en iyi çözüm olduğunu söyledi. Şansölye Yardımcısı Werner Kogler (Yeşiller) uyum ve sabrı korona salgınında önemli erdemler olarak adlandırdı.", "Birbirine karşı düşünceli olmayı ve aynı zamanda birbirlerinin argümanlarını dinlemeyi savundu. Bu aşılar için de geçerlidir. Burada da savunucular argümanlarını masaya koymalı, ancak baskı kullanmamalıdır.", "Şüpheciler argümanları dinlemelidir. Koalisyon ortağına bir Noel dileği olarak Kogler, hükümetler arası anlaşmanın \"Avusturya için Sorumluluk\" sloganının devam edeceğini ve ÖVP ile birlikte daha fazla ortak projenin başlatılacağını formüle etti.", "Rendi-Wagner: Aşılarla bile uyum, SPÖ başkanı Pamela Rendi-Wagner korona salgınının üstesinden gelmenin ancak birlikte ve birbiriyle sağlanabileceğini vurguladı. Şimdi başlayan aşılarla uyum da gereklidir.", "Bunlar harika bir fırsat, herkese bağlı olacak. İnsanların ciddiye alınması ve yeterince bilgilendirilmesi gerekiyordu. Korona hastalığının üstesinden bizzat kurtulan FPÖ başkanı Norbert Hofer, özellikle önemli olan iki şeye değindi: minnettarlık ve tevazu.", "Kazasından sonra yardım alan Hofer, birisi kötüyse, bir rehabilitasyon tesisini ziyaret etmeyi tavsiye ettiğini söyledi. FPÖ şefi, orada başka sorunların üstesinden gelmiş insanlar görüyorsunuz dedi.", "Neos Milletvekili Helmut Brandstätter - Federal Başkan Alexander Van der Bellen ve Kardinal Christoph Schönborn gibi - Yunan mülteci kamplarından mültecileri almaya çağırdı: \"Kendimize sadık kalmak istiyorsak, çocuklar için bir şeyler yapmalıyız.\"", "Avusturya'da insanları kabul etmek isteyen yeterince aile var." ]
}