{
  "id" : "Vw5g05R1",
  "url" : "https://kurier.at/politik/inland/massentests-ablauf-fuer-lehrer-fixiert/401113317",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T12:22:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentests: Ablauf für Lehrer fixiert",
  "articleTitleTranslated" : "Kütle testleri: öğretmenler için program düzeltildi",
  "articleContent" : [ "Bildungsminister Heinz Faßmann (ÖVP) hat am Wochenende in einem Schreiben an die Schulen bekanntgegeben, wie die Corona-Massentests für Lehrer am 5. und 6. Dezember ablaufen sollen.", "Ab Anfang kommender Woche sollen diese per Terminbuchungsplattform einen Testtermin in der Nähe ihres Wohnorts buchen können, bundesweit stehen dafür laut Schreiben 100 Teststationen zur Verfügung. In Wien, Tirol und Vorarlberg werden die Lehrer im Rahmen der allgemeinen Massentests mitgetestet.", "Durch Buchung konkreter Termine sollen Wartezeiten vor Ort gering gehalten und Menschenansammlung vermieden werden, heißt es in dem Brief an die Lehrer und das Schulverwaltungspersonal in jenen sechs Bundesländern, in denen die Testung der Mitarbeiter von Schulen und Kindergärten den Auftakt der Massentest markieren (Burgenland, Niederösterreich, Oberösterreich, Kärnten, Steiermark, Salzburg).  ", "Durch die Verbindung von Personaldaten mit einer eindeutigen Nummer eines Testkits sollen Verwechslungen von Testergebnissen ausgeschlossen werden, die Ergebnisse selbst sollen den Lehrern zeitnah etwa per SMS oder Mail übermittelt werden.", "In einem weiteren Schreiben Beginn kommender Woche sollen die Lehrer über den konkreten Anmeldeprozess informiert werden. Im Brief an das Wiener Schulpersonal wird auf die allgemeinen Massentests vom 4. bis 13.  Dezember in der Messe Wien, der Marx Halle und der Stadthalle verwiesen.", "Der Ablauf unterscheidet sich nur in einem Punkt: \"Zur Qualitätssicherung wird bei positivem Antigen-Test-Ergebnis gleich im Anschluss eine PCR-Testung durchgeführt.\" In Tirol und Vorarlberg sollen nähere Informationen zu den dortigen flächendeckenden Testungen zwischen 4. und 6.", "Dezember Anfang kommender Woche folgen. In dem Schreiben appelliert Faßmann, an den Testungen teilzunehmen. \"Sie bekommen nicht nur eine Momentaufnahme über Ihren Infektionsstand, sondern leisten einen wesentlichen Beitrag für einen sicheren Schulbetrieb.\"" ],
  "articleContentTranslated" : [ "Eğitim Bakanı Heinz Faßmann (ÖVP) hafta sonu okullara yazdığı bir mektupta öğretmenler için 5-6 Aralık'ta corona kitle testlerinin nasıl çalışması gerektiğini duyurdu.", "Önümüzdeki haftanın başından itibaren, randevu rezervasyon platformu aracılığıyla ikamet ettikleri yerin yakınında bir test randevusu alabilmeleri gerekir; mektuba göre, ülke çapında 100 test istasyonu mevcuttur. Viyana, Tirol ve Vorarlberg'de öğretmenler ayrıca genel kitle testlerinin bir parçası olarak test edilir.", "Okul ve anaokulu çalışanlarının testlerinin kitle testinin başlangıcı olduğu bu altı federal eyaletteki öğretmenlere ve okul idaresi personeline gönderilen mektuba göre, belirli randevular alarak, yerinde bekleme süreleri kısa tutulmalı ve kalabalıktan kaçınılmalıdır (Burgenland, Aşağı Avusturya , Yukarı Avusturya, Karintiya, Steiermark, Salzburg).", "Kişisel verileri benzersiz bir test kitiyle ilişkilendirerek, test sonuçlarının karıştırılmasından kaçınılmalı, sonuçların kendileri derhal öğretmenlere örneğin SMS veya e-posta ile gönderilmelidir.", "Önümüzdeki hafta başlayacak başka bir mektupta, öğretmenler özel kayıt süreci hakkında bilgilendirilecek. Viyanalı okul personeline yazılan mektupta, Messe Wien, Marx Halle ve Stadthalle'de 4 - 13 Aralık tarihleri arasında yapılan genel kitle testlerine atıfta bulunulmaktadır.", "İşlem yalnızca bir noktada farklılık gösterir: \"Kalite güvencesi için, antijen testi sonucu pozitifse, hemen ardından bir PCR testi gerçekleştirilir.\" Tirol ve Vorarlberg'de, 4. ve 6. günler arasında bölge çapında yapılan testler hakkında daha fazla bilgi", "Aralık, önümüzdeki hafta başında gelecek. Mektupta Faßmann, testlere katılmaya itiraz ediyor. \"Yalnızca virüs bulaşma durumunuzun anlık görüntüsünü almakla kalmaz, aynı zamanda güvenli okul operasyonlarına önemli bir katkıda bulunursunuz.\"" ]
}