{
  "id" : "VW8suOpA",
  "url" : "https://burgenland.orf.at/stories/3082962/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-31T05:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/99/crops/w=1280/799582_opener_278599_arzt_1.jpg?s=a74df026af9fde8be89e5f281cb381def36562f9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ärzte-Bereitschaftsdienst wird eingeschränkt",
  "articleTitleTranslated" : "Nöbetçi doktorlar kısıtlanacak",
  "articleContent" : [ "Die burgenländische Ärztekammer hat sich mit der Österreichischen Gesundheitskasse (ÖGK) geeinigt, die Bereitschaftszeiten am Wochenende zu verkürzen.", "Grund dafür ist laut Ärztekammer-Vizepräsident Michael Schriefl, dass immer weniger Ärzte den im Burgenland verpflichtenden Wochenenddienst leisten wollen. In Wien, Niederösterreich und der Steiermark basieren diese Dienste auf Freiwilligkeit.", "Für Jungärzte sei dieser Unterschied ausschlaggebend bei der Frage, wo sie sich niederlassen, meint Schriefl.", "„Sie gehen dorthin, wo sie weniger Verpflichtungen haben und für uns ist es sehr wichtig, die Stellen zu besetzen, damit die Regelversorgung tagsüber gesichert ist.“ Vier Stunden weniger Im Burgenland geht es dabei in der Regel um einen Wochenenddienst alle drei bis vier Wochen.", "Dieser wird nun bei gleicher Bezahlung um vier Stunden pro Tag verkürzt. Statt zwischen 7.00 Uhr und 19.00 Uhr stehen die Ärztinnen und Ärzte nur mehr zwischen 8.00 Uhr und 16.00 Uhr bereit.", "Verschlechterungen für die Patienteninnen und Patienten sieht Michael Schriefl, er ist praktischer Arzt in Mörbisch, durch die Neuregelung nicht:", "„Wir haben das auf diese Zeit verringert, weil erfahrungsgemäß es die meisten Fälle in dieser Zeit gibt und es ist natürlich auch für die Kolleginnen und Kollegen unangenehm, einfach zu sitzen und zu warten und nichts tun zu können“:", "Zusätzlich gebe es außerdem immer noch die Betreuung durch den Telefonarzt und für schwere Fälle gebe es rund um die Uhr das Notarztsystem.  “ Die neue Regelung gilt vorerst bis 30.  Juni.", "Dann wird voraussichtlich auch das Burgenland den verpflichtenden Wochenenddienst abschaffen und auf ein freiwilliges System umstellen. Bisher sind burgenlandweit an jedem Wochenende 27 Ärztinnen und Ärzte im Einsatz." ],
  "articleContentTranslated" : [ "Burgenland Tabipler Birliği, hafta sonları görüşme sürelerini kısaltmak için Avusturya Sağlık Sigortası Fonu (ÖGK) ile anlaştı.", "Tabipler Birliği Başkan Yardımcısı Michael Schriefl'e göre, bunun nedeni, Burgenland'da zorunlu olan hafta sonu işlerini giderek daha az sayıda doktorun yapmak istemesi. Viyana, Aşağı Avusturya ve Steiermark'ta bu hizmetler isteğe bağlıdır.", "Schriefl, genç doktorlar için, konu nereye yerleşeceklerine geldiğinde bu farkın çok önemli olduğunu söylüyor.", "\"Daha az yükümlülükleri olan yerlere gidiyorlar ve pozisyonları doldurmamız bizim için çok önemli, böylece gün boyunca düzenli bakım garanti ediliyor.\" Dört saat daha az Burgenland'da, bu genellikle her üç ila dört haftada bir hafta sonu vardiyasını içerir. .", "Bu artık aynı ücretle günde dört saat azalacak. Doktorlar sabah 7 ile akşam 7 arasında değil, sadece sabah 8 ile akşam 4 arasında mevcuttur.", "Mörbisch'te pratisyen hekim olan Michael Schriefl, yeni düzenleme sonucunda hastalar için herhangi bir bozulma görmüyor:", "\"Bunu bu zamana indirdik, çünkü deneyimler çoğu vakanın bu dönemde meydana geldiğini gösteriyor ve elbette meslektaşların oturup beklemesi ve hiçbir şey yapamaması da rahatsız edici\"", "Ayrıca telefonda hala doktorun bakımı var ve ciddi durumlar için acil doktor sistemi günün her saati hizmet veriyor. “Yeni düzenleme 30 Haziran'a kadar geçerlidir.", "Burgenland'ın bu durumda zorunlu hafta sonu çalışmasını kaldırması ve gönüllü bir sisteme geçmesi muhtemeldir. Burgenland'da şu ana kadar her hafta sonu 27 doktor görev yapıyor." ]
}