{
  "id" : "vwJhAGzp",
  "url" : "https://www.derstandard.at/story/2000125517745/oesterreich-verliert-in-der-wm-qualifikation-gegen-daenemark-mit-04?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T20:35:31Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dänische Demütigung: Österreich verliert in der WM-Qualifikation mit 0:4",
  "articleTitleTranslated" : "Danimarka'da aşağılanma: Avusturya, Dünya Kupası'na katılma hakkı kazanırken 4-0 kaybetti",
  "articleContent" : [ "In dieser Galerie: 3 Bilder Ticker-Nachlese: ÖFB-Team geht gegen Dänemark unter Wien – Es war eine Demütigung, wie geprügelte Hunde schlichen David Alaba und Co. in die Kabine. Österreich unterlag am Mittwochabend in der WM-Qualifikation Dänemark mit 0:4.", "Niederlage ist eine Untertreibung, es war ein Debakel. Nach drei Runden beträgt der Rückstand in der Gruppe F bereits fünf Punkte, die Endrunde in Katar ist weit, weit weg. Wobei der Gruppenzweite es schaffen kann, sofern er das Playoff übersteht.", "Aber auch das ist weit, weit weg. Nach Vorreiter Norwegen, Deutschland, Dänemark und Belgien ist auch Österreichs Fußballnationalteam mit ein bisschen Verspätung auf den Zug aufgesprungen und hat gegen die Menschenrechtsverletzungen und Arbeitsbedingungen im WM-Gastgeberland Katar protestiert.", "Vor dem Match wurde im leeren Happel-Stadion während der Hymne ein Transparent entrollt, auf dem geschrieben stand: \"Menschenrechte schützen.\" Dieses Zeichen ist selbstverständlich ehrenwert, der Weltverband Fifa sieht ganz nebenbei bei solchen und ähnlichen Aktionen von Sanktionen ab.", "Wobei ein Boykott der Veranstaltung nicht wirklich zur Diskussion steht. Selbst Amnesty International hält davon wenig.", "Zum Sportlichen: Teamchef Franco Foda wusste über die Stärken den Dänen logischerweise Bescheid, sie sind ja nicht zufällig die Nummer zwölf, zudem gibt es ausreichend Videomaterial.", "Er wurde in der Annahme bestätigt, dass sein Kollege Kasper Hjulmand jene Elf bringt, die zum Auftakt in Israel mit 2:0 gewonnen hat. Für das 8:0 gegen die Republik Moldau waren zehn andere Feldspieler verantwortlich.", "Foda nahm im Vergleich zum 3:1 gegen die Färöer zwei Änderungen vor, Florian Grillitsch musste raus, da gesperrt. Louis Schaub vermochte nicht zu überzeugen. Stefan Ilsanker und Xaver Schlager nahmen die freien Plätze ein.", "Alexander Schlager blieb im Tor. Kapitän Alaba agierte offensiver als zuletzt. Österreich kam gut rein in die Partie, war konzentriert, diszipliniert, präsent und engagiert, auch die Passqualität erreichte ein relativ hohes Niveau.", "Chancen wurden freilich keine kreiert, die Dänen standen kompakt, machten die Räume eng. Und fanden ihrerseits zumindest zwei Halbchancen vor. Einmal rettete Stefan Lainer in extremis vor Joakim Maehle (27.), Thomas Delaney traf den Ball zum österreichischen Glück nicht voll (37.).", "Die Gastgeber hatten in der Offensive nur einen gar nicht schlechten Schlenzer von Christoph Baumgartner zu bieten (42.). Goalgetter Sasa Kalajdzic war total abgemeldet, ebenso Yussuf Poulsen auf der anderen Seite.", "Halbzeitfazit: Eine Art Schachspiel auf Rasen, beide Teams scheuten das Risiko, neutralisierten einander, was von gegenseitigem Respekt zeugte. Nach der Pause wurde die Dänen stärker.", "Und ganz stark waren sie in der 58.  Minute: Ballverlust im Mittelfeld, Delanay entwischt Gernot Trauner, den Querpass verwertet der für Poulsen eingewechselte Skov Olsen, Legionär bei Bologna, aus kurzer Distanz zum 0:1.", "Und Österreichs Zerfallsprozess nahm seinen Lauf. 63.  Minute: Trauner patzt, Maehle von Atalanta Bergamo schnappt sich den Ball, macht das 0:2.", "Und dann wurde es nahezu lachhaft. 67.  Minute: Ein Ausflug von Keeper Schlager bis fast nach Linz ist völlig sinnbefreit, Pierre-Emile Hjöberg von Tottenham schießt ins leere Tor, also 0:3.", "Letztendlich war die Leistung der Österreicher grottenschlecht, es war fast eine Kunst, den Faden derartig zu verlieren. Dänemark kann im Gegensatz zu Österreich wirklich gut Fußball spielen. Und die Gäste blieben humorlos. 74.  Minute: Skov Olsen lässt Andreas Ulmer aussteigen – 0:4.", "Foda gab an der Seitenlinie ein Bild des Jammers ab. Ilsanker sagte danach: \"Es ist schwer, darüber zu reden. Wir waren zu oft zweiter Sieger, wurden am Ende vorgeführt.\" In den Parallelspielen von Gruppe F gewann Schottland gegen Färöer 4:0, Israel bezwang die Republik Moldau 4:1.", "Die WM-Qualifikation wird im Sommer fortgesetzt, davor findet die EM statt. Beides klingt bedrohlich. (Christian Hackl, 31.3.2021) Fußball-WM-Qualifikation, Gruppe F, 3. Runde: Österreich – Dänemark 0:4 (0:0).", "Wien, Ernst Happel Stadion, keine Zuschauer erlaubt, SR Dias (POR) Tore: 0:1 (58.) Olsen, 0:2 (63.) Maehle, 0:3 (67.) Höjbjerg, 0:4 (74.) Olsen Österreich: A. Schlager – Lainer, Trauner (81. Posch), Dragovic, Ulmer (81.", "Friedl) – Ilsanker (65. Lazaro), X. Schlager (74. Kara) – Baumgartner, Sabitzer, Alaba – Kalajdzic (81. Grbic) Dänemark: Schmeichel – Wass (77. Stryger Larsen), Kjaer, Christensen, Maehle – Höjbjerg, Delaney (77.", "Nörgaard) – Poulsen (55. Olsen), Eriksen, Braithwaite (77. Dolberg) – Wind (65. Andersen) Gelbe Karten: keine bzw. Wind Stimmen zum Spiel (zum Teil via ORF): Franco Foda (ÖFB-Teamchef):", "\"Erste Halbzeit war es über weite Strecken ein ausgeglichenes Spiel, vor allem die letzten 15 Minuten vor der Halbzeit waren wir besser im Spiel, wollten uns kleinere Tormöglichkeiten erarbeiten, wollten dann nach der Halbzeit nachher so weiterspielen, haben uns dann aber schon von Beginn der zweiten Halbzeit an selber in Schwierigkeiten gebracht.  :", "Wir wollten jedes Mal von hinten rausspielen, konnten uns aus diesen Pressing-Situationen nicht lösen. Und bei den ersten beiden Gegentoren haben wir ganz, ganz schlecht verteidigt. Das war heute leider dann zu wenig.", "Wir haben gewusst, gegen Dänemark müssen wir kompakt spielen, das haben wir in der ersten Halbzeit getan. Wir haben die Räume gut zugestellt, ihnen keine Räume gegeben zum Spielen. Gerade auch beim ersten Tor mit einem tiefen Pass, beim zweiten Tor auch, das war zu einfach.", "Aber ich mache den Spielern keinen Vorwurf, ich bin verantwortlich für die Truppe. Das ist natürlich eine bittere Niederlage. Wir werden uns jetzt gezielt vorbereiten auf die Europameisterschaft, wir müssen einige Dinge verändern, korrigieren, das werde ich tun.", "Jetzt gilt es dieses Spiel in Ruhe zu analysieren in den nächsten Tagen und die richtigen Schlüsse zu ziehen.\" David Alaba (ÖFB-Kapitän): \"Wir sind mit einem ganz guten Gefühl in die Halbzeit gegangen, haben sicherlich ein paar Dinge angesprochen und wollten die dann in der zweiten Halbzeit umsetzen.", "Aber man hat dann einfach gesehen in der zweiten Halbzeit, Dänemark hat es dann so gemacht, wie wir es eigentlich machen wollten. Daraus müssen wir auf jeden Fall lernen. Wir wollten den Ball laufen lassen.", "Wir haben gemerkt am Ende der ersten Halbzeit, dass wir eher das Spiel kontrolliert haben. Das wollten wir dann in der zweiten Halbzeit fortsetzen. Wir wollten mutig Fußball spielen, aber es ist komplett das Gegenteil passiert.\"", "Alexander Schlager (ÖFB-Torhüter): \"Ich finde, wir haben es erste Halbzeit zum Teil ganz gut gemacht, auch defensiv. Und zweite Halbzeit ja dann dreimal durch einen blöden Konter einfach drei billige Gegentore geschluckt.", "Natürlich muss man das analysieren als Mannschaft, wie man sich besser dagegen hätte wehren können. Jetzt im ersten Moment ist es sehr, sehr bitter, weil wir uns definitiv mehr erwartet haben. Das tut sehr, sehr weh.\"", "Stefan Ilsanker (ÖFB-Mittelfeldspieler): \"Ich denke, es war 60 Minuten eine sehr ausgeglichene Partie mit wenigen Torchancen, weil beide Mannschaften gut verteidigt haben, beide Mannschaften ballsicher waren.", "Dann entscheiden Kleinigkeiten so eine Partie. Wir waren in ein paar Szenen einfach zweiter Sieger, kriegen zwei Tore und dann kommen wir nicht mehr rein und werden die letzten 20 Minuten ja eigentlich vorgeführt.\"", "Aleksandar Dragovic (ÖFB-Verteidiger): \"Wir haben 4:0 verloren. Wenn noch irgendwer jetzt träumt vom ersten Platz, der hat die Realität verloren. Wir müssen jetzt von Spiel zu Spiel schauen, unser Bestes geben und über 90 Minuten versuchen, unsere Leistung zu bringen.", "Dann werden wir sehen, wofür es am Ende reicht. Die ersten 45 Minuten waren gut bis sehr gut, wir haben wenig zugelassen. Dann bekommen wir das 1:0 und es ist alles auseinandergebrochen. Wir sind nicht mehr kompakt gewesen.", "Wir haben von ihren Läufen hinter die Kette gewusst und wurden dann eiskalt bestraft.\" Kasper Hjulmand (Dänemark-Teamchef): \"Ein super Abend für uns. Wir haben eine ganz langsame erste Hälfte gespielt.", "In der Pause haben wir gesagt, wir müssen uns steigern und schneller spielen, und mit der zweiten Hälfte bin ich natürlich super zufrieden. Gegen eine starke österreichische Mannschaft 4:0 zu gewinnen ist etwas, auf das ich sehr stolz bin.", "In unseren drei WM-Quali-Spielen musste Tormann Kasper Schmeichel nur eine Rettungstat machen, und das gegen die Republik Moldau. Das zeigt, dass unsere Defensive sehr gut gestanden ist.", "Ich habe von Österreich eigentlich ein bisschen mehr Druck erwartet, aber ich weiß auch, dass drei Spiele in sieben Tagen hart sind. Die Österreicher haben in den Spielen nicht viel gewechselt, deswegen habe ich erwartet, dass wir in der zweiten Hälfte einen Vorteil haben werden.\"", "Thomas Delaney (Dänemark-Mittelfeldspieler): \"Heute war die erste Hälfte meiner Meinung nach nicht so gut, aber in der zweiten Hälfte haben wir unser wahres Gesicht gezeigt. Wir sind sehr zufrieden mit dieser Woche.", "Wir sind in einer super Position.\" WM-Quali: Deutschland blamiert sich gegen Nordmazedonien ÖFB-Team mit Zeichen an WM-Ausrichter Katar, DFB-Spieler Kroos wählt klare Worte Anti-Korruptions-Expertin zu WM in Katar: \"Gibt keinen Grund für Protest\"" ],
  "articleContentTranslated" : [ "Bu galeride: Ticker okumasının 3 resmi: ÖFB ekibi Viyana altında Danimarka'ya karşı çıkıyor - Dövülmüş köpekler David Alaba and Co.'nun kabine nasıl gizlice girdiğini görmek bir utançtı. Avusturya Çarşamba akşamı Dünya Kupası elemelerinde Danimarka'ya 4-0 yenildi.", "Yenilgi bir eksiklik, bir fiyaskoydu. Üç turdan sonra, F grubu şimdiden beş puan geride ve Katar'daki final çok çok uzakta. Gruptaki ikincisi playoff'tan sağ çıkarsa başarabilir.", "Ama bu da çok çok uzak. Norveç, Almanya, Danimarka ve Belçika'nın öncülerinin ardından, Avusturya milli futbol takımı, çoğunluğa biraz geç sıçradı ve Dünya Kupası'na ev sahipliği yapan Katar'daki insan hakları ihlallerini ve çalışma koşullarını protesto etti.", "Maçtan önce boş Happel Stadyumu'nda \"İnsan haklarını koru\" yazan bir pankart açıldı. Bu işaret elbette onurludur, dünya derneği Fifa da bu ve benzeri eylemlerde yaptırımlardan kaçınır.", "Etkinliğin boykot edilmesi gerçekten tartışmaya açık değil. Uluslararası Af Örgütü bile çok az düşünüyor.", "Sportif açıdan: Takım patronu Franco Foda, Danimarkalıların güçlü yönlerini doğal olarak biliyordu, on iki numara olmaları tesadüf değil ve yeterli video materyali de var.", "Meslektaşı Kasper Hjulmand'ın İsrail'de startta 2-0 kazanan takımı getireceği varsayımında doğrulandı. Moldova'ya karşı 8-0'lık galibiyetten on diğer dış saha oyuncusu sorumluydu.", "Foda, Faroe Adaları'na karşı 3-1 galibiyetine kıyasla iki değişiklik yaptı, Florian Grillitsch cezalı olduğu için çıkmak zorunda kaldı. Louis Schaub ikna edemedi. Stefan Ilsanker ve Xaver Schlager boş yerleri aldı.", "Alexander Schlager kapıda kaldı. Kaptan Alaba, öncekinden daha saldırgan davrandı. Avusturya oyuna iyi girdi, odaklanmış, disiplinli, mevcut ve kararlıydı ve pasın kalitesi nispeten yüksek bir seviyeye ulaştı.", "Elbette hiçbir fırsat yaratılmadı, Danimarkalılar kompakttı, bu da alanları sıkışık hale getiriyordu. Ve kendilerine göre en az iki yarı şans buldular. Stefan Lainer, Joakim Maehle'den (27.) ekstrem bir şekilde kurtardıktan sonra, Thomas Delaney, şans eseri Avusturya için topa tam vurmadı (37.).", "Hücumda ev sahibi Christoph Baumgartner'dan (42.) fena olmayan bir vuruş yaptı. Kaleci Sasa Kalajdzic, diğer tarafta Yussuf Poulsen gibi tamamen oyundan çıktı.", "Devre arası sonucu: Çim üzerinde bir tür satranç oyunu, her iki takım da riskten kaçındı, birbirini etkisiz hale getirdi, bu da karşılıklı saygı gösterdi. Aradan sonra Danimarkalılar güçlendi.", "Ve 58. dakikada gerçekten güçlüydüler: Orta sahada top kaybı, Delanay Gernot Trauner'den kaçtı, Bologna'daki lejyoner Skov Olsen yakın mesafeden 0: 1'e çapraz pası kullandı.", "Ve Avusturya'nın dağılma süreci yoluna girdi. 63. Dakika: Trauner başarısız oldu, Atalanta Bergamo'dan Maehle topu kaptı, 0-2 yaptı.", "Ve sonra neredeyse gülünç hale geldi. 67. Dakika: Kaleci Schlager'in neredeyse Linz'e yaptığı yolculuk tamamen anlamsız, Tottenham'dan Pierre-Emile Hjöberg boş kaleye şut atıyor, yani 0: 3.", "Sonunda, Avusturyalıların performansı korkunçtu, bu şekilde ipi kaybetmek neredeyse bir sanattı. Avusturya'nın aksine, Danimarka gerçekten iyi futbol oynayabilir. Ve konuklar şakasız kaldı. 74. Dakika: Skov Olsen Andreas Ulmer'in dışarı çıkmasına izin veriyor - 0: 4.", "Foda, kenarda bir sefalet resmi verdi. Ilsanker daha sonra şunları söyledi: \"Bundan bahsetmek zor. Çok sık ikinci kazananlardık, sonunda gösterildik.\" Paralel grup F maçlarında İskoçya, Faroe Adaları'nı 4-0, İsrail Moldova'yı 4-1 mağlup etti.", "Dünya Kupası elemeleri yaz aylarında da devam edecek ve bundan önce de Avrupa Şampiyonası gerçekleşecek. İkisi de tehdit edici. (Christian Hackl, 31 Mart 2021) Futbol Dünya Kupası elemeleri, F grubu, 3. tur: Avusturya - Danimarka 0: 4 (0: 0).", "Viyana Ernst Happel Stadyumu, hiçbir seyirci izin SR Dias (POR) hedefler: 0: 1 (58) Olsen, 0: 2 (63) Maehle, 0: 3 (67) Højbjerg, 0: 4 (74)) Olsen Avusturya : A.Schlager - Lainer, Trauner (81. Posch), Dragovic, Ulmer (81. Posch)", "Friedl) - Ilsanker (65. Lazaro), X Schlager'in (74. Kara) - Baumgartner, Sabitzer, Alaba - Kalajdzic (81. Grbiç) Danimarka: Schmeichel - Wass (77. Stryger Larsen), Kjaer, Christensen, Maehle - Højbjerg, Delaney (77 .", "Nörgaard) - Poulsen (55. Olsen), Eriksen, Braithwaite (77. Dolberg) - Rüzgar (65. Andersen) Sarı kartlar: oyunda yok veya Rüzgar oyları (kısmen ORF aracılığıyla): Franco Foda (ÖFB takım patronu):", "\"İlk yarı uzun süre dengeli bir maçtı, özellikle yarıdan önceki son 15 dakika oyunda daha iyiydik. Daha küçük puanlama fırsatları geliştirmek ve devre sonrasında da böyle oynamaya devam etmek istedik ama biz sağ ikinci yarısında sıkıntı kendisi girdi başından itibaren bizi var .:", "Ne zaman arkadan oynamak istesek, bu acil durumlardan kurtulamadık. Ve kabul ettiğimiz ilk iki golde çok çok kötü savunduk. Ne yazık ki bugün bu yeterli değildi.", "Danimarka'ya karşı sıkı bir şekilde oynamamız gerektiğini biliyorduk ve bunu ilk yarıda yaptık. Odaları iyi kapattık, onlara oyun oynayacak oda vermedik. Özellikle ilk golde derin bir pasla, ikinci golle de bu çok kolaydı.", "Ama oyuncuları suçlamıyorum, takımdan ben sorumluyum. Bu elbette acı bir yenilgidir. Şimdi Avrupa Şampiyonası için özel olarak hazırlanacağız, birkaç şeyi değiştirmeliyiz, düzeltmeliyiz, bunu yapacağım.", "Şimdi önümüzdeki birkaç gün içinde bu oyunu barış içinde analiz etme ve doğru sonuçları çıkarma zamanı. \"David Alaba (ÖFB kaptanı):\" Devreye çok güzel bir hisle girdik, kesinlikle birkaç şeye değindik ve yapmak istedik. daha sonra ikinci yarıda uygulanır.", "Ama ikinci yarıda Danimarka'nın bizim istediğimiz gibi yaptığını gördünüz. Kesinlikle bundan öğrenmemiz gerekiyor. Topun koşmasına izin vermek istedik.", "İlk yarının sonunda oyunu daha çok kontrol ettiğimizi fark ettik. İkinci yarıda da devam etmek istedik. Cesurca futbol oynamak istedik ama tam tersi oldu. \"", "Alexander Schlager (ÖFB kalecisi): \"Sanırım ilk yarıda savunma olarak da çok iyi iş çıkardık. Ve ikinci yarıda aptal bir kontra atakla üç ucuz gol yuttuk.", "Elbette bir ekip olarak kendinizi buna karşı nasıl daha iyi savunabileceğinizi analiz etmelisiniz. İlk başta çok acı çünkü kesinlikle daha fazlasını bekliyorduk. Çok çok acıyor. \"", "Stefan Ilsanker (ÖFB orta saha oyuncusu): \"Sanırım 60 dakikalık çok eşit bir maçtı ve gol şansı azdı, çünkü her iki takım da iyi savunuyordu ve her iki takım da topta güvendeydi.", "O zaman küçük şeyler böyle bir oyuna karar verir. Birkaç sahnede sadece ikinci kazanan bizdik, iki gol attık ve sonra içeri giremiyoruz ve aslında son 20 dakika boyunca gösteriliyoruz. \"", "Aleksandar Dragoviç (ÖFB defans): \"Biz 4-0 kaybettiği ilk yerin herkes rüyalar, onlar gerçeği kaybettiyseniz Biz oyundan oyuna bakmak zorunda elimizden geleni ve performansı getirmek 90 dakikadan fazla bizim deneyin...", "Sonra sonunda ne için yeterli olduğunu göreceğiz. İlk 45 dakika çok iyiydi, pek izin vermedik. Sonra 1-0'ı alırız ve hepsi dağıldı. Artık kompakt değildik.", "Zincirin arkasından koştuğunu biliyorduk ve sonra soğuk bir şekilde cezalandırıldık. \"Kasper Hjulmand (Danimarka takım patronu):\" Bizim için harika bir akşam. İlk yarıda çok yavaş oynadık.", "Mola sırasında gelişmemiz ve daha hızlı oynamamız gerektiğini söyledik ve tabii ki ikinci yarıdan çok memnunum. Güçlü bir Avusturya takımına karşı 4-0 kazanmaktan gurur duyuyorum.", "Üç Dünya Kupası eleme maçımızda, kaleci Kasper Schmeichel'in yalnızca bir kurtarma hareketi yapması gerekiyordu ve bu da Moldova Cumhuriyeti'ne karşı. Bu bizim savunmamızın çok iyi olduğunu gösteriyor.", "Aslında Avusturya'dan biraz daha fazla baskı bekliyordum ama yedi günde üç maçın zor olduğunu da biliyorum. Avusturyalılar maçlarda pek değişmedi, bu yüzden ikinci yarıda bir avantajımız olmasını bekliyordum. \"", "Thomas Delaney (Danimarka orta saha oyuncusu): \"Günün ilk yarısının o kadar iyi olduğunu düşünmemiştim ama ikinci yarıda gerçek renklerimizi gösterdik. Bu haftadan çok memnunuz.", "Dünya Kupası elemeleri: Almanya, Dünya Kupası ev sahibi Katar'a işaretlerle Kuzey Makedonya ÖFB takımına karşı utandı, DFB oyuncusu Kroos, Katar'daki Dünya Kupası'nda yolsuzlukla mücadele uzmanını net bir şekilde seçti: \"Bunun için hiçbir neden yok Protesto\"" ]
}