{
  "id" : "vwkat1zc",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-werber-pelinka-schilderte-video-angebot-bei-treffen/401168914",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:32:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4897813/20210126-ABD0082-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "U-Ausschuss: Werber Pelinka schilderte Video-Angebot bei Treffen",
  "articleTitleTranslated" : "U Komitesi: Reklamveren Pelinka toplantılarda video teklifini anlattı",
  "articleContent" : [ "Pelinka wollte aber laut eigener Aussage nichts damit zu tun haben. Befragung von Casinos-Austria-Prokurist Erlacher wenig ergiebig  Einmal mehr ist im Ibiza-Untersuchungsausschuss das Ibiza-Video selbst im Mittelpunkt gestanden.", "Der SPÖ-nahe Werber Nikolaus Pelinka schilderte als Auskunftsperson, wie ihm das brisante Material von einem Anwalt angeboten worden war. \"Ich fand es ja ganz spannend und interessant\", sagte Pelinka zwar zum Angebot, aber:", "\"Ich wollte nur persönlich nichts damit zu tun haben.\" © Bild: APA - Austria Presse Agentur Den Anwalt, der Pelinka das Material angeboten hatte, habe er noch aus seiner Zeit als Praktikant in einer Wiener Anwaltskanzlei Anfang der 2000er-Jahre gekannt, berichtete Pelinka.  :", "Seitdem habe er Jahre lang nichts mehr von diesem gehört, 2018 habe er ihn schließlich via Facebook kontaktiert und ein Treffen in einem Wiener Kaffeehaus arrangiert.", "\"Siebenstellige Summe für Ibiza-Video\" Beim rund halbstündigen Treffen sei es schließlich zum Angebot gekommen, berichtete Pelinka weiter. Dabei sei auch der Name Straches erwähnt worden, das Video hätte eine \"siebenstellige\" Summe kosten sollen.", "Verschwiegenheitserklärung habe er keine unterschreiben müssen. Eine Provision sei im Raum gestanden, es sei aber \"nicht explizit\" darüber gesprochen worden. Insgesamt sei Geld ein wichtiges Motiv gewesen, schilderte Pelinka.", "Er habe schließlich höflich abgesagt, da er sich nicht die Hände habe schmutzig machen wollen, wie Pelinka es formulierte. Überrascht über die Existenz des Materials sei er aber nicht gewesen, habe es sich doch um eine bereits vor dem Treffen kursierende \"Urban Legend\" gehandelt.", "Er habe aber den damaligen SPÖ-Parteichef Christian Kern über das Angebot informiert. Ex-SPÖ-Chef Christian Kern © Bild: APA - Austria Presse Agentur Dieser sei dem Angebot mit einer Mischung \"halb Interesse und halb Neugier\" sowie einer Portion Skepsis begegnet, schilderte Pelinka.", "Kern habe die Einstellung gehabt, dass es auch ein Unsinn sein könnte. Anschließend habe er noch Thomas Drozda bei einem Kaffee von dem Angebot erzählt. Danach habe er weder von Kern noch von Drozda etwas über das Video gehört.", "Überraschend nicht nur für Verfahrensrichter Wolfgang Pöschl war, dass offenbar die Staatsanwaltschaft gegen die Auskunftsperson ermittelt.", "Nach der Aussage des ehemaligen SPÖ-Bundesgeschäftsführers Thomas Drozda im U-Ausschuss sei nämlich eine Sachverhaltsdarstellung an die Staatsanwaltschaft eingegangen.", "In dieser wird Pelinka vorgeworfen, in seiner Einvernahme zur Ibiza-Causa nicht \"proaktiv\" alle Menschen genannt zu haben, denen er vom Ibiza-Video erzählt hat. Erst am Montag sei er dazu von der Staatsanwaltschaft einvernommen worden, berichtete Pelinka.", "Vor Pelinka war im Ibiza-U-Ausschuss Casinos-Austria-Prokurist Peter Erlacher zum angeblichen Postenschacher und mutmaßlichen Gesetzeskauf rund um die Glücksspielunternehmen befragt worden.", "Erlacher, der früher im Finanzministerium tätig war und seit 2007 für die Casinos Austria arbeitet, legte etwa seine Sichtweise über die Bestellung von FPÖ-Mann Peter Sidlo zum Finanzvorstand oder zu den Vorgängen rund um die zurückgezogene Glücksspielnovelle im Jahr 2018 dar.", "Der Erkenntnisgewinn blieb allerdings bescheiden, er sei in die Sidlo-Bestellung nicht wirklich eingebunden gewesen, schilderte er.", "Bekannt geworden war am Dienstag indes ein Beschluss des Oberlandesgerichtes Wien, wonach ein großer Teil der Überwachungsmaßnahmen gegen den mittlerweile in Deutschland festgenommenen Privatdetektiv Julian H. rechtswidrig war und aufgehoben wurde.", "Die in einem gewissen Zeitraum vom Gericht genehmigten Beschlüsse und Daten zur Überwachung von Telefonnachrichten müssen daher aufgehoben, die dabei gesammelten Ergebnisse vernichtet werden, berichtete der \"Standard\" am Dienstag." ],
  "articleContentTranslated" : [ "Pelinka bununla hiçbir şey yapmak istemediğini söyledi. Casinos Avusturya incelemesi imza yetkilisi Erlacher pek üretken değil Bir kez daha, Ibiza videosunun kendisi Ibiza araştırma komitesinin odak noktasıydı.", "SPÖ bağlantılı reklamcı Nikolaus Pelinka, bir avukat tarafından patlayıcı maddenin kendisine nasıl teklif edildiğini muhbir olarak anlattı. Pelinka teklif hakkında \"Bunu çok heyecan verici ve ilginç buldum\" dedi, ancak:", "\"Onunla kişisel olarak hiçbir şey yapmak istemedim.\" © Fotoğraf: APA - Avusturya Basın Ajansı Pelinka'ya 2000'li yılların başında Viyana'da bir hukuk firmasında stajyer olarak çalıştığı dönemden beri tanıdığı materyali sunan avukat Pelinka'yı bildirdi. :", "O zamandan beri ondan haber alamadı, 2018'de nihayet Facebook üzerinden onunla iletişime geçti ve bir Viyana kahvehanesinde bir görüşme ayarladı.", "Pelinka, \"İbiza videosu için yedi rakamlı meblağ\" Yarım saatlik toplantıda nihayet teklifin yapıldığını bildirdi. Straches adından da bahsedildi, video \"yedi rakamlı\" bir meblağa mal olmalıydı.", "Bir gizlilik anlaşması imzalamasına gerek yoktu. Odada bir komisyon vardı, ancak \"açıkça tartışılmadı\". Pelinka, genel olarak, paranın önemli bir sebep olduğunu belirtti.", "Ne de olsa Pelinka'nın dediği gibi ellerini kirletmek istemediği için kibarca iptal etti. Ancak, toplantıdan önce dolaşan bir \"şehir efsanesi\" olduğu için malzemenin varlığına şaşırmadı.", "Ancak o zamanki SPÖ parti lideri Christian Kern'e teklif hakkında bilgi vermişti. Eski SPÖ patronu Christian Kern © Resim: APA - Avusturya Basın Ajansı Pelinka, teklifi \"yarı ilgi ve yarı merak\" ve bir kısım şüphecilik karışımı ile açıkladı.", "Kern, bunun saçma olabileceği fikrine de sahipti. Sonra Thomas Drozda'ya kahve için tekliften bahsetti. Ondan sonra Kern veya Drozda'dan gelen video hakkında hiçbir şey duymadı.", "Savcılığın, bilgiyi sağlayan kişiyi görünüşe göre soruşturması usul hakimi Wolfgang Pöschl için şaşırtıcı değildi.", "U-Komitesindeki eski SPÖ Federal Genel Müdürü Thomas Drozda'nın ifadesine göre, savcı tarafından olaylara ilişkin bir açıklama alınmıştı.", "Bunda Pelinka, İbiza davası ile ilgili sorgulamasında İbiza videosu hakkında anlattığı kişilerin isimlerini \"proaktif\" olarak vermemekle suçlanıyor. Pelinka, yalnızca Pazartesi günü savcılık tarafından sorguya çekildiğini bildirdi.", "Pelinka'dan önce, Ibiza-U-Komitesi, Casinos-Avusturya yetkili imza sahibi Peter Erlacher, malların pazarlık iddiası ve oyun şirketleriyle ilgili yasanın satın alınması iddiası hakkında sorgulandı.", "Daha önce Maliye Bakanlığı'nda çalışan ve 2007'den beri Casinos Austria'da çalışan Erlacher, FPÖ'den Peter Sidlo'nun Finans Direktörü olarak atanması veya 2018'de geri çekilen kumar değişikliğini çevreleyen olaylar hakkında görüşlerini sundu.", "Bununla birlikte, bilgi kazanımı mütevazı kaldı, Sidlo düzenine gerçekten dahil olmadığını söyledi.", "Ancak Salı günü, Viyana Yüksek Bölge Mahkemesi'nin şu anda Almanya'da tutuklanan özel dedektif Julian H. aleyhindeki gözetim tedbirlerinin büyük bir kısmının yasadışı olduğu ve yürürlükten kaldırıldığı bir karar açıklandı.", "Mahkeme tarafından onaylanan telefon mesajlarının belirli bir süre içinde izlenmesine ilişkin kararlar ve veriler bu nedenle iptal edilmeli ve toplanan sonuçların imha edilmesi gerekiyor, Salı günü \"Standart\" bildirildi." ]
}