{
  "id" : "vwl2uTpr",
  "url" : "https://kurier.at/politik/inland/schuetzenhoefer-politiker-sollen-sich-schnellstens-impfen-lassen/401145531",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T11:46:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4851903/46-173507491.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schützenhöfer: Politiker sollen sich \"schnellstens\" impfen lassen",
  "articleTitleTranslated" : "Schützenhöfer: Politikacılar \"bir an önce\" aşılanmalı",
  "articleContent" : [ "Schützenhöfer hatte Mitte Dezember Kritik einstecken müssen, nachdem er gesagt hatte, dass er eine Impfpflicht befürworten würde.", "Dieses Wort nehme er nicht mehr in den Mund, erklärte der Landeshauptmann im Interview: \"Ich bekenne mich aber dazu, dass man mit sanftem Nachjustieren den Leuten klarmacht, lass dich impfen. Wie beim Mutter-Kind-Pass und dem Druck des Kindergeldes, Kreisky sei Dank.\"", "Er verstehe nämlich nicht, \"dass sich jemand nicht impfen lässt, im Wissen was passieren kann\". Kritik an Schützenhöfers Aussagen kam am Sonntag vom steirischen FPÖ-Klubobmann Mario Kunasek.", "Der Landeshauptmann sei \"eindeutig weiter für Impfzwang\", sagte Kunasek in einer Aussendung: \"Auch wenn Landeshauptmann Schützenhöfer seine Forderung nach einer Zwangsimpfung künftig blumig umschreiben will, die Absicht hinter seinen politischen Aussagen ist eindeutig und unmissverständlich.\"" ],
  "articleContentTranslated" : [ "Schützenhöfer, zorunlu aşılamayı savunacağını söyleyerek Aralık ayı ortasında eleştiri almak zorunda kaldı.", "Vali bir röportajda artık bu kelimeyi ağzında kullanmıyor, dedi: \"Ancak, insanları nazikçe yeniden ayarlayarak aşı olabileceğiniz gerçeğinin farkına varabileceğinizi kabul ediyorum. Anne-çocuk geçişi ve çocuk parası baskısı gibi Kreisky teşekkür ederim. \"", "Çünkü \"birisinin ne olabileceğini bilerek aşı yapılmayacağını\" anlamıyor. Schützenhöfer'in açıklamalarına yönelik eleştiri, Pazar günü Styrian FPÖ kulübü başkanı Mario Kunasek'ten geldi.", "Kunasek, bir yayında vali \"açıkça zorunlu aşıdan yanaydı\" dedi: \"Vali Schützenhöfer, zorunlu aşı talebini çiçekli bir şekilde sınırlamak istese bile, siyasi açıklamalarının ardındaki niyet açık ve açık.\"" ]
}