{
  "id" : "VWL9uBtX",
  "url" : "https://kurier.at/politik/inland/das-christkind-bringt-die-impfung/401130750",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T17:27:16Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4817844/81670356457950350_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das Christkind bringt die Impfung",
  "articleTitleTranslated" : "Mesih Çocuk aşı getiriyor",
  "articleContent" : [ "Bereits am Montag soll die EU den Corona-Impfstoff zulassen. Österreich würde sofort 9.750 Dosen bekommen – und will diese gleich verimpfen. Theoretisch noch in den Feiertagen.", "Und plötzlich ging alles ganz schnell: Dienstagnachmittag überraschte die europäische Arzneimittelagentur EMA mit der Meldung, wonach man über die Zulassung des Corona-Impfstoffes von Biontech/Pfizer nicht wie geplant am 29., sondern bereits am 21.  Dezember entscheidet.", "Dass die EMA ihren seit Wochen fixierten Fahrplan über den Haufen wirft, ist vor allem massivem Druck Deutschlands geschuldet: Schon als Großbritannien zu impfen begann, regte sich in Berlin Unmut.", "Als am Dienstag auch die USA erste Impfungen vornahmen, war’s der versammelten deutschen Innenpolitik zu viel. „Deutschland besteht auf einer Zulassung des Impfstoffes vor Weihnachten. Noch in diesem Jahr soll geimpft werden – das ist das Ziel!", "“ polterte Gesundheitsminister Jens Spahn im heute journal. Dem Drängen konnte die EMA auch nicht mit dem Argument begegnen, man „arbeite ohnehin rund um die Uhr“.", "In Wien ist man ob der Ankündigung zwar überrascht, hält aber am grundsätzlichen Fahrplan fest: Gleich nach der Marktzulassung – also per 21.  Dezember – wird Österreich eine „Sofortlieferung“ von 9.750 Impfdosen bekommen;", "und diese werden laut Gesundheitsministerium „sofort nach Erhalt“ an die Alten- und Pflegeheime weitergegeben und verimpft.  ; Wann genau die Dosen nach Österreich kommen, war am Dienstagabend nicht absehbar.", "Fest steht: Mit Glück werden Tausende Pensionisten noch in den Feiertagen geimpft. Abgesehen von dieser positiven Nachricht beobachtet man in Wien die Entwicklungen durchaus mit Skepsis.", "Denn die politisch motivierte Vorverlegung des Zulassungstermins trägt nicht unbedingt zur Glaubwürdigkeit der EMA bei.", "Unterm Strich ändert das aber nichts daran, dass die Europäer einen Vorteil haben: Anders als in Großbritannien, den USA oder Kanada wird die für Montag geplante Zulassung des Impfstoffes eine „reguläre“ sein.", "Das bedeutet: Der Impfstoff wurde genauer, tiefer und länger geprüft. Zudem haftet im Fall von Klagen das Pharmaunternehmen – und nicht, wie in Großbritannien, der Staat. Wie die Steuerfahnder Wie sicher ist nun der Impfstoff?", "Für den renommierten Virologen und Buchautor Herwig Kollaritsch (Pro & Contra Coronaimpfung, edition a) ist die Sicherheit nach menschlichem Ermessen absolut gegeben:", "„Ich habe mehr als 40 Impfstudien gemacht, das Audit ist extrem streng, die Behörden sind wie Steuerfahnder – die wollen wirklich alles wissen“:", "© Bild: APA/GEORG HOCHMUTH Die extrem hohe Geschwindigkeit bei Entwicklung und Zulassung erklärt er unter anderem mit dem finanziellen Druck: Eine Impfung zu entwickeln koste Unternehmen bis zu einer Milliarde Euro.  “", "Dieses enorme Risiko verteilen Firmen in normalen Zeiten auf Jahre. Die Epidemie habe dazu geführt, dass die öffentliche Hand das Risiko abfedert. Für Kollaritsch ist die Impfung nahezu alternativlos. „Ohne Impfung stehen wir nackt da.", "Es gibt keine Therapie, nur die Masken, Kontaktreduktion und Lockdowns.“ Auf lange Sicht sei es „unentrinnbar“, sich mit Covid-19 zu infizieren – entweder geimpft oder eben nicht.", "Die latente Impfskepsis erklärt sich Kollaritsch so: „Impfungen sind oft ein Opfer ihres eigenen Erfolges“, sagt er zum KURIER. „Wer redet noch von Diphtherie, dem Würgeengel der Kinder? Und was ist mit den Masern?", "Krankheiten wie diese sehen wir heute nicht mehr, weil es Impfungen gibt . “" ],
  "articleContentTranslated" : [ "AB'nin korona aşısını Pazartesi günü onaylaması gerekiyor. Avusturya hemen 9.750 teneke kutu alacak ve bunları hemen aşılamak istiyor. Teorik olarak hala tatillerde.", "Ve aniden her şey çok hızlı gerçekleşti: Salı öğleden sonra, Avrupa İlaç Ajansı EMA, Biontech / Pfizer korona aşısının onaylanması kararının planlandığı gibi 29 Aralık'ta değil, 21 Aralık'ta kararlaştırılacağını duyurarak şaşırttı.", "EMA'nın haftalardır sabitlenen programını altüst etmesi, esas olarak Almanya'nın büyük baskısından kaynaklanıyor: Büyük Britanya aşılamaya başladığında bile, Berlin'de bir kızgınlık vardı.", "ABD de Salı günü ilk aşıları yaptığında, toplanan Alman iç politikası için çok fazlaydı. “Almanya Noel'den önce aşının onaylanması konusunda ısrar ediyor. Aşılar bu yıl yapılmalıdır - hedef bu!", "Sağlık Bakanı Jens Spahn heute günlüğüne gürledi. EMA ayrıca \"her halükarda yirmi dört saat çalıştığı\" iddiasıyla bu dürtüye karşı koyamadı.", "Viyana'da duyuruya şaşırıyorlar, ancak temel takvime bağlı kalıyorlar: Piyasa onayından hemen sonra - yani 21 Aralık'ta - Avusturya, 9,750 aşı dozu \"hemen teslim\" alacak;", "ve Sağlık Bakanlığı'na göre bunlar yaşlılara ve huzurevlerine aktarılır ve “alınır alınmaz” aşılanır. ; Tenekelerin tam olarak ne zaman Avusturya'ya geleceği Salı akşamı öngörülemezdi.", "Kesin olan bir şey var: Şansınız varsa, tatillerde binlerce emeklinin aşısı olacak. Bu olumlu haberin dışında Viyana'daki gelişmelere şüpheyle bakılıyor.", "Çünkü, politik olarak motive edilen onay tarihini öne sürmek, EMA'nın güvenilirliğine illa ki katkıda bulunmaz.", "Sonuç olarak, bu, Avrupalıların bir avantaja sahip olduğu gerçeğini değiştirmiyor: İngiltere, ABD veya Kanada'nın aksine, Pazartesi için planlanan aşının onaylanması \"düzenli\" olacak.", "Bunun anlamı: Aşı daha kesin, derinlemesine ve daha uzun süre test edildi. Ayrıca, davalarda ilaç şirketi sorumludur ve Büyük Britanya'da olduğu gibi devlet sorumlu değildir. Vergi müfettişleri olarak Aşı ne kadar güvenli?", "Ünlü virolog ve yazar Herwig Kollaritsch için (Pro & Contra Corona aşılama, baskı a), güvenlik kesinlikle insan yargısına göre verilmiştir:", "\"40'tan fazla aşılama çalışması yaptım, denetim son derece katı, yetkililer vergi müfettişleri gibi - gerçekten her şeyi bilmek istiyorlar\":", "© Görsel: APA / GEORG HOCHMUTH Diğer şeylerin yanı sıra son derece yüksek geliştirme ve onaylama hızını finansal baskı ile açıklıyor: Bir aşı geliştirmenin maliyeti şirketlere bir milyar Euro'ya kadar çıkıyor. \"", "Normal zamanlarda şirketler bu muazzam riski yıllar içinde yayarlar. Salgın, kamu sektörünün riski hafifletmesine yol açtı. Kollaritsch için aşılamanın neredeyse hiçbir alternatifi yoktur. Aşı olmadan çıplak kalırız.", "Tedavi yok, sadece maskeler, temas azaltma ve kilitlenmeler. ”Uzun vadede Covid-19 ile enfekte olmak - aşılı olsun ya da olmasın“ kaçınılmazdır ”.", "Kollaritsch gizli aşı şüpheciliğini şu şekilde açıklıyor: “Aşılar genellikle kendi başarılarının kurbanıdır” diyor KURIER'e. “Hala çocukların boğucu meleği olan difteri hakkında kim konuşuyor? Peki ya kızamık?", "Aşılar olduğu için bugün bu tür hastalıkları artık görmüyoruz. \"" ]
}