{
  "id" : "VwWhEZv5",
  "url" : "https://kurier.at/kultur/start-fuer-die-kurier-romy-2021-mit-wichtigen-neuerungen/401170471",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T09:00:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901281/46-108340901.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Start für die KURIER ROMY 2021 mit wichtigen Neuerungen",
  "articleTitleTranslated" : "KURIER ROMY 2021'e önemli yeniliklerle başlayın",
  "articleContent" : [ "Christoph Silber hat über anderthalb Jahrzehnte die ROMY redaktionell betreut und in der Jury ausgezeichnete Arbeit geleistet. Er wird nach langjähriger Tätigkeit seine Agenden für die ROMY zurücklegen.", "Kralinger: Starke Marke in die Zukunft führen „Wir sind glücklich, dass die ROMY auch dieses Jahr wieder in Kooperation mit dem ORF stattfinden wird. Christoph Silber und ROMY-Gründer Rudolf John haben über die vergangenen Jahre hervorragende Arbeit geleistet.", "Sie werden uns mit ihrer Expertise und Erfahrung auch weiterhin zur Seite stehen.  Ich bin überzeugt, dass das neu aufgestellte Team die ROMY als starke Marke im KURIER Medienhaus in die Zukunft führen wird.", "Außergewöhnliche und glanzvolle Momente für die Film- und Fernsehbranche sind garantiert\", sagt Thomas Kralinger, Geschäftsführer KURIER. Die ROMY selbst wird wie gewohnt vom KURIER Marketing betreut.", "Petra Gramel, Marketingleiterin KURIER, Mimi Zwinz und Anton Kindshofer, beide ebenfalls KURIER Marketing, werden weiterhin im Bereich Eventorganisation hauptverantwortlich sein.", "Mimi Zwinz wird sich darüber hinaus aktiv für die Weiterentwicklung, den Neuaufbau von romy.at, sowie der verstärkten Einbindung von film.at in die ROMY-Familie kümmern. Des Weiteren wird sie als organisatorische Stütze der Jury hinzugezogen, ohne Stimmrecht." ],
  "articleContentTranslated" : [ "Christoph Silber on buçuk yıldır ROMY'den editörlükten sorumlu ve jüride mükemmel bir iş çıkardı. Uzun yıllar hizmet verdikten sonra, ROMY için gündemlerine geri dönecek.", "Kralinger: Geleceğe güçlü bir markaya öncülük ediyoruz “ROMY'nin bu yıl ORF ile iş birliği içinde yer almasından mutluluk duyuyoruz. Christoph Silber ve ROMY'nin kurucusu Rudolf John, son birkaç yılda mükemmel bir iş çıkardı.", "Uzmanlıkları ve deneyimleriyle bizi desteklemeye devam edecekler. Yeni kurulan ekibin, KURIER Medienhaus'ta güçlü bir marka olarak ROMY'yi geleceğe taşıyacağına inanıyorum.", "KURIER Genel Müdürü Thomas Kralinger, \"Film ve televizyon endüstrisi için olağanüstü ve göz alıcı anlar garanti ediliyor\" diyor. ROMY'nin kendisi her zamanki gibi KURIER Pazarlama tarafından bakılacak.", "KURIER Pazarlama Müdürü Petra Gramel, Mimi Zwinz ve Anton Kindshofer, her ikisi de KURIER Pazarlama, etkinlik organizasyonundan sorumlu olmaya devam edecekler.", "Mimi Zwinz, romy.at'ın daha da geliştirilmesi ve yeniden inşa edilmesinin yanı sıra film.at'ın ROMY ailesine artan entegrasyonuyla da aktif olarak ilgilenecek. Ayrıca, oy hakkı olmaksızın jüriye örgütsel destek olarak çağrılır." ]
}