{
  "id" : "vx80Q6zN",
  "url" : "https://www.diepresse.com/5911636/Onlineabstimmung_Journalisten-des-Jahres_Wolf-vorne-Sonderpreis?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T10:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/5/4/5911636/01_Cover_160802467877638_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Journalisten des Jahres\": Wolf vorne, Sonderpreis für Baltaci",
  "articleTitleTranslated" : "\"Yılın Gazetecileri\": Önde Kurt, Baltacı'ya özel ödül",
  "articleContent" : [ "Zum dritten Mal wurde Armin Wolf zum „Journalist des Jahres“ gewählt. „Presse“-Journalist Köksal Baltaci und ORF-Journalist Günther Mayr, die unermüdlich zur Pandemie informierten, erhalten einen Sonderpreis.", "Das Branchenmagazin \"Der Österreichische Journalist\" hat die \"Journalisten des Jahres“ 2020 bekannt gegeben. Ganz vorne im Ranking der Onlineabstimmung landete Armin Wolf - er erhält damit bereits zum dritten Mal den Titel „Journalist des Jahres“ in Österreich.", "Gelobt wurden in den Begründungen vor allem Wolfs Interviews: „Auf ihn ist in der Interviewführung einfach Verlass“, „fragt immer so, wie man Politiker fragen muss“. Zudem sei Wolf immer top informiert. ", "Köksal Baltaci und Günther Mayr erhalten einen Sonderpreis der „Journalist“-Redaktion. Sie sind die Corona-Erklärer 2020.  Der eine beinahe täglich in der „Presse“, oft auf der Titelseite, der andere beinahe täglich im ORF.", "„Baltaci und Mayr haben uns in der Krise mit den wichtigsten Infos versorgt, dabei immer höchst professionell und im richtigen Ton, nie spekulierend, immer korrekt“, erklärt „Journalist“-Herausgeber Georg Taitl die Entscheidung.", "Ein Sonderpreis erhält auch Patrick Budgen, ORF, für seine fundierte, ruhige Information in der Terror-Nacht von Wien. Erwin Zankel wird für sein Lebenswerk geehrt. Der ehemalige Chefredakteur hat die „Kleine Zeitung“ zum regionalen Top-Player mit österreichweiter Bedeutung ausgebaut.", "Nur vier der zehn Bestgereihten in den einzelnen Ressorts kommen nicht aus den Reihen des ORF. Chefredakteurin des Jahres: Corinna Milborn, Puls 4 Innenpolitikjournalist des Jahres: Armin Wolf, ORF Kolumnistin des Jahres:", "Anneliese Rohrer, „Presse“ Investigativjournalistin des Jahres: Ulla Kramar-Schmid, ORF Kulturjournalist des Jahres: Peter Schneeberger, ORF Außenpolitikjournalist des Jahres: Karim El-Gawhary, ORF/„Presse“ Wirtschaftsjournalist des Jahres:", "Dieter Bornemann, ORF Fotojournalist des Jahres: Matthias Cremer, „Standard“ Medienjournalist des Jahres: Harald Fidler, „Standard“ Wissenschaftsjournalist des Jahres: Günther Mayr, ORF Sportjournalistin des Jahres:", "Alina Zellhofer, ORF Unterhaltungsjournalist des Jahres: Peter Klien, ORF Chronikjournalistin des Jahres: Lisa Gadenstätter, ORF Aufgefallen 2020: Melisa Erkurt, ORF, „Falter“ Der ORF hat die meisten Mitarbeiter in den Top Ten der jeweiligen Ressorts und ist damit „Redaktion des Jahres“.  :", "Viele Platzierungen gibt es in den jeweiligen Ressorts für \"Die Presse\". Etwa bei der Chefredaktion mit Rainer Nowak (3) oder in der Wirtschaft mit Hanna Kordik (3) und Josef Urschitz (4).", "In der Kultur sind es gleich drei Platzierungen, und zwar für Anne-Cathrine Simon (3), Thomas Kramar (4) und Wilhelm Sinkovicz (10). Bei den Kolumnen Anneliese Rohrer (1) und Erich Kocina (10). Im Bereich Medien Isabella Wallnöfer (6) und in der Innenpolitik Anna Thalhammer (6) und Oliver Pink (10).", "Im Sport Senta Wintner (7) und in der Chronik mit - wiederum - Köksal Baltaci (2) und Martin Stuhlpfarrer (7). Bei den Fotos Clemens Fabry (4) und in der Außenpolitik neben Korrespondent Karim El-Gawhary (1) Christian Ultsch (10).", "In der Rubrik \"Aufgefallen\" ist Teresa Wirth (10) zu finden, in der Wissenschaft Jürgen Langenbach (10). Für ihre außergewöhnliche Arbeit in den Bundesländern werden als „Local Heroes 2020“ ausgezeichnet:", "Vorarlberg: Marc Springer, Russmedia Digital Tirol: Liane Pircher, „Tiroler Tageszeitung“ Salzburg: Gerhard Schwischei, „Salzburger Nachrichten“ OÖ: Christian Diabl, „Stadtrundschau Linz“ NÖ: Alexandra Halouska, „Kronen Zeitung“ Steiermark:", "Carina Kerschbaumer, „Kleine Zeitung“ Kärnten: Uwe Sommersguter, „Kleine Zeitung“ Burgenland: Sabine Oberhauser, „Kronen Zeitung“ Wien: Paul Tesarek, ORF :" ],
  "articleContentTranslated" : [ "Armin Wolf üçüncü kez “Yılın Gazetecisi” seçildi. Pandemi hakkında yorulmadan bilgi veren Presse gazeteci Köksal Baltacı ve ORF muhabiri Günther Mayr özel ödül aldı.", "Endüstri dergisi \"Der Österreichische Journalist\" 2020 \"Yılın Gazetecileri\" ni duyurdu. Armin Wolf, çevrimiçi oylama sıralamasında zirveye çıktı - bu, Avusturya'da üçüncü kez \"Yılın Gazetecisi\" unvanını aldı.", "Wolf'un röportajları özellikle şu açıklamalarda övüldü: \"Bir röportaj yaparken ona her zaman güvenebilirsiniz\", \"her zaman siyasetçilere sormanız gereken yolu sorar\". Ayrıca Wolf her zaman iyi bilgilendirilir.", "Köksal Baltacı ve Günther Mayr, \"Gazeteci\" yazı işleri ekibinden özel bir ödül aldı. Bunlar 2020 Corona Açıklayıcılarıdır. Biri neredeyse her gün \"basında\", çoğu zaman ön sayfada, diğeri ise ORF'de neredeyse her gün.", "\"Gazeteci\" editörü Georg Taitl kararı açıklayarak, \"Baltacı ve Mayr, kriz sırasında her zaman çok profesyonelce ve doğru tonda bize en önemli bilgileri sağladılar, asla spekülasyon yapmadı, her zaman doğru\" dedi.", "ORF'den Patrick Budgen, Viyana'daki Terör Gecesi ile ilgili sağlam ve sakin bilgilerinden dolayı özel bir ödül aldı. Erwin Zankel, hayatının işlerinden dolayı onurlandırıldı. Eski yazı işleri müdürü, \"Kleine Zeitung\" u Avusturya çapında önemi olan bölgesel bir üst düzey oyuncu haline getirdi.", "Bireysel departmanlara yerleştirilen en iyi on kişiden sadece dördü ORF saflarından gelmiyor. Yılın Baş Editörü: Corinna Milborn, Puls 4 Yılın Yerel Politika Gazetecisi: Armin Wolf, ORF Yılın Köşe Yazarı:", "Anneliese Rohrer, \"Presse\" Yılın Araştırmacı Gazetecisi: Ulla Kramar-Schmid, ORF Yılın Kültür Gazetecisi: Peter Schneeberger, ORF Yılın Dış Politika Gazetecisi: Karim El-Gawhary, ORF / \"Presse\" Yılın Ekonomi Gazetecisi:", "Dieter Bornemann, ORF Yılın Foto Muhabiri: Matthias Cremer, Yılın \"Standart\" Medya Gazetecisi: Harald Fidler, Yılın \"Standart\" Bilim Gazetecisi: Günther Mayr, ORF Yılın Spor Gazetecisi:", "Alina Zellhofer, ORF yılın eğlence gazetecisi: Peter Klien, ORF yılın kronik gazetecisi: Lisa Gadenstätter, ORF 2020'de fark edildi: Melisa Erkurt, ORF, \"Falter\" ORF, ilgili departmanların ilk onunda en fazla çalışana sahip ve bu nedenle \"yayıncı kadrosu\" Yıl \". :", "\"Die Presse\" için ilgili departmanlarda birçok yerleştirme var. Örneğin Rainer Nowak'la (3) baş editörde veya Hanna Kordik (3) ve Josef Urschitz (4) ile ekonomide.", "Kültürde Anne-Cathrine Simon (3), Thomas Kramar (4) ve Wilhelm Sinkovicz (10) olmak üzere üç yerleşim vardır. Anneliese Rohrer (1) ve Erich Kocina (10) sütunlarında. Medya alanında Isabella Wallnöfer (6) ve iç politikada Anna Thalhammer (6) ve Oliver Pink (10).", "Sport Senta Wintner (7) ve kronik olarak - yine - Köksal Baltacı (2) ve Martin Stuhlpfarrer (7) ile birlikte. Fotoğraflarda Clemens Fabry (4) ve dış politikada muhabir Karim El-Gawhary (1) Christian Ultsch (10) ile birlikte.", "Teresa Wirth (10), Science'ta Jürgen Langenbach (10) \"Farkedildi\" bölümünde bulunabilir. \"Yerel Kahramanlar 2020\" federal eyaletlerdeki olağanüstü çalışmaları için onurlandırıldı:", "Vorarlberg: Marc Springer, Russmedia Digital Tirol: Liane Pircher, \"Tiroler Tageszeitung\" Salzburg: Gerhard Schwischei, \"Salzburger Nachrichten\" Yukarı Avusturya: Christian Diabl, \"Stadtrundschau Linz\" Aşağı Avusturya: Alexandra Halouska, \"Kronen Zeitung\" Steiermark:", "Carina Kerschbaumer, \"Kleine Zeitung\" Karintiya: Uwe Sommersguter, \"Kleine Zeitung\" Burgenland: Sabine Oberhauser, \"Kronen Zeitung\" Viyana: Paul Tesarek, ORF:" ]
}