{
  "id" : "VXAYDokb",
  "url" : "https://steiermark.orf.at/stories/3082206/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-25T06:31:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/04/73/crops/w=1280/439275_opener_145673_wohn.jpg?s=6fe20f3b9ba1944453d6ef301e2da0a2eadd6354",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Housing First“: Wohnprojekt für Frauen",
  "articleTitleTranslated" : "Önce Konut: Kadınlar için konut projesi",
  "articleContent" : [ "Das Projekt, das von Jugend am Werk umgesetzt wird, richtet sich an wohnungslose Frauen, also Frauen, die obdachlos oder in einem Frauenwohnheim untergebracht sind.", "Es gibt viele Gründe, warum Frauen ihre Wohnung verlieren – die häufigsten sind Trennung oder Scheidung und der Verlust des Arbeitsplatzes;", "manche Frauen gehen von zu Hause weg, weil sie Gewalt in der Partnerschaft erlebt haben.Bereits 39 Frauen und 20 Kinder geholfen Eine Studie der „Bundesarbeitsgemeinschaft Wohnungslosenhilfe“ erhob, dass in Graz etwa 700 Frauen wohnungs- oder obdachlos sind – genau da hilft das Projekt „Housing First“, sagt dessen Teamleiterin Andrea Knafl:", "„Es ist ganz wichtig, dass es um Inklusion geht, und dass Frauen, die am Rande der Gesellschaft waren, in die Gesellschaft integriert werden und dass sie wohnen können wie jeder andere Mensch auch – ohne Auflagen“;:", "Das Grazer Projekt wurde im Dezember 2013 ins Leben gerufen, weil die Frauenwohnheime in Graz überfüllt waren.  “ Mittlerweise konnten 39 Frauen und 20 Kinder in die eigenen Wohnungen begleitet werden, so Andrea Knafl.", "Das betreffe sowohl Akademikerinnen als auch Frauen mit Migrationshintergrund.Unterschiedliche Betreuungsangebote Gesucht werde auf dem normalen Immobilienmarkt, das „Housing First“-Team hilft dabei:", "„Wir machen im ersten Schritt ein Clearing, wo wir uns anschauen, was ist die persönliche Situation der Frau, was ist der Wunsch, wie möchte sie wohnen, was ist finanziell auch möglich, wo kann man noch finanzielle Unterstützungsmöglichkeiten lukrieren? :", "“ Denn die Frauen müssen die Miete etwa durch Sozialleistungen oder durch ein Einkommen selbst finanzieren können.", "Auch Schuldnerberatung oder psychologische Hilfe werden angeboten – die Frauen können – müssen aber nicht – das Betreuungsangebot annehmen.Konzept aus New York Ziel sei, dass sie den Weg in ein selbstständiges Leben finden – „was sehr oft wieder der Fall ist, wenn Frauen wohnen, familiäre Kontakte wieder aufgebaut werden können und Bekanntschaften, Freundschaften aufleben“.  ", "Das sei in anderen Einrichtungen, wie etwa Frauenwohnheimen nicht so leicht. „Housing First“ wurde Anfang der 90er-Jahre in der New Yorker Obdachlosenhilfe entwickelt und wird in vielen Ländern umgesetzt, etwa in Deutschland, Finnland, Großbritannien, Frankreich und eben auch in Österreich." ],
  "articleContentTranslated" : [ "Jugend am Werk tarafından hayata geçirilen proje, evsiz kadınları, yani evsiz veya kadın yurdunda kalan kadınları hedefliyor.", "Kadınların evlerini kaybetmelerinin birçok nedeni vardır - en yaygın olanları ayrılık veya boşanma ve işini kaybetmedir;", "bazı kadınlar, ortaklıklarında şiddete maruz kaldıkları için evden ayrıldılar. 39 kadın ve 20 çocuk zaten yardım etti “Bundesarbeitsgemeinschaft Wohnungslosenhilfe” tarafından yapılan bir araştırma, Graz'da yaklaşık 700 kadının evsiz olduğunu ortaya çıkardı - bu tam olarak projenin yardımcı olduğu yerdir Ekip lideri Andrea Knafl \"Önce Konut\" diyor:", "\"Bunun kapsayıcılıkla ilgili olması ve toplumun sınırlarında yer alan kadınların topluma entegre olması ve başka herhangi bir kişi gibi koşulsuz yaşayabilmeleri çok önemli\";", "Graz projesi, Graz'daki kadın yatakhanelerinin aşırı kalabalık olması nedeniyle Aralık 2013'te başlatıldı. Andrea Knafl, \"Bu arada 39 kadın ve 20 çocuğa kendi dairelerine kadar eşlik edildi\" diyor.", "Bu, hem akademisyenleri hem de göçmen kökenli kadınları etkiler. Normal emlak piyasasında farklı çocuk bakımı seçenekleri aranır, \"Önce Konut\" ekibi yardımcı olur:", "“İlk adımda kadının kişisel durumu neye, dileği ne, nasıl yaşamak ister, maddi olarak mümkün, finansal destek fırsatlarını nerede bulabiliriz? :", "“Çünkü kadınlar kirayı sosyal yardımlarla veya gelirle kendileri karşılayabilmelidir.", "Borç danışmanlığı veya psikolojik yardım da sunulur - kadınlar bakım teklifini kabul edebilir - ancak mecbur değildir. New York kavramı, bağımsız bir hayata girme yollarını bulmalarıdır - \"bu, kadınlar yaşarken çoğu zaman tekrarlanır. aile ilişkileri yeniden kurulabilir, tanıdıklar ve dostluklar yeniden canlandırılabilir ”.", "Kadın yatakhaneleri gibi diğer tesislerde bu o kadar kolay değil. \"Önce Konut\" 1990'ların başında New York evsizler hizmetinde geliştirildi ve Almanya, Finlandiya, İngiltere, Fransa ve Avusturya gibi birçok ülkede uygulandı." ]
}