{
  "id" : "vXHgYzQv",
  "url" : "https://kurier.at/chronik/oesterreich/trotz-corona-pandemie-nikolo-darf-doch-kommen/401108988",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:39:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trotz Corona-Pandemie: Nikolo darf doch kommen",
  "articleTitleTranslated" : "Korona salgınına rağmen: Nikolo'nun gelmesine izin verilir",
  "articleContent" : [ "Der Nikolaus bleibt trotz Corona nun doch nicht ausgesperrt: Die Regierung nimmt den Nikolo explizit in die \"Rechtliche Begründung\" zur Covid-19-Notmaßnahmenverordnung auf.", "Der Nikolo-Besuch wird gemeinsam mit der Verlängerung der Ausgangsbeschränkungen um weitere zehn Tage am heutigen Mittwoch im Hauptausschuss des Nationalrats beschlossen, hieß es aus dem Kanzleramt gegenüber der APA.", "Zulässiger Ausgangsgrund Berufliche Zwecke, darunter auch ehrenamtliche Tätigkeiten insbesondere etwa für Blaulichtorganisationen, galten schon bisher als legitimer Grund, im Lockdown das Haus zu verlassen.", "Nun soll laut Kanzleramt auch ganz konkret ergänzt werden, dass darunter auch der Nikolobesuch fällt: \"Es liegt daher unabhängig von der Entgeltlichkeit oder Unentgeltlichkeit der Nikolo-Tätigkeit ein zulässiger Ausgangsgrund vor.\"", "Der Krampus wird nicht extra erwähnt.  \"Gerade für Kinder war dieses Jahr mit Abstand halten, Verzicht und Einschränkungen eine enorme Belastung\", meinte Kanzler Sebstian Kurz (ÖVP) in einer schriftlichen Stellungnahme.", "Man wolle den Kindern auch dieses Jahr die Freude auf den Nikolo nicht nehmen." ],
  "articleContentTranslated" : [ "Corona'ya rağmen, Aziz Nicholas kilitli kalmıyor: Hükümet, Aziz Nicholas'ı Covid 19 Acil Durum Önlemleri Yönetmeliği'nin \"yasal gerekçesine\" açıkça dahil ediyor.", "Şansölye APA'ya yaptığı açıklamada, Nikolo ziyaretinin Çarşamba günü Ulusal Konseyin ana komitesinde kararlaştırılacağını ve çıkış kısıtlamalarının on gün daha uzatılacağını söyledi.", "İzin verilen başlangıç nedeni Özellikle mavi ışıklı kuruluşlar için gönüllü çalışma da dahil olmak üzere profesyonel amaçlar, evi kilit altında bırakmak için meşru bir neden olarak görülmüştür.", "Şimdi, Başbakanlık'a göre, bunun Aziz Nicholas'a bir ziyareti de içerdiği somut terimlerle eklenmelidir: \"Bu nedenle, Aziz Nicholas'ın faaliyetinin ücretsiz olup olmadığına bakılmaksızın, izin verilebilir bir başlangıç nedeni vardır.\"", "Krampus'tan ayrı olarak bahsedilmiyor. Şansölye Sebastian Kurz (ÖVP) yaptığı yazılı açıklamada, \"Bu yıl özellikle çocuklar için mesafenizi korumak, yapmadan ve kısıtlamalardan muazzam bir yük oldu\" dedi.", "Nikolo'nun neşesini bu yıl çocuklardan da almak istemiyor insan." ]
}