{
  "id" : "VXKAgEgp",
  "url" : "https://kurier.at/sport/fussball/rassistische-wortwahl-edinson-cavani-von-manchester-united-fuer-drei-spiele-gesperrt/401144460",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T09:07:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850064/46-173817192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rassistische Wortwahl: ManUnited-Star für drei Spiele gesperrt",
  "articleTitleTranslated" : "Irkçı ifadeler: ManUnited yıldızı üç oyun için yasaklandı",
  "articleContent" : [ "Die FA wertete einen Instagram-Gruß von Stürmer Edinson Cavani als \"beleidigend, missbräuchlich und unangemessen\". Torjäger Edinson Cavani von Manchester United ist wegen eines Social-Media-Beitrags vom englischen Fußballverband hart bestraft worden.", "Der 33-Jährige wurde für drei Pflichtspiele gesperrt und muss eine Geldstrafe in Höhe von 100.000 Pfund (ca. 110.000 Euro) bezahlen. Die FA wertete einen Instagram-Gruß des Uruguayers an einen Freund als \"beleidigend, missbräuchlich und unangemessen\".", "Zudem habe Cavani in dem Beitrag vom November auf die Hautfarbe oder ethnische Herkunft Bezug genommen und damit gegen FA-Regeln verstoßen.", "Gelöscht und entschuldigt Cavani fehlt den Red Devils in den kommenden Spielen in der Premier League gegen Aston Villa, im Liga-Pokal gegen Manchester City und im FA-Cup gegen den FC Watford.", "Cavani hatte seinen Instagram-Post nach kurzer Zeit gelöscht und sich bereits dafür entschuldigt, dass er darin einen spanischen Begriff für Schwarze (\"negrito\") verwendet hatte. Der Stürmer betonte, dies sei als liebevoller Gruß gedacht gewesen, und er sei gegen jeden Rassismus.", "Das Wort \"negrito\" hat in Südamerika eine andere Bedeutung als in Großbritannien. Sein Klub Manchester United stellte sich auch deshalb demonstrativ hinter Cavani.", "\"Edinson Cavani war sich nicht bewusst, dass seine Worte falsch ausgelegt werden können, und hat sich aufrichtig dafür entschuldigt\", teilte der englische Rekordmeister am Donnerstag mit.", "\"Trotz seines ehrlichen Glaubens, dass er nur eine nette Dankesbotschaft auf die Gratulation eines engen Freundes sendet, hat er sich entschieden, die Anklage nicht anzufechten, aus Respekt für und Solidarität mit der FA und ihrem Kampf gegen Rassismus im Fußball.\"" ],
  "articleContentTranslated" : [ "FA, forvet Edinson Cavani'nin Instagram selamlamasını \"saldırgan, küfürlü ve uygunsuz\" olarak değerlendirdi. Manchester United forvet oyuncusu Edinson Cavani, İngiliz Futbol Federasyonu'nun sosyal medya paylaşımından dolayı ağır cezalandırıldı.", "33 yaşındaki oyuncu, üç rekabetçi oyun oynamaktan men edildi ve 100.000 pound (yaklaşık 110.000 euro) para cezası ödemek zorunda kaldı. FA, Uruguaylı bir arkadaşa gönderdiği Instagram selamlamasını \"saldırgan, küfürlü ve uygunsuz\" olarak değerlendirdi.", "Cavani ayrıca Kasım ayındaki makalesinde ten rengine veya etnik kökene atıfta bulunarak FA kurallarını ihlal etti.", "Red Devils için silinen ve özür dileyen Cavani, Premier Lig'de Aston Villa'ya karşı, Lig Kupası'nda Manchester City'ye ve FA Cup'ta Watford FC'ye karşı oynanacak maçlarda Red Devils için eksik.", "Cavani kısa bir süre sonra Instagram gönderisini silmiş ve siyahi insanlar için İspanyolca bir terim (\"negrito\") kullandığı için şimdiden özür dilemişti. Grevci, bunun sevgi dolu bir selamlama olduğunu ve her türlü ırkçılığa karşı olduğunu vurguladı.", "Negrito kelimesinin Güney Amerika'da Büyük Britanya'dan farklı bir anlamı vardır. Bu nedenle kulübü Manchester United, Cavani'nin arkasında durdu.", "İngiliz şampiyonları Perşembe günü yaptığı açıklamada, \"Edinson Cavani, sözlerinin yanlış yorumlanabileceğinin farkında değildi ve onlar için içtenlikle özür diledi.\" Dedi.", "\"Yakın bir arkadaşından tebrikler için güzel bir teşekkür mesajı gönderdiği yönündeki dürüst inancına rağmen, FA'ya ve onun futbolda ırkçılığa karşı mücadelesine saygı ve dayanışma nedeniyle suçlamalara itiraz etmemeyi seçti.\"" ]
}