{
  "id" : "vxLKIEPj",
  "url" : "https://www.derstandard.at/story/2000125533193/georg-baselitz-schenkt-der-albertina-50-zeichnungen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T13:22:02Z[UTC]",
  "author" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Georg Baselitz schenkt der Albertina 50 Zeichnungen",
  "articleTitleTranslated" : "Georg Baselitz, Albertina'ya 50 çizim bağışladı",
  "articleContent" : [ "Der deutsche Maler Georg Baselitz hat der Albertina 50 seiner Zeichnungen von 1962 bis heute geschenkt. Das Museum beherbergt laut Aussendung bereits jetzt eine der beiden größten Baselitz-Sammlungen der Welt.", "Baselitz, dem 2015 die österreichische Staatsbürgerschaft verliehen worden ist, traf eine Auswahl von 180 Arbeiten, aus denen die Albertina 50 für ihre Sammlung wählen kann.", "\"Nachdem uns Baselitz bereits vor einigen Jahren eine Auswahl von fünf Gemälden aus seinem eigenen Bestand übergeben hat, freue ich mich besonders über diese Erweiterung der Sammlung\", so Albertina-Generaldirektor Klaus Albrecht Schröder.", "Bereits in der Vergangenheit gelangten Baselitz-Werke wie etwa sein Selbstbildnis, das die Albertina modern in ihrer nächsten Präsentation ab Ende April erstmals zeigen wird, ans Haus.", "Im November wird es eine Kooperation zwischen Musikverein, Wien Modern und Albertina geben: \"Eine musikalische Überraschung zu den Werken von Georg Baselitz\", sagt Albertina-Generaldirektor Klaus Albrecht Schröder.", "Anlässlich des 85.  Geburtstages des Künstlers plant die Albertina eine große Zeichnungsretrospektive für 2023.  Neben der Albertina erhält auch die Morgan Library in New York 50 Zeichnungen. (APA,1.4.2021)" ],
  "articleContentTranslated" : [ "Alman ressam Georg Baselitz, Albertina'ya 1962'den günümüze 50 çizimini verdi. Yayına göre, müze halihazırda dünyadaki en büyük iki Baselitz koleksiyonundan birine ev sahipliği yapıyor.", "2015 yılında Avusturya vatandaşlığı verilen Baselitz, Albertina'nın koleksiyonundan 50 eser seçebileceği 180 eserden oluşan bir seçki yaptı.", "Albertina Genel Müdürü Klaus Albrecht Schröder, \"Baselitz bize birkaç yıl önce kendi koleksiyonundan beş resimden oluşan bir seçki verdikten sonra, koleksiyona yapılan bu eklemeden özellikle memnunum\" dedi.", "Nisan ayı sonundan itibaren Albertina'nın bir sonraki sunumunda ilk kez göstereceği otoportre gibi Baselitz çalışmaları, geçmişte çoktan eve geldi.", "Kasım ayında Musikverein, Wien Modern ve Albertina arasında bir işbirliği olacak: Albertina genel müdürü Klaus Albrecht Schröder, \"Georg Baselitz'in eserleri için bir müzikal sürpriz\" diyor.", "Sanatçının 85. doğum günü vesilesiyle Albertina, 2023 için geniş bir çizim retrospektifi planlıyor. Albertina'ya ek olarak, New York'taki Morgan Kütüphanesi de 50 çizim alacak. (APA, 1 Nisan 2021)" ]
}