{
  "sourceCountry" : "austria",
  "articleTitle" : "Erst Brügge, dann Bayern: Tage der Wahrheit für Dortmund",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Borussia Dortmund stehen in dieser Woche zwei richtungsweisende Partien bevor.  Vom Abschneiden in den Duellen mit dem FC Brügge heute in der Champions League und mit dem Dauerrivalen FC Bayern am Samstag in der Liga wird auch abhängen, ob der Ruhrpott zum Druckkessel wird.", "„Das wird eine Woche, in der wir einiges bewegen können“, weiß Lizenzspielerchef Sebastian Kehl.  In der Champions League hält Borussia Dortmund nach zwei Partien bei drei Punkten und steht deshalb in Brügge bereits unter Zugzwang.", "Eine Niederlage würde den angepeilten Einzug in die K.o. -Phase in weite Ferne rücken.  Doch gerade auswärts tat sich die Borussia zuletzt sehr schwer.  Die vergangenen vier Partien in Mailand (0:2), Barcelona (1:3), Paris (0:2) und Rom (1:3) gingen allesamt verloren.", "„Auswärts haben wir Verbesserungspotenzial“, sagt Sportdirektor Michael Zorc.  Der drohende Ausfall von Abwehrchef Mats Hummel macht die Aufgabe in Belgien nicht leichter.", "Der Routinier musste am Samstag in Bielefeld mit einer Muskelverletzung vom Feld, nachdem er zuvor beide Treffer zum 2:0-Erfolg erzielt hatte.  Ob es für einen Einsatz am Samstag gegen den FC Bayern reicht, wird laut Hummels zum „Wettrennen gegen die Zeit“.", "Das Fehlen des Weltmeisters von 2014 würde den BVB schwer treffen.  Schließlich stehen mit Emre Can (Corona) und Dan-Axel Zagadou (Knie) zwei weitere Abwehrspieler nicht zur Verfügung.", "Immerhin soll Torjäger Erling Haaland in den Kader zurückkehren, der in Bielefeld wegen leichter Knieprobleme geschont worden war.  Auch RB Leipzig steht heute unter Zugzwang.", "In den letzten beiden Partien gegen Manchester United (0:5) und gegen Mönchengladbach sah das Team von Julian Nagelsmann schlecht aus, dazu wartet heute mit Paris SG der Topfavorit in der Gruppe.", "Vor allem die Offensive gibt Anlass zur Sorge.  Unter Trainer Nagelsmann hatte Leipzig noch nie zwei Spiele nacheinander ohne eigene Treffer absolviert.  Eines der Spiele gegen Paris zu gewinnen, sei Pflicht, „wenn wir in der Gruppenphase weiterkommen wollen“, betonte Julian Nagelsmann.", "Beim französischen Serienmeister sind einige Stars verletzt, Kylian Mbappé, Neymar und Julian Draxler machten die Reise nach Leipzig erst gar nicht mit.  Nach zwei Gruppenspielen stehen sowohl bei Leipzig als auch bei Paris SG ein Sieg gegen Außenseiter Istanbul Basaksehir sowie eine Niederlage gegen das ungeschlagene Team von Manchester United in der Statistik.", "Die direkten Duelle dürften somit entscheidend um den Aufstieg ins Achtelfinale werden.  Mit Paris haben die Leipziger noch ein Hühnchen zu rupfen.  Zuletzt waren sich die beiden Mannschaften im August im Semifinale der Champions League gegenüber gestanden." ],
  "id" : "vXM2M8YB",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/erst-bruegge-dann-bayern-tage-der-wahrheit-fuer-borussia-dortmund/401086044",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Önce Bruges, sonra Bavyera: Dortmund için gerçek günler",
  "articleContentTranslated" : [ "Borussia Dortmund, bu hafta trend belirleyen iki maçla karşı karşıya. Şampiyonlar Ligi'nde bugün FC Bruges ile ve Cumartesi günü ligde uzun süreli rakipleri FC Bayern ile yapılan düellolardaki performans, Ruhr'un bir basınç gemisi olup olmayacağını da belirleyecek.", "Lisanslı oyuncu patronu Sebastian Kehl, “Fark yaratabileceğimiz bir hafta olacak” diyor. Şampiyonlar Ligi'nde Borussia Dortmund, iki maçtan sonra üç puana sahip ve bu nedenle Bruges'de zaten baskı altında.", "Yenilgi, hedeflenen nakavt anlamına gelir. Faz uzaklaşsın. Ancak Borussia, evden uzakta özellikle zor zamanlar geçirdi. Milano (0: 2), Barselona (1: 3), Paris (0: 2) ve Roma (1: 3) son dört maçında mağlup oldu.", "Spor direktörü Michael Zorc, \"Evden uzakta iyileştirmek için yerimiz var\" diyor. Savunma şefi Mats Hummel'in yaklaşan başarısızlığı, Belçika'daki görevi daha da kolaylaştırmıyor.", "Futbolcu Cumartesi günü Bielefeld'de sahadan iki golü de 2-0'lık galibiyetle attıktan sonra kas sakatlığı ile ayrılmak zorunda kaldı. Hummels'e göre Cumartesi günü FC Bayern'e karşı bir maç için yeterli olup olmayacağı “zamana karşı yarış” olacak.", "2014 dünya şampiyonunun yokluğu BVB'yi fena vururdu. Son olarak Emre Can (Corona) ve Dan-Axel Zagadou (diz) ile diğer iki savunma oyuncusu mevcut değil.", "Ne de olsa Bielefeld'de küçük diz problemleri nedeniyle kurtulan forvet Erling Haaland kadrosuna dönmelidir. RB Leipzig bugün de baskı altında.", "Julian Nagelsmann'ın takımı, Manchester United'a (0: 5) ve Mönchengladbach'a karşı son iki maçta kötü görünüyordu ve Paris SG bugün grubun en gözde favorisi.", "Saldırı özellikle endişe kaynağıdır. Teknik direktör Nagelsmann'ın yönetiminde Leipzig, kendi golleri olmadan arka arkaya iki maç oynamamıştı. Julian Nagelsmann, \"Grup aşamasında ilerlemek istiyorsak\" Paris'e karşı oynanan maçlardan birini kazanmanın şart olduğunu vurguladı.", "Fransız seri şampiyonasında bazı yıldızlar sakatlanırken, Kylian Mbappé, Neymar ve Julian Draxler Leipzig'e bile gitmedi. İki grup maçından sonra hem Leipzig hem de Paris SG, İstanbul Başakşehir'e karşı galibiyet ve istatistiklerde yenilmeyen Manchester United takımına mağlup oldu.", "Bu nedenle doğrudan düellolar, 16. raunt yükselme için belirleyici olmalıdır. Paris ile Leipzig halkının hala seçmesi gereken bir civciv var. En son Ağustos ayında Şampiyonlar Ligi yarı finalinde iki takım karşı karşıya geldi." ]
}