{
  "id" : "VXopuaAN",
  "url" : "https://kurier.at/sport/fussball/herzversagen-dfb-vizepraesident-erwin-bugar-mit-68-jahren-gestorben/401118159",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:55:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Herzversagen: DFB-Vizepräsident mit 68 Jahren gestorben",
  "articleTitleTranslated" : "Kalp yetmezliği: DFB başkan yardımcısı 68 yaşında öldü",
  "articleContent" : [ "Der deutsche Fußball trauert um DFB-Vizepräsident Erwin Bugár. Der Chef des Nordostdeutschen Fußball-Verbandes (NOFV) und Vizepräsident des Deutschen Fußball-Bundes (DFB) starb nach einem Herzversagen im Alter von 68 Jahren am Mittwoch in seiner Wohnung. ", "\"Der plötzliche Tod von Erwin Bugár hat uns alle beim DFB erschüttert und bestürzt.", "Er war im DFB-Präsidium und im gesamten deutschen Fußball sehr geschätzt - als Vertreter der Basis, der den Fußball stets in seiner Gesamtheit sah und sich große Verdienste erworben hat\", sagte DFB-Präsident Fritz Keller und würdigte den gestorbenen Funktionär wegen seiner ausgleichenden Art als Vermittler zwischen unterschiedlichen Positionen und Ansichten.  ", "Bugár war vor zwei Jahren zum NOFV-Präsidenten gewählt worden, nachdem er zuvor sechs Jahre Präsident des Fußballverbandes Sachsen-Anhalt war. Bereits seit vier Jahren war der Rechtsanwalt Vizepräsident des Deutschen Fußball-Bundes." ],
  "articleContentTranslated" : [ "Alman futbolu, DFB Başkan Yardımcısı Erwin Bugár'ın kaybının yasını tutuyor. Kuzeydoğu Alman Futbol Federasyonu (NOFV) başkanı ve Alman Futbol Federasyonu (DFB) Başkan Yardımcısı Çarşamba günü apartman dairesinde 68 yaşında kalp yetmezliğinden öldü.", "\"Erwin Bugár'ın ani ölümü DFB'de hepimizi şok etti ve üzdü.", "DFB Başkanı Fritz Keller, DFB Başkanlığı'nda ve bir bütün olarak Alman futbolunda son derece değerliydi - futbolu her zaman bir bütün olarak gören ve büyük kazanımlar elde eden tabandan bir temsilci olarak, \" farklı konumlar ve görüşler arasında bir arabulucu olarak.", "Bugár, altı yıl boyunca Saksonya-Anhalt Futbol Federasyonu Başkanı olduktan iki yıl önce NOFV Başkanı seçildi. Avukat zaten dört yıldır Alman Futbol Federasyonu'nun Başkan Yardımcısıydı." ]
}