{
  "id" : "vxR65XXs",
  "url" : "https://tirol.orf.at/stories/3076116/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-16T06:59:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dem Wörgler Wave droht die Schließung",
  "articleTitleTranslated" : "Wörgler Dalgası kapanma tehdidi altında",
  "articleContent" : [ "Jährlich muss die Stadt Wörgl dem Erlebnishallenbad Wave 1,5 Millionen Euro zuschießen.  Eine Sanierung des Hallenbades ist mit mindestens zehn Millionen Euro veranschlagt, so Wechner.", "Die Coronavirus-Pandemie habe die Situation noch zusätzlich verschärft.  Bürgermeisterin für Schließung Die Bürgermeisterin machte aus ihrem Standpunkt keinen Hehl.", "Nur 23 Prozent der Wörglerinnen und Wörgler würden das Wave, das seit 18 Jahren besteht, nutzen, sagte sie.  Der überwiegende Teil der Besucher komme aus den Umlandgemeinden oder sind Touristen: „Angesichts der Zahlen, die mir vorliegen muss ich zur Schließung tendieren.", "Weil wir die Stadt über Jahrzehnte hinaus finanziell belasten, dass wir uns nichts anderes mehr leisten können.  Es stehen ein Schulbau und eine Kindergartenerweiterung im Raum.", "Also wir werden ganz genau hinschauen müssen, was wir uns leisten können, und werden uns das meiste nicht mehr leisten können, wenn sich der gemeinderat dazu entschließt, das Wave zu sanieren.“ Derzeit werde das Wellenbecken saniert, sagte Wechner, man wollte die Zeit des Lockdowns nutzen: „Als man dann die Bausubstanz geöffnet hat, ist man draufgekommen, dass noch viel mehr sanierungsbedürftig ist.", "“Sportbecken für größten Brocken verantwortlich Im Raum stehe auch eine Teilschließung, hieß es, die voraussichtlich etwa um die Hälfte billiger wäre.  Sie betreffe laut Bürgermeisterin das defizitäre Sportbecken.", "Das Sportbecken sei wegen der Vergünstigungen für Schulklassen und Sportvereine für den größten Teil des finanziellen Abgangs verantwortlich.  Jährlich müsse die Stadt zur Aufrechterhaltung 270.000 Euro dazuzahlen.Sportverbänden kämpfen um Fortbestand Gegen eine Schließung oder Teilschließung machen nun etwa der Schwimmverband und der Triathlonverband mobil.", "Das Sportbecken sei das einzige wettkampftaugliche Becken im Unterland sei, so Sportvereine.  Sollte ein überregionales Interesse am Sportbecken bestehen, so Wechner, sei das Land finanziell gefordert.", "Dort sei sie bisher aber auf taube Ohren gestoßen.  Sollte sich der Gemeinderat für eine Schließung aussprechen, müsse diese „rasch erfolgen“, so Wechner: „Besser ein Ende mit Schrecken als ein Schrecken ohne Ende.", "“Neues Freibad statt Wasserwelten Dass die Wörglerinnen und Wörgler in Zukunft auch im Sommer schwimmen gehen können, dafür soll gesorgt werden, so die Bürgermeisterin.", "Es werde mit Sicherheit ein Freischwimmbad geben, wo sei allerdings noch unklar.  Zuerst gelte es laut Wechner abzuwarten, wie der Gemeinderat in einer bald stattfindenden Sondersitzung entscheidet.", "Im Anschluss daran könne man sich über einen Standort für ein Freischwimmbad unterhalten, so die Bürgermeisterin." ],
  "articleContentTranslated" : [ "Wörgl şehri, Wave macera havuzuna her yıl 1.5 milyon euro katkıda bulunmalıdır. Wechner'e göre kapalı yüzme havuzunun yenilenmesinin en az on milyon avro olduğu tahmin ediliyor.", "Koronavirüs salgını durumu daha da kötüleştirdi. Kapanacak Belediye Başkanı Belediye başkanı bakış açısını gizlemedi.", "Bahisçilerin sadece yüzde 23'ü, 18 yıldır piyasada olan Wave'i kullanacak. Ziyaretçilerin çoğu çevredeki topluluklardan geliyor ya da turist: “Elimdeki sayılara göre, kapanma eğilimindeyim.", "Çünkü şehre onlarca yıldır maddi olarak yük bindiriyoruz, artık başka hiçbir şeye gücümüz yetmiyor. Odada bir okul binası ve anaokulu eklentisi bulunmaktadır.", "Bu nedenle, neye mal olabileceğimize çok dikkatli bakmamız gerekecek ve belediye meclisi Wave'i yenilemeye karar verirse artık çoğunu karşılayamayacağız. ”Wechner, dalga havuzunun şu anda yenilenmekte olduğunu, zamanı istediklerini söyledi. Kapatma: “Binayı açtığınızda, yenilenmesi gereken daha çok şey olduğunu fark ettiniz.", "\"En büyük parçalardan sorumlu spor havuzu\" Oda da kısmen kapalı, söylendi, bu muhtemelen yarı yarıya daha ucuz olacaktı. Belediye başkanına göre, açık spor havuzuyla ilgili.", "Okul sınıfları ve spor kulüpleri için yapılan indirimlerden kaynaklanan maddi kayıpların çoğundan tur havuzu sorumludur. Şehrin bunu sürdürmek için yılda 270.000 euro ödemesi gerekiyor Spor dernekleri süreklilik için mücadele ediyor Yüzme derneği ve triatlon derneği kapanmaya veya kısmen kapanmaya karşı harekete geçiyor.", "Spor kulüplerine göre spor havuzu, Unterland'de müsabakalara uygun tek havuzdur. Spor havuzuna bölge üstü bir ilgi varsa, Wechner'e göre, devlete mali zorluklar yaşanıyor.", "Şimdiye kadar orada sağır kulaklara düştü. Wechner, yerel konsey kapatma lehine konuşacaksa, \"hızlı bir şekilde yapılmalı\" diyor: \"Sonu olmayan bir dehşetten daha korku ile son.", "“Su dünyaları yerine yeni açık havuz Wörglers'in gelecekte yaz aylarında da yüzmeye gidebileceğini, belediye başkanına göre sağlanmalı.", "Kesinlikle bir açık yüzme havuzu olacak, ancak nerede olduğu hala belirsiz. Öncelikle, Wechner'e göre, yerel konseyin yakında gerçekleşecek özel bir toplantıda nasıl karar vereceğini beklemek ve görmek gerekiyor.", "Belediye başkanı, daha sonra açık yüzme havuzunun yeri hakkında konuşulabileceğini söyledi." ]
}