{
  "id" : "VxrlDHpA",
  "url" : "https://sport.orf.at/stories/3070575/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T17:50:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Karl bei Weltcup-Auftakt in Cortina Dritter",
  "articleTitleTranslated" : "Karl, Cortina'daki Dünya Kupası açılışında üçüncü",
  "articleContent" : [ "Karl bei Weltcup-Auftakt in Cortina Dritter Benjamin Karl hat beim Weltcup-Auftakt der Raceboarder in Cortina d’Ampezzo den erhofften Podestplatz erreicht.", "Der vierfache Weltmeister klassierte sich im Parallel-Riesentorlauf am Samstagabend als Dritter, nachdem er im kleinen Finale den Italiener Mirko Felicetti um 0,15 Sekunden bezwungen hatte.", "Karl war im Halbfinale so wie in der Runde davor der Salzburger Andreas Prommegger am späteren Sieger Roland Fischnaller gescheitert. Dritter Platz für Karl in Cortina Beim Weltcup-Auftakt der Snowboarder zeigt Benjamin Karl eine starke Leistung.", "Der 35-Rährige wird Dritter im Parallel-Riesentorlauf. Bei den Frauen gewann Olympiasiegerin Ester Ledecka aus Tschechien souverän. Sie hatte die einzige Österreicherin in der K.o. -Phase, Daniela Ulbing, im Achtelfinale mit 0,88 Sekunden Vorsprung besiegt.", "Die 22-jährige Kärntnerin wurde 16.  Im Finale ließ Ledecka auch der Deutschen Selina Jörg (+0,86 Sek.) keine Chance. Nach den Ausfällen der verletzten Julia Dujmovits und Sabine Schöffmann waren nur zwei Österreicherinnen am Start, Claudia Riegler belegte den 23.  Platz.", "Fischnaller setzte sich im Finale um 0,45 Sekunden gegen seinen Landsmann Aaron March durch.", "Prommegger landete an der siebenten Stelle, der im Achtelfinale an Karl gescheiterte Alexander Payer wurde 13. und Lukas Mathies 15.  Sebastian Kislinger hatte den Einzug ins Achtelfinale als 17. knapp verpasst." ],
  "articleContentTranslated" : [ "Cortina'daki Dünya Kupası açılışında üçüncü olan Karl Benjamin Karl, Cortina d’Ampezzo'daki Yarış Sörfçüleri için Dünya Kupası açılışında umduğu podyumu elde etti.", "Dört kez dünya şampiyonu, Cumartesi akşamı İtalyan Mirko Felicetti'yi küçük finalde 0,15 saniye yenerek paralel dev slalomda üçüncü oldu.", "Karl, yarı finalde, Salzburg'dan Andreas Prommegger'den önceki turda olduğu gibi, galip Roland Fischnaller nedeniyle başarısız oldu. Cortina'da Karl için üçüncülük Benjamin Karl, snowboardcular için Dünya Kupası açılışında güçlü bir performans gösteriyor.", "35 yaşındaki pilot, paralel dev slalomda üçüncü oldu. Kadınlar kategorisinde şampiyonayı Çek Cumhuriyeti'nden olimpiyat şampiyonu Ester Ledecka kazandı. K.o.'daki tek Avusturyalıydı. -Phase, Daniela Ulbing, 16. turda 0.88 saniye ile mağlup oldu.", "Carinthia'dan 22 yaşındaki oyuncu 16 yaşındaydı. Finalde Ledecka, Alman Selina Jörg'e de (+0.86 saniye) şans vermedi. Yaralı Julia Dujmovits ve Sabine Schöffmann'ın rekabet edememesi üzerine sadece iki Avusturyalı yarıştı, Claudia Riegler 23. oldu.", "Fischnaller finalde vatandaşı Aaron March'a karşı 0,45 saniye galip geldi.", "Prommegger yedinci sıraya yükseldi, 16. turda Karl'a karşı başarısız olan Alexander Payer 13. oldu ve Lukas Mathies 15. oldu. Sebastian Kislinger 17. sırada 16. tura kalmayı kaçırdı." ]
}