{
  "id" : "vxubMOlm",
  "url" : "https://kurier.at/politik/inland/oevp-gegen-wksta-edtstadler-gibt-statement-ab/401194003",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:28:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4070829/20200122-ABD0007-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Edtstadler gegen WKStA: \"Lange Verfahrensdauer ist unerträglich\"",
  "articleTitleTranslated" : "Edtstadler, WKStA'ya karşı: \"Uzun yargılama süreleri dayanılmazdır\"",
  "articleContent" : [ "Nach der Hausdurchsuchung bei Finanzminister Gernot Blümel fordert auch die ÖVP einen \"unabhängigen Bundesstaatsanwalt\". Grüne, SPÖ und Neos unterstützen diese Idee. Grund: Sie erheben die Forderung im Gegensatz zur ÖVP bereits seit Jahren.", "Offen ist, wie diese neue oberste Instanz der Weisungskette bestellt werden soll. Möglichst ohne Einfluss der Politik - fordern Opposition und Grüne. Was stellt sich die ÖVP vor? Verfassungsministerin Karoline Edtstadler (ÖVP) gab am Nachmittag eine Pressekonferenz zum Thema \"Bundesstaatsanwalt\".", "Sie erhob dabei mehrere Forderungen und erneuerte die Kritik der ÖVP an der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).  Beim wesentlichsten Punkt blieb die Ministerin schwammig.", "Edtstadler befürchtet \"internationalen Reputationsverlust\" Sie mache sich \"Sorgen\", dass sich die Vorkommnisse der vergangenen Wochen negativ auf Österreich auswirken könnten, begann Edtstadler ihr Statement.", "Sie warnte vor \"internationalem Reputationsverlust\": \"Wir dürfen dieses Vertrauen in die unabhängige Justiz nicht aufs Spiel setzen.\" Edtstadler zählte mehrere angebliche Verfehlungen der WKStA auf, schloss den Bogen mit der Causa Blümel und sagte: \"Für mich sind diese Vorfälle besorgniserregend.\"", "Im Fall des Kärntner Landeshauptmanns Peter Kaiser (SPÖ) hätten die Ermittlungen der WKStA fünf Jahre gedauert: \"Das ist absolut unerträglich, diese Verfahrensdauer.\" Immer wieder werde Österreich aufgrund zu langer Verfahren vom Europäischen Gerichtshof für Menschenrechte verurteilt.", "Die Veröffentlichung von Aktendetails führe oft zu einer medialen Vorverurteilung, so Edtstadler. \"Wir müssen uns fragen, was können wir dagegen tun?\"", "ÖVP will sich Zeit nehmen Sie wiederholte die Forderung der ÖVP: \"Wir brauchen eine unabhängige Weisungsspitze, einen unabhängigen Bundesstaatsanwalt.\" Zudem müsse die Rolle des Richters in Verfahren gestärkt und Verfahren beschleunigt werden.", "Zudem fordere sie, dass die Verfahrenskosten nach der Einstellung von Verfahren rasch von der öffentlichen Hand übernommen werden. Und wie soll der Bundesstaatsanwalt bestellt werden? Edtstadler kündigte Gespräche \"mit der Wissenschaft\", Richtern und anderen Experten an.", "Sie wolle sich Zeit nehmen, andere europäische Systeme analysieren. Wichtig sei, dass der Anwalt unabhängig sei und dem Parlament verantwortlich sei. Ansonsten wolle man jetzt erst einmal \"einen Diskurs\" führen.", "Eine Frage drängte sich auf: Warum hatte Edtstadler überhaupt eine Pressekonferenz einberufen? Die WKStA hatte bereits ÖVP-Klubchef August Wöginger am Donnerstag wortgewaltig attackiert. Edtstadler begründete die PK damit, dass sie erklären wollte, warum man einen Bundesstaatsanwalt benötige.", "\"Fest steht, dass es so, wie es jetzt ist, nicht weitergehen kann.\" Was kann er denn, was macht er denn? Ein Bundesstaatsanwalt könnte die Justizministerin an der Spitze der Weisungskette ablösen. Grüne, SPÖ und Neos fordern einen weisungsfreien Bundesstaatsanwalt seit Jahren.", "Ziel: Der Verdacht, dass eine Weisung politisch motiviert ist, wäre dann wohl ausgeräumt. In Deutschland gibt es diesen Posten bereits. Das Weisungsrecht des Justizministers in Österreich ist grundsätzlich umstritten.", "Unter den 27 EU-Staaten steht es sonst nur in Polen einem Ressortchef zu, Anklagebehörden Weisungen in konkreten Fällen zu erteilen. Maria Berger, frühere Richterin am Europäischen Gerichtshof und 2007 bis 2008 Justizministerin der SPÖ, gehört zu den klaren Befürwortern.", "\"Als ich Ministerin war, konnten wir das mit der ÖVP leider nicht umsetzen, aber die Idee ist eine gute. Es geht hier weniger um die Frage der Kontrolle als mehr darum, den Anschein zu vermeiden, dass die Weisungsspitze parteilich agiert.\"", "Was Experten, Insider und die Grünen fordern Auch Ex-OGH-Präsidentin Griss kann der Idee viel abgewinnen. Wie wird der Bundesstaatsanwalt bestellt? Griss plädiert für einen \"Rat der Gerichtsbarkeit\", in dem gewählte Vertreter der Staatsanwälte, Richter, Notare und Anwälte sitzen.", "Dieser Rat nominiert den Bundesstaatsanwalt. \"Es muss ein Richter sein, der dieses Amt übernimmt\", sagt Griss. \"Das wäre die Idealversion.\" Ein solches Modell fordert auch die \"Vereinigung der Staatsanwälte\".", "Wenn dieses Modell keinen Anklang findet, müsste der \"Bundesstaatsanwalt von einer Zwei-Drittel-Mehrheit im Parlament gewählt werden\". Die Amtszeit solle 12 Jahre betragen – ohne Möglichkeit auf eine Wiederbestellung.", "Sigrid Maurer, Klubchefin der Grünen, sagte im Standard, dass der Bundespräsident \"auf Vorschlag einer Kommission der Justiz\" den Bundesstaatsanwalt ernennen könnte: \"Es darf jedenfalls nicht der Eindruck entstehen, dass die Bestellung politisch erfolgt.\"", "Walter Geyer, 2009 erster Chef der WKStA, pochte gegenüber dem KURIER darauf, keine Entscheidung \"in der Hektik der aktuellen Ereignisse\" zu treffen. Für die Bestellung gebe es verschiedene Modelle in Europa, man sollte sich das beste aussuchen.", "Wichtig, so Geyer: \"Ein Bundesstaatsanwalt wäre eine deutliche Verbesserung, solange er völlig losgelöst von der Politik ist.\" Regelmäßige Attacken auf WKStA In den vergangenen Tagen schoss die Volkspartei mehrmals scharf gegen die WKStA.", "Am Donnerstag meinte Wöginger, \"Schlampereien\" hätten die Hausdurchsuchung bei Blümel ausgelöst. Durch die eidesstattliche Erklärung von Martina Kurz sei der Auslöser der WKStA-Ermittlungen wie \"ein Kartenhaus\" zusammengestürzt. ", "So könne es nicht weitergehen, es brauche nun mehr Kontrolle für die WKStA - und zwar durch die Politik. Grüne sprechen von \"Nebelgranate\" Nina Tomaselli, Grüne Fraktionsführerin im Ibiza-Untersuchungsausschuss, widersprach Wöginger. ", "Das mutmaßliche Treffen zwischen Novomatic-Gründer Johann Graf und Sebastian Kurz sei ein absoluter Nebenschauplatz bei den Ermittlungen, betonte sie gegenüber Ö1: \"Die ÖVP fährt die Strategie: Angriff ist die beste Verteidigung.", "Der Nachteil dieser Strategie ist, dass sie sehr durchsichtig ist. Das ist halt die nächste Nebelgranate.\"  Wöginger hatte das Vorgehen der WKStA als \"letztklassig\" bezeichnet. \"Wenn etwas - mit Verlaub - letztklassig ist, dann ist es das Verhalten der ÖVP\", meinte Stephanie Krisper (Neos).", "Es handle sich um einen Frontalangriff auf die Justiz, \"von einer ehemals staatstragenden Partei\", so Krisper: \"Das ist für mich unfassbar.\"" ],
  "articleContentTranslated" : [ "Maliye Bakanı Gernot Blümel'in ev aramasının ardından ÖVP, \"bağımsız federal savcı\" çağrısında bulundu. Yeşiller, SPÖ ve Neos bu fikri destekliyor. Sebep: ÖVP'nin aksine senelerdir hak talebinde bulunuyorsunuz.", "Komuta zincirindeki bu yeni yüksek otoritenin nasıl tayin edileceği hala belirsiz. Mümkünse siyasi etki olmadan - muhalefeti ve Yeşilleri talep edin. ÖVP ne hayal ediyor? Anayasa Bakanı Karoline Edtstadler (ÖVP) öğleden sonra \"Federal Savcı\" konusunda basın toplantısı yaptı.", "Ekonomi ve Yolsuzluk Savcılığı'na (WKStA) yönelik çeşitli taleplerde bulundu ve ÖVP'nin eleştirilerini yeniledi. Bakan en temel noktada belirsizdi.", "Edtstadler \"uluslararası itibar kaybından\" korkuyor Edtstadler, son haftalardaki olayların Avusturya üzerinde olumsuz bir etkisi olabileceğinden \"endişelendiğini\" söyledi.", "\"Uluslararası itibar kaybı\" konusunda uyardı: \"Bağımsız yargıya olan bu güveni tehlikeye atmamalıyız.\" Edtstadler, WKStA'nın çok sayıda suistimalini sıraladı, Blümel davasıyla arkı kapattı ve \"Benim için bu olaylar endişe verici\" dedi.", "Carinthian Valisi Peter Kaiser (SPÖ) durumunda, WKStA'nın soruşturmaları beş yıl sürecekti: \"Bu kesinlikle dayanılmaz, yargılamanın uzunluğu.\" Avusturya, Avrupa İnsan Hakları Mahkemesi tarafından uzun yargılamalar nedeniyle defalarca kınanıyor.", "Dosya ayrıntılarının yayınlanması genellikle medyal bir önyargıya yol açar, bu nedenle Edtstadler. \"Kendimize sormalıyız, bu konuda ne yapabiliriz?\"", "ÖVP acele etmemek istiyor, ÖVP'nin talebini yineledi: \"Bağımsız bir yönetim başkanına, bağımsız bir federal savcıya ihtiyacımız var.\" Buna ek olarak yargıcın yargılamadaki rolü güçlendirilmeli ve yargılamalar hızlandırılmalıdır.", "Ayrıca, yargılamaların kapatılmasının ardından yargılama masraflarının kamu sektörü tarafından hızla üstlenilmesi çağrısında bulunmuştur. Ve federal savcı nasıl atanmalıdır? Edtstadler \"bilim\", hakimler ve diğer uzmanlarla görüşmeler yaptığını duyurdu.", "Diğer Avrupa sistemlerini analiz etmek için zaman ayırmak istiyor. Avukatın bağımsız olması ve Parlamentoya karşı sorumlu olması önemlidir. Aksi takdirde şimdi bir \"söylem\" başlatmak ister.", "Bir soru ortaya çıktı: Edtstadler neden bir basın toplantısı düzenledi? WKStA, Perşembe günü ÖVP kulüp patronu August Wöginger'e çoktan saldırmıştı. Edtstadler, bir federal savcının neden gerekli olduğunu açıklamak istediklerini söyleyerek PK'yi haklı çıkardı.", "\"Kesin olan şey şu ki, işler şimdi olduğu gibi devam edemez.\" Ne yapabilir, ne yapıyor? Bir federal savcı, talimat zincirinin en tepesindeki başsavcının yerini alabilir. Yeşiller, SPÖ ve Neos yıllardır bir federal savcının talimatlardan muaf olması çağrısında bulunuyor.", "Amaç: Bir talimatın siyasi amaçlı olduğu şüphesi bu durumda ortadan kalkacaktır. Bu gönderi zaten Almanya'da var. Avusturya'daki Adalet Bakanı'nın talimat verme hakkı temelde tartışmalıdır.", "27 AB ülkesi arasında, yalnızca Polonya'da belirli durumlarda savcılık makamlarına talimat verme yetkisi vardır. Avrupa Adalet Divanı'nda eski bir yargıç olan ve SPÖ'nün 2007-2008 yılları arasında Adalet Bakanı olan Maria Berger, açık destekçilerden biri.", "\"Ne yazık ki ben bakan olduğumda bunu ÖVP ile uygulayamadık ama fikir iyi. Mesele kontrol meselesinden çok üst kademenin partizan bir tavırla hareket etmekten kaçınmakla ilgili. \"", "Uzmanlar, içerdekiler ve Yeşillerin talep ettikleri Eski Yüksek Mahkeme Başkanı Griss de bu fikirden çok şey kazanabilir. Federal avukat nasıl atanır? Griss, cumhuriyet savcılarının, hakimlerin, noterlerin ve avukatların seçilmiş temsilcilerinin oturduğu bir \"yargı konseyi\" ni savunuyor.", "Bu konsey federal savcıyı aday gösterir. \"Bu görevi devralan bir yargıç olmalı,\" diyor Griss. \"Bu ideal versiyon olacaktır.\" \"Savcılar Derneği\" böyle bir model talep ediyor.", "Bu model iyi karşılanmazsa, \"federal savcının parlamentoda üçte iki çoğunlukla seçilmesi gerekir\". Görev süresi 12 yıl olmalıdır - yeniden atanma olasılığı yoktur.", "Yeşiller kulübünün patronu Sigrid Maurer, Standartta, Federal Cumhurbaşkanının \"yargı komisyonunun önerisi üzerine\" federal savcıyı atayabileceğini söyledi: \"Her durumda, atamanın siyasi olduğu izlenimi yaratılmamalıdır.\"", "2009'da WKStA'nın ilk başkanı Walter Geyer, KURIER'i \"güncel olayların koşuşturmacası içinde\" bir karar vermemeye çağırdı. Avrupa'da sipariş için farklı modeller var, en iyisini seçmelisiniz.", "Önemli, diyor Geyer: \"Bir federal savcı, siyasetten tamamen bağımsız olduğu sürece önemli bir gelişme olacaktır.\" WKStA'ya düzenli saldırılar Geçtiğimiz birkaç gün içinde, Halk Partisi birkaç kez WKStA'ya sert bir şekilde saldırdı.", "Perşembe günü Wöginger, \"dikkatsizliğin\" Blümel'deki ev aramasını tetiklediğini söyledi. Martina Kurz'un beyanı, WKStA soruşturmasının \"bir kart evi\" gibi çökmesine neden oldu.", "Bu şekilde devam edemezdi, artık WKStA için politika yoluyla daha fazla kontrole ihtiyaç vardı. Yeşiller \"duman bombası\" ndan bahsediyor, İbiza soruşturma komitesi Yeşil parlamento grubu lideri Nina Tomaselli, Wöginger ile çelişiyor.", "Novomatic'in kurucusu Johann Graf ve Sebastian Kurz arasındaki iddia edilen görüşmenin soruşturmalara mutlak bir yan çizgi olduğunu vurguladı, Ö1'e şunları vurguladı: \"ÖVP stratejinin peşinde: saldırı en iyi savunmadır.", "Bu stratejinin dezavantajı, çok şeffaf olmasıdır. Bu sadece bir sonraki sis bombası. \"Wöginger, WKStA'nın yaklaşımını\" son sınıf \"olarak tanımlamıştı. Stephanie Krisper (Neos),\" Kusura bakmayın ama bir şey son sınıfsa, bu ÖVP'nin davranışıdır \"dedi.", "Krisper, \"Devlet destekli eski bir partinin yargıya yönelik cepheden bir saldırısı\" dedi: \"Benim için bu anlaşılmaz.\"" ]
}