{
  "id" : "vXXu6eao",
  "url" : "https://kurier.at/sport/david-alaba-dominic-thiem-und-co-gagenkaiser-und-weltenbummler-im-sport/401145108",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T04:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4851261/46-168733906.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alaba, Thiem und Co.: Gagenkaiser und Weltenbummler",
  "articleTitleTranslated" : "Alaba, Thiem and Co.: Gagen imparatorları ve gezginleri",
  "articleContent" : [ "Über Gehälter und Prämien zu spekulieren, ist seit zig Jahren gang und gäbe. Im Tennis und in den US-Teamsportarten geht’s transparenter zu. Heute, Sonntag, beginnt für David Alaba mit dem Heimspiel gegen Mainz seine letzte (Halb)-Saison beim FC Bayern.", "Seit Oliver Kahn öffentlich wissen ließ, dass man den roten Teppich in München für Alaba wieder eingerollt habe, enthüllen deutsche Medien genüsslich seine Gagen.", "Vom 2.000-Euro-Fördervertrag, den Alaba 2008 bekam, als er mit 16 von der Wiener Austria nach München kam, bis zum (laut Sport-Bild) aktuellen 1,25 Millionen-Monatssalär.", "Sofern sich Alabas israelischer Manager Pini Zahavi in Madrid nicht verpokert, kann der 76-fache ÖFB-Nationalspieler mit ähnlich hohem (oder gar höherem) Honorar bei Real Madrid rechnen, wo Alaba von Real-Trainer Zinedine Zidane sehr geschätzt wird.", "Über Gehälter und Prämien zu spekulieren, gilt seit zig Jahren als Lieblingsbeschäftigung der Fußball-Reporter. Im Tennis und in den US-Teamsportarten geht’s transparenter zu.", "Millionen-Männer Thiem und Pöltl Steuerfahnder bräuchten jedenfalls nicht mühsam recherchieren, wollen sie wissen, wie Dominic Thiem sein Sieg beim US-Open (nämlich 3 Millionen Dollar) belohnt wurde;", "oder wie viel dem Wiener Basketball-Hünen Jakob Pöltl, 25, sein neuer Vertrag bei den San Antonio Spurs bringt.  ; Dort sind dem 2.13-Meter-Mann in drei Jahren 22 Millionen garantiert.", "Schwimmer, Leichtathleten, Turner sind vergleichsweise Armutschkerln, verdienen im Jahr bestenfalls so viel wie Kicker Marko Arnautovic in China in einer Woche.", "Was sich auch damit begründen lässt, dass sie nicht wie Ballsportler jede Woche unter Wettkampfstress stehen und damit TV-Präsenz und Werbemöglichkeiten ungleich bescheidener sind. Bis zu sechsstündiges tägliches Training reicht eben nicht zu permanentem Rampenlicht.", "Auch deshalb und dem Gerechtigkeitssinn folgend, ist’s angebracht, zu Beginn des Olympiajahres daran zu erinnern, dass Österreich über Topathleten in Elementarsporten verfügt, ... dass mit Siebenkämpferin Ivona Dadic, während ihre ebenfalls medaillenverdächtige Mitstreiterin Verena Preiner 2020 verletzungsbedingt abgehakt hat, erstmals seit 50 Jahren, seit Ilona Gusenbauers Hochsprungweltrekord, eine Österreicherin wieder eine Leichtathletik-Jahresweltrangliste anführt;", "© Bild:", "EPA / FRIEDEMANN VOGEL ... dass Schwimmer Felix Auböck, 24, im Pandemiejahr nicht untergegangen, sondern nach erfolgreichem Abschluss seines US-Studiums in Europa an die Weltspitze gekrault und in Hinblick auf Olympia 2021 von Vöslau bald wieder weg zum noch intensiverem Training ins britische Hochleistungszentrum nach Loughborough übersiedelt ist ;", ":; ... und dass Vinzenz Höck, 24, als erster österreichischer Turner überhaupt eine Weltcup-Konkurrenz gewann und er vor wenigen Wochen als erster Österreicher auch Vizeeuropameister wurde.  ;", "Dem in Innsbruck studierenden Grazer ist zu gönnen, dass er seine an den Ringen errungene Silbermedaille versilbern kann. Obwohl Geld für ihn nie Motivation war.", "So ließ seine Mama, eine Grazer Schulrektorin, dem KURIER per Mail wissen: „Wir wissen sehr zu schätzen, dass Vinzenz dank dem Turnsport, um die halbe Welt gekommen ist . “" ],
  "articleContentTranslated" : [ "Maaşlar ve ikramiyeler hakkında spekülasyon yapmak onlarca yıldır norm haline geldi. Teniste ve ABD takım sporlarında işler daha şeffaftır. Bugün, Pazar, David Alaba son (yarı) sezonuna Bayern'de Mainz ile iç saha maçıyla başlıyor.", "Oliver Kahn, Münih'teki kırmızı halının Alaba için tekrar sarıldığını kamuoyuna duyurduğundan beri, Alman medyası ücretlerini zevkle açıklıyor.", "Alaba'nın 2008 yılında, 16 yaşında Viyana Avusturya'dan Münih'e geldiği zaman aldığı 2.000 avroluk finansman sözleşmesinden, mevcut 1.25 milyon aylık maaşı (Sport-Bild'e göre).", "Alaba'nın İsrailli menajeri Pini Zahavi Madrid'de poker oynamadığı sürece, 76 kez ÖFB milli oyuncusu, Alaba'nın Real teknik direktörü Zinedine Zidane tarafından çok takdir edildiği Real Madrid'de benzer şekilde yüksek (hatta daha yüksek) bir ücrete güvenebilir.", "Maaşlar ve ikramiyeler hakkında spekülasyon yapmak, onlarca yıldır futbol muhabirlerinin favori eğlencesi olmuştur. Teniste ve ABD takım sporlarında işler daha şeffaftır.", "Milyonlarca erkek Thiem ve Pöltl vergi müfettişleri, Dominic Thiem'in ABD Açık'ta kazandığı zafer için nasıl ödüllendirildiğini (yani 3 milyon dolar) öğrenmek istiyorlarsa, zahmetli bir şekilde araştırma yapmaları gerekmeyecektir;", "veya San Antonio Spurs ile yaptığı yeni kontratının Viyana basketbol devi Jakob Pöltl'e ne kadar getirdiğini 25. ; Orada 2.13 metrelik adam, üç yılda 22 milyon garantilidir.", "Yüzücüler, atletizm sporcuları ve jimnastikçiler nispeten fakir insanlardır ve en iyi ihtimalle, Çin'deki şutör Marko Arnautovic'in bir haftada kazandığı kadar bir yıl kazanıyorlar.", "Bu da her hafta top sporcuları gibi rekabet baskısı altında olmadıkları ve bu nedenle TV varlığı ve reklam fırsatlarının çok daha mütevazı olduğu gerçeğiyle de haklı görülebilir. Kalıcı spot ışığı için altı saate kadar günlük eğitim yeterli değildir.", "Ayrıca bu nedenle ve adalet duygusunu takiben, Olimpiyat yılının başında Avusturya'nın ilk sporlarda en iyi sporculara sahip olduğunu hatırlatmak yerinde olacaktır ... heptatloncu Ivona Dadic ile madalya kazanan rakibi Verena Preiner 50'den beri ilk kez sakatlık nedeniyle 2020'yi işaretledi. Yıllar, Ilona Gusenbauer'in yüksek atlama dünya rekorundan bu yana, bir Avusturyalı atletizmde yıllık dünya sıralamasında yine zirveye yerleşti;", "© Görsel:", "EPA / FRIEDEMANN VOGEL ... yüzücü Felix Auböck pandemi yılında suya düşmedi, bunun yerine Avrupa'daki ABD eğitimini başarıyla tamamladıktan sonra dünyanın tepesine süründü ve kısa süre sonra İngiltere'de daha yoğun bir eğitim için Vöslau'dan ayrıldı. Yüksek performans merkezi Loughborough'ya taşındı;", ":; ... ve 24 yaşındaki Vinzenz Höck, bir Dünya Kupası müsabakasını kazanan ilk Avusturyalı jimnastikçiydi ve birkaç hafta önce aynı zamanda Avrupa şampiyonu yardımcısı olan ilk Avusturyalıydı. ;", "Innsbruck'ta okuyan Graz öğrencisi, yüzüklerde kazandığı gümüş madalyayı gümüşe çevirebileceği gerçeğine muamele edilmelidir. Para onun için asla bir motivasyon olmamasına rağmen.", "Graz'dan bir okul müdürü olan annesi, KURIER'e e-posta yoluyla bilgi verdi: “Vinzenz'in jimnastik sayesinde dünyanın yarısını dolaştığı gerçeğini gerçekten takdir ediyoruz. \"" ]
}