{
  "id" : "Vy5HRKvM",
  "url" : "https://kurier.at/wissen/gesundheit/pandemie-forderte-weltweit-17000-tote-im-gesundheitswesen/401208736",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T09:53:28Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4981546/46-176152752.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/MARIO TAMA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pandemie forderte weltweit 17.000 Tote im Gesundheitswesen",
  "articleTitleTranslated" : "Salgın dünya çapında sağlık hizmetlerinde 17.000 kişinin öldüğünü iddia etti",
  "articleContent" : [ "Mindestens 17.000 Beschäftigte im Gesundheitswesen sind im vergangenen Jahr an den Folgen einer Corona-Infektion gestorben, meldet Amnesty International.", "Da keine offiziellen oder nur unvollständige Daten der Regierungen vorliegen, gehe man davon aus, dass die Zahl sogar zu niedrig angesetzt sei, so die Menschenrechtsorganisation. Für den Bericht wurden Daten aus 80 Ländern ausgewertet.", "\"Es ist nicht nur tragisch, sondern auch ungerecht, dass alle 30 Minuten eine im Gesundheitswesen arbeitende Person an Covid-19 stirbt“, sagte Steve Cockburn, Leiter des Bereichs für wirtschaftliche und soziale Menschenrechte bei Amnesty International.", "Viel zu viele Mitarbeiter seien ungeschützt geblieben und hätten dafür mit dem Leben bezahlt. Die Organisation ruft dazu auf, Personal im Gesundheitswesen bei den Impfungen zu priorisieren. Dazu zählen nicht nur Ärzte und Pflegepersonal, sondern auch Reinigungskräfte oder Sozialarbeiter." ],
  "articleContentTranslated" : [ "Uluslararası Af Örgütü raporlarına göre, geçen yıl en az 17.000 sağlık çalışanı bir korona enfeksiyonu nedeniyle öldü.", "Hükümetlerden resmi veya eksik veri bulunmadığından, insan hakları örgütüne göre sayının çok düşük olduğu varsayılıyor. Rapor için 80 ülkenin verileri analiz edildi.", "Uluslararası Af Örgütü ekonomik ve sosyal insan hakları direktörü Steve Cockburn, \"Her 30 dakikada bir bir sağlık çalışanının Covid-19'dan ölmesi sadece trajik değil, aynı zamanda haksızlıktır,\" dedi.", "Çok fazla çalışan korumasız kaldı ve bunun bedelini hayatlarıyla ödedi. Organizasyon, sağlık personelinin aşılara öncelik verilmesini talep ediyor. Bu sadece doktorları ve hemşirelik personelini değil, aynı zamanda temizlik görevlilerini ve sosyal hizmet görevlilerini de içerir." ]
}