{
  "id" : "Vy8fqL3z",
  "url" : "https://tirol.orf.at/stories/3081452/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-18T17:25:21Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/20/99/crops/w=1280/227229_opener_36799_unbenannt-14.jpg?s=1b6ad79e741f12a0eb0ab3d64eeebd295386dcec",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown aber Skigebiete bleiben offen",
  "articleTitleTranslated" : "Kilitlendi ancak kayak alanları açık kalıyor",
  "articleContent" : [ "Ab dem 26.  Dezember werden der Handel und auch körpernahe Dienstleister wieder geschlossen. Es gelten dann auch Ausgangsbeschränkungen rund um die Uhr, wie seinerzeit beim ersten Lockdown. Die Schulen werden ab 7.", "Jänner beginnen, allerdings im Distance-Learning. Dauern soll der Lockdown bis 18.  Jänner. Am Ende dieser Zeit sind Massentests geplant.Skigebiete bleiben geöffnet Bis zuletzt verhandelt wurde, ob die Skigebiete wie geplant ab 24.  Dezember öffnen dürfen oder nicht.", "Das gilt auch für sämtliche Sportstätten im freien wie Loipen. In einer Videokonferenz haben sich Bundesregierung und Landeshauptleute darauf geeinigt, dass die Detailverordnungen für die Skigebiete die Länder erlassen sollen.", "Weil diese besser auf die individuelle Situation eingehen könnten, so Vizekanzler Werner Kogler (Die Grünen). Es sei enorm wichtig aber auch was ganz besonders, dass Menschen in Tirol auch in Zeiten einer Pandemie Skifahren gehen können.", "Deshalb werde dies in Tirol auch ermöglicht, zumal sich auch die Seilbahnwirtschaft akribisch auf diese Öffnung vorbereitet habe, so Landeshauptmann Günther Platter (ÖVP).", "Auch dessen Stellvertreterin Ingrid Felipe (Die Grünen) hat sich bis zuletzt dagegen ausgesprochen, die Freizeitaktivitäten der Menschen in Tirol einzuschränken und das auch den grünen Parteispitzen in Wien nachdrücklich kundgetan, wie sie betonte.Kritik seitens der Wirtschaft Schon am Freitagvormittag hat Tirols Wirtschaftskammerpräsident Christoph Walser die Pläne für einen dritten Lockdown hart kritisiert.  ", "Vor allem, dass der ohnedies schon angeschlagene Handel erneut schließen müsse, sei aus seiner Sicht nicht nachvollziehbar, betonte er im ORF-Interview.", "Landeshauptmann Günther Platter zeigte zwar Verständnis für die Kritik seitens der Wirtschaft, dennoch trage er die Entscheidungen der Bundesregierung vollinhaltlich mit, wie er betonte.Platter verteidigt „Freitesten“ Der Lockdown, also die Ausgangsbeschränkungen, dauern bis 24.  Jänner.", "Allerdings finden am Wochenende vor dem 18.  Jänner österreichweit Tests statt, also die zweite Runde der Massentests vom Dezember. „Es wird die Möglichkeit des Freitestens geben“, sagte Kurz.", "Das bedeutet: Wer sich testen lässt und negativ ist, darf auch die ab 18.  Jänner geöffneten Einrichtungen (Handel, Gastro, Kultur, Anm.) wieder nutzen. Und auch die Ausgangsbeschränkungen sollen dann nur für jene Personen gelockert werden, die einen negativen Test vorweisen können.", "Dass dies einem Testzwang gleichkomme, sieht Landeshauptmann Platter nicht so. Schließlich gäbe es dies bereits beispielsweise beim Flugverkehr, wo man einen negativen Test vorweisen müsse.", "Und in Hotels werde es eben dann so sein, dass man nur einchecken darf, wenn ein negatives Testergebnis vorliegt. in diesem Zusammenhang verweist Platter auf die kostenlosen Antigen-Tests, die ab Samstag in ganz Tirol angeboten werden.Dornauer vermisst verlässliches Konzept Scharfe Kritik am neuerlichen Lockdown kam vom Tiroler SPÖ-Obmann Georg Dornauer:", "„Zusperren, aufsperren, zusperren.  : Alle zwei Tage neue Maßnahmen und Ankündigungen. Kurz regiert buchstäblich in den Tag hinein und hat die Kontrolle in dieser Pandemie schon lange verloren.“ Die Bevölkerung könne und werde dieser Politik nicht mehr folgen, prophezeite Dornauer.", "Nötig sei ein verlässliches und langfristiges Konzept für ein Mindestmaß an Planbarkeit, forderte Dornauer.Abwerzger: „Haufen politischer Geisterfahrer“ Als einen „Haufen politischer Geisterfahrer“ bezeichnete FPÖ-Obmann Markus Abwerzger die Bundesregierung.", "Er bezeichnete den Lockdown als Zeichen eines Totalversagens im Kampf gegen die Corona-Pandemie.", "Die wirtschaftlichen, sozialen und bildungspolitischen Folgen der Lockdown-Politik würden ein ungeahntes Ausmaß annehmen: „Die Höchstgerichte werden sich sicherlich mit einem derartigen juristischen Eingriff in Verfassungsrechte auseinandersetzen müssen“, erklärte Abwerzger." ],
  "articleContentTranslated" : [ "26 Aralık'tan itibaren, ticaret ve vücut dostu hizmet sağlayıcıları tekrar kapatılacak. İlk kilitlemede olduğu gibi çıkış kısıtlamaları da günün her saati uygulanır. Okullar 7'den.", "Ocak ayında başlayın, ancak uzaktan eğitimde. Kilitleme 18 Ocak'a kadar devam edecek. Bu sürenin sonunda toplu testler planlanıyor Kayak alanları açık kalacak Kayak alanlarının 24 Aralık'tan itibaren planlandığı gibi açılmasına izin verilip verilmeyeceği konusunda son görüşmelere kadar.", "Bu aynı zamanda kros parkurları gibi tüm açık hava spor tesisleri için de geçerlidir. Bir video konferansta, federal hükümet ve eyalet valileri, federal eyaletlerin kayak alanları için ayrıntılı talimatlar çıkarması konusunda anlaştılar.", "Şansölye Yardımcısı Werner Kogler (Yeşiller), bireysel duruma daha iyi yanıt verebilecekleri için, dedi. Tyrol'deki insanların salgın zamanlarında bile kayak yapmaya gidebilmesi son derece önemli ama aynı zamanda çok özel.", "Vali Günther Platter (ÖVP), özellikle teleferik endüstrisinin de bu açılış için titizlikle hazırlandığı için, bunun Tirol'de de mümkün olmasının nedeni budur.", "Yardımcısı Ingrid Felipe (Yeşiller) de Tirol'deki insanların boş zaman faaliyetlerinin sonuna kadar kısıtlanmasına karşı konuştu ve bu, vurguladığı gibi Viyana'daki Yeşil parti liderlerine de kesin olarak duyuruldu. üçüncü bir tecrit planlarını sert bir şekilde eleştirdi.", "Her şeyden önce, ORF ile yaptığı bir röportajda, zaten hasta olan ticaretin kendi bakış açısından yeniden kapanması gerekeceğini vurguladı.", "Vali Günther Platter, ekonominin eleştirilerine anlayış gösterdi, ancak vurguladığı gibi federal hükümetin kararlarını tam olarak destekledi.Platter \"ücretsiz testler\" savunuyor Kilitleme yani çıkış kısıtlamaları 24 Ocak'a kadar sürecek.", "Bununla birlikte, testler Avusturya genelinde 18 Ocak'tan önceki hafta sonu, yani Aralık ayından itibaren ikinci tur kitle testleri gerçekleştirilecek. Kurz, \"Ücretsiz test imkanı olacak\" dedi.", "Bunun anlamı: Test edilebilen ve negatif olan herkes 18 Ocak'tan itibaren açık olan tesisleri de (perakende, gastronomi, kültür, not) kullanabilir. Ve çıkış kısıtlamaları o zaman sadece negatif bir test gösterebilen kişiler için gevşetilmelidir.", "Governor Platter, bunun zorunlu testle eşdeğer olduğunu görmüyor. Sonuçta, bu, örneğin negatif bir test göstermeniz gereken hava trafiğinde zaten var.", "Ve otellerde, yalnızca test sonucunun negatif olması durumunda check-in yapmanıza izin verilecektir. Bu bağlamda Platter, Cumartesi gününden itibaren Tirol'de sunulacak ücretsiz antijen testlerine atıfta bulunuyor.", "\"Kilitleyin, kilidi açın, kilitleyin. : Her iki günde bir yeni önlemler ve duyurular. Kurz, kelimenin tam anlamıyla hüküm sürüyor ve bu salgının kontrolünü çoktan kaybetti. \"Dornauer, nüfusun artık bu politikayı izleyebileceğini ve izlemeyeceğini söyledi.", "Dornauer, ihtiyaç duyulan şeyin, minimum planlama yeteneği için güvenilir ve uzun vadeli bir kavram olduğunu söyledi.", "Yetkili, kilitlenmeyi korona salgınına karşı mücadelede tamamen başarısız olduğunun bir işareti olarak nitelendirdi.", "Kilitleme politikasının ekonomik, sosyal ve eğitimsel sonuçları benzeri görülmemiş oranlarda olacaktır: Abwerzger, \"En yüksek mahkemeler kesinlikle anayasal haklara böylesine yasal bir tecavüzle uğraşmak zorunda kalacak\" dedi." ]
}