{
  "id" : "vYaUKOmQ",
  "url" : "https://kurier.at/politik/inland/anschober-ich-draenge-ich-druecke-ich-fordere/401328399",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T21:46:35Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5916180/20210322-ABD0135-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: \"Ich dränge, ich drücke, ich fordere ...\"",
  "articleTitleTranslated" : "Anschober: \"İtiyorum, bastırıyorum, talep ediyorum ...\"",
  "articleContent" : [ "Warum aber verhängt man dann nicht gleich einen weiteren Lockdown - zumindest dort, wo die Intensivstationen bereits ausgelastet sind?  Er sei als Gesundheitsminister oft \"allein auf weiter Flur\", erklärte Anschober.", "\"Ich dränge, ich drücke ,ich fordere, ich tue alles was in meiner Kraft steht aber ich brauche Entscheidungen, die breit getragen werden, von der Bundesregierung aber auch von den Ländern\", rechtfertigte er.  ", "\"Seien Sie unbesorgt - ich werde alles in meiner Macht stehende unternehmen, damit die richtigen Maßnahmen kommen.\" Dass die Osterferien nicht verlängert werden, erklärte der Gesundheitsminister damit, dass man die Kinder - wenn sie in der Schule sind - zumindest testen könne.", "Es sei aber \"nicht vom Tisch, dass es zu Maßnahmen kommt.\" Schon morgen starten Gespräche darüber, wie es in den besonders betroffenen Ost-Region Österreichs weitergehen soll. Hier will die Bundesregierung in den nächsten Tagen über härtere Maßnahmen entscheiden. " ],
  "articleContentTranslated" : [ "Ama neden sadece başka bir kilitlenme getirmiyor - en azından yoğun bakım ünitelerinin halihazırda meşgul olduğu yerlerde? Anschober, sağlık bakanı olarak sık sık \"koridorda yalnız kaldı\" dedi.", "\"İtiyorum, bastırıyorum, talep ediyorum, elimden gelen her şeyi yapıyorum, ancak federal hükümet tarafından ve aynı zamanda federal eyaletler tarafından geniş çapta desteklenen kararlara ihtiyacım var,\" diye haklı çıkardı.", "\"Endişelenmeyin - doğru önlemin alınmasını sağlamak için elimden gelen her şeyi yapacağım.\" Sağlık Bakanı, çocukların en azından okuldayken test edilebileceğini söyleyerek Paskalya tatillerinin uzatılmayacağını söyledi.", "Ancak \"tedbirler alınmaz\". Avusturya'nın özellikle etkilenen doğu bölgesinde işlerin nasıl devam etmesi gerektiği konusunda görüşmeler yarın başlayacak. Federal hükümet önümüzdeki birkaç gün içinde daha sert tedbirlere karar vermek istiyor." ]
}