{
  "id" : "VyCttr13",
  "url" : "https://kurier.at/kultur/medien/the-masked-singer-auf-prosieben-neue-staffel-kommt-im-herbst/401222823",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T15:08:54Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/5009403/46-168281066.jpg",
  "imageCopyright" : "ProSieben/Marc Rehbeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"The Masked Singer\" auf ProSieben: Neue Staffel kommt im Herbst",
  "articleTitleTranslated" : "ProSieben'de \"Maskeli Şarkıcı\": Yeni sezon sonbaharda geliyor",
  "articleContent" : [ "Die deutsche ProSieben-Show \"The Masked Singer\" wird nach dem Ende ihrer aktuellen Staffel im Herbst fortgesetzt. Das teilte der Sender am Donnerstag mit. \"Unsere Zuschauer haben entschieden.", "Sie sind so verliebt in 'The Masked Singer', dass wir im Herbst – nach einem halben Jahr Pause – Deutschlands größtes TV-Rätsel in einer neuen Staffel zeigen\", erklärte Senderchef Daniel Rosemann.", "Nachsatz: \"Und wer weiß, vielleicht können wir die Show im Herbst ja sogar mit ein paar Zuschauern im Studio feiern.\" Die Corona-Pandemie hatte das zuletzt verhindert.", "Die aktuelle Staffel der Show, in der Promis unter aufwendigen Ganzkörperkostümen singen, die ihre wahre Identität verschleiern, findet am kommenden Dienstag ihren Höhepunkt im Finale.", "Bisher wurden unter anderem \"Tagesschau\"-Sprecherin Judith Rakers als Küken und Schlagersänger Guildo Horn als Stier enttarnt." ],
  "articleContentTranslated" : [ "Alman ProSieben gösterisi \"The Masked Singer\", bu sezon sona erdikten sonra sonbaharda da devam edecek. Yayıncı Perşembe günü duyurdu. \"İzleyicilerimiz karar verdi.", "\"The Masked Singer\" a o kadar aşıksınız ki, sonbaharda - yarım yıllık bir aradan sonra - Almanya'nın en büyük TV bilmecesini yeni bir sezonda göstereceğiz, \"dedi yayıncı Daniel Rosemann.", "Postscript: \"Ve kim bilir, belki sonbaharda stüdyoda birkaç izleyiciyle gösteriyi kutlayabiliriz.\" Korona salgını bunu en son engellemişti.", "Ünlülerin gerçek kimliklerini gizleyen özenli tam vücut kostümleri altında şarkı söylediği gösterinin şu anki sezonu önümüzdeki Salı günü finalle sonuçlanacak.", "Şimdiye kadar, \"Tagesschau\" sözcüsü Judith Rakers, bir piliç ve pop şarkıcısı Guildo Horn'un bir boğa olarak ifşa edildi." ]
}