{
  "id" : "vYKvoy6H",
  "url" : "https://kurier.at/kultur/fruchtbare-publizitaet-die-furche-wird-75/401114688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fruchtbare Publizität: \"Die Furche\" wird 75",
  "articleTitleTranslated" : "Verimli tanıtım: \"Die Furche\" 75 yaşında",
  "articleContent" : [ "Die Wochenzeitung „Die Furche“ feiert Jubiläum und schaut mit den Lesern zurück Sagen Sie niemals „katholische Wochenzeitung“ zu ihr.", "Die Furche, ein heimisches Aushängeschild für journalistische Kontemplation, feiert heute, Dienstag, Jubiläum: Die erste Ausgabe erschien vor 75 Jahren, nach Ende des Zweiten Weltkrieges. Damals wie heute prägen ihre Seiten: Debatte, Diskurs, Denken.", "Seit etwas mehr als einem Jahr steht der Redaktion die erste Frau vor: Doris Helmberger-Fleckl folgte Rudolf Mitlöhner nach, der nach zweimaliger Amtsausübung als Chefredakteur bei der Wochenzeitung in die Innenpolitikredaktion des KURIER wechselte.", "Helmberger-Fleckl schickte die oben angeführte Bemerkung zum Katholizismus im Gespräch mit dem KURIER voraus. Man sei eben keine Kirchenzeitung, wiewohl die Furche in katholischem Geist gegründet wurde.", "„Sie verstand sich 1945 als Beitrag zum geistigen Wiederaufbau des Landes“, sagt sie.", "„Es war der Versuch, die ehemaligen Verfeindeten ins Gespräch zu bringen, also in dem verhärteten Boden eine Furche zu ziehen.“ Gegründet wurde dieses bemerkenswerte Periodikum vom Publizisten Friedrich Funder, der vor dem Krieg als christlich-sozialer Scharfmacher Einfluss ausübte.", "Nach den Erfahrungen in der NS-Zeit, in der er im Konzentrationslager Dachau interniert war, änderte sich das. Zeit für eine Furche. „Wir waren immer eine weltoffene liberale Zeitung, nie konfessionell beengt“, so Helmberger–Fleckl.", "„Wir sind niemandem verpflichtet und hatten immer die Möglichkeit, die Kirche nach innen zu kritisieren.“ Die zahlreichen innerkirchlichen Debatten der Nachkriegszeit fanden Eingang in die Zeitung. Auch ohne Segen der Amtskirche.", "Die Chefredakteurin setzt mit ihrem Team zum 75.  Jubiläum die metaphorischen Segel: In der 72-seitigen Sonderausgabe navigiert die Redaktion inmitten der aktuellen globalen Krise über eine Seekarte.", "Die Jubiläumsnummer – unter anderem mit einem bereits im Vorfeld viel zitierten Interview mit Bundespräsident Alexander Van der Bellen – wird digital von Videos und Podcasts begleitet. Auf www.furche.at findet sich auch der „Furche-Navigator“, der das Archiv der Zeitung online verfügbar macht.", "„Diesen Schatz machen wir zugänglich. Wir gehen Schritt für Schritt bis 1945 zurück.“ Aktuell reicht der Navigator bis 1998, der Ausbau erfolgt schrittweise.", "Das befriedigt den Forschergeist der interessierten Leserschaft, die sich durch die Jahrzehnte klicken kann, in denen so manche Glanzleistung veröffentlicht wurde. Auch die aktuell stattfindende Berichterstattung bedient sich dieses Tools.", "„Am Ende jedes Beitrags erscheint eine Zeitleiste, die auf Artikel aus dem Archiv verweist, die zu dem Thema erschienen sind“, schildert die Chefredakteurin.", "„Es ist mehr als eine Schlagwortsuche, das System arbeitet mit künstlicher Intelligenz.“ Auch in der aktuellen Ausgabe finden sich sechs historische Texte, etwa von Gründer Funder, oder die Reportage von einem KPÖ-Parteitag von Barbara Coudenhove-Kalergi.", "Das Archiv ist übervoll. Und die Zukunft? Hat eine Zeitung mit der etwas weniger gehetzten Reflexion im schnellen Internetzeitalter auch in 20 Jahren noch etwas zu tun? „Ich sehe das als absolutes Alleinstellungsmerkmal“, so Helmberger-Fleckl.", "„Wir schauen uns die großen Entwicklungen und Phänomene an und bieten da mehr als andere . “" ],
  "articleContentTranslated" : [ "Haftalık gazete \"Die Furche\" yıldönümünü kutlar ve okuyucularla birlikte geriye bakar. Ona asla \"Katolik haftalık gazete\" deme.", "Yerel bir gazetecilik tefekkürü figürü olan Die Furche, bugün, Salı günü yıldönümünü kutluyor: İlk baskı, 75 yıl önce, İkinci Dünya Savaşı'nın sona ermesinden sonra yayınlandı. O zaman da şimdi olduğu gibi, tarafları şekilleniyor: Tartışma, söylem, düşünme.", "Yazı işleri ekibine bir yıldan biraz daha uzun bir süredir ilk kadın başkanlık ediyor: Doris Helmberger-Fleckl, haftalık gazetede iki kez genel yayın yönetmeni olarak görev yaptıktan sonra KURIER'in iç işleri departmanına taşınan Rudolf Mitlöhner'in yerini aldı.", "Helmberger-Fleckl, KURIER ile yaptığı röportajda Katoliklik üzerine yukarıdaki açıklamayı iletti. Karık Katolik ruhu içinde kurulmuş olmasına rağmen, bir kilise gazetesi değil.", "\"1945'te kendisini ülkenin ruhani yeniden inşasına bir katkı olarak gördü\" diyor.", "\"Bu, eski düşmanları konuşturma, başka bir deyişle sertleşmiş zeminde bir yarık kazma girişimiydi.\" Bu olağanüstü dergi, savaştan önce Hıristiyan bir sosyal ajitatör olarak nüfuz sahibi olan yayıncı Friedrich Funder tarafından kuruldu.", "Dachau toplama kampında hapsedildiği Nazi dönemindeki deneyimlerinden sonra bu durum değişti. Helmberger-Fleckl, \"Her zaman kozmopolit bir liberal gazete olduk, asla itiraf yoluyla sıkışık olmadık\" dedi.", "\"Kimseye mecbur değiliz ve her zaman kiliseyi içeriden eleştirme fırsatımız oldu.\" Savaş sonrası dönemin sayısız iç kilise tartışması gazetelerde yerini aldı. Resmi kilisenin onayı olmasa bile.", "Baş editör ve ekibi 75. yıl dönümü için mecazi yelkenleri belirliyor: 72 sayfalık özel baskıda, editör ekibi mevcut küresel krizin ortasında bir deniz haritası kullanarak geziniyor.", "Yıldönümü numarasına - Federal Başkan Alexander Van der Bellen ile önceden çokça alıntı yapılan bir röportaj da dahil - dijital olarak videolar ve podcast'ler eşlik ediyor. \"Furche Navigator\" ayrıca www.furche.at adresinde bulunabilir ve bu da gazetenin arşivini çevrimiçi olarak erişilebilir hale getirir.", "Bu hazineyi erişilebilir hale getiriyoruz. 1945'e adım adım geri gidiyoruz. ”Şu anda Navigator 1998 yılına kadar sürüyor, genişleme adım adım gerçekleşiyor.", "Bu, birçok parlak başarının yayınlandığı on yıllar boyunca tıklayabilen ilgili okuyucuların sorgulayan zihnini tatmin ediyor. Mevcut raporlama da bu aracı kullanıyor.", "Baş editör, \"Her makalenin sonunda, arşivden konuyla ilgili görünen makalelere atıfta bulunan bir zaman çizelgesi belirir\" diye açıklıyor baş editör.", "\"Bu bir anahtar kelime aramasından daha fazlası, sistem yapay zeka ile çalışıyor.\" Bu sayı ayrıca, örneğin kurucu Funder tarafından yazılan altı tarihi metin veya Barbara Coudenhove-Kalergi'nin bir KPÖ parti kongresinden rapor içeriyor.", "Arşiv dolup taşıyor. Gelecek hakkında ne düşünüyorsun? Bir gazetenin, 20 yıl sonra hızlı İnternet çağında biraz daha az aceleye gelen yansımayla hala bir ilgisi olacak mı? Helmberger-Fleckl, \"Bunu kesinlikle benzersiz bir satış noktası olarak görüyorum\" diyor.", "“Büyük gelişmelere ve fenomenlere bakıyoruz ve diğerlerinden daha fazlasını sunuyoruz. \"" ]
}