{
  "id" : "vyotmQOL",
  "url" : "https://kurier.at/kultur/wallners-dreampop-zum-reinkuscheln/401205313",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T16:30:07Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4974790/46-176113510.jpg",
  "imageCopyright" : "Tim Cavadini",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wallners: Dreampop zum Reinkuscheln",
  "articleTitleTranslated" : "Wallners: Dreampop kucaklaşacak",
  "articleContent" : [ "Mit ihrer Debüt-EP \"Prolog I\" legen die Wallners, vier Geschwister aus Wien, eine gelungene Talentprobe ab. Denkt man an musizierende Großfamilien, fällt einem als Teenager der 90er-Jahre, als Millennial – ob man will oder nicht – die Kelly Family ein.", "Und damit hat man ganz schnell ganz schlimme Bilder im Kopf. Und Melodien des Grauens im Ohr. Das gilt es zu verhindern, deshalb ist man auch geneigt, eine eMail, in der von einer singenden Familie die Rede ist, voreilig zu löschen.", "Im Falle der Wallners kann aber Entwarnung gegeben werden. Hinter dem Namen stecken Nino, Max, Laurenz und Anna, vier Geschwister Anfang bis Mitte Zwanzig, die soeben ihre Debüt-EP \"Prolog I\" mit fünf Songs vorgelegt haben.", "Einen Song kennt man bereits aus dem Alternative-Radio: Es ist \"In My Mind\", ein Song, der nie wirklich anfängt, keinen Höhepunkt hat und nicht wirklich auffällt. Das ist jetzt nicht negativ gemeint, sondern darf als Kompliment aufgefasst werden.", "Denn der Song will nichts von einem, schreit nicht nach Aufmerksamkeit: Alles klingt reduziert, harmonisch, kuschelig und in eine weiche Decke gehüllt.", "In eine ähnliche Kerbe schlagen die weiteren Lieder auf „Prolog I“, die der Familienbetrieb allesamt in Eigenregie zuhause aufgenommen und produziert hat. Auf einen bestimmten Sound habe man im Homeoffice aber nicht hingearbeitet, wie Anna Wallner dem KURIER sagt.", "„Wir haben es einfach Song für Song so gemacht, wie es uns am besten gefallen hat. Aber rückblickend betrachtet, kann man sagen, dass wir einen gewissen verträumten und surrealen Touch eingebracht haben.", "Vielleicht gerade deshalb, weil uns die Welt der Träume, das Geheimnisvolle und Rätselhafte immer schon fasziniert hat“, sagt die 25-Jährige.   Gänsehaut Diese Faszination für das Rätselhafte ist es auch, auf das sich die vier Geschwister einigen können.", "Obwohl es innerhalb der Familie durchaus unterschiedliche Musikgeschmäcker gibt, sei man sich im Studio eigentlich immer schnell einig geworden. Aber wie schwierig ist es, sich gegen drei Brüder zu behaupten?", "„Eigentlich gar nicht so schwierig\", sagt Anna und lacht. \"Ich schlage mich ganz gut.“ Das liegt wohl am Ass, das sie im Ärmel hat: Ihre facettenreiche Stimme. Diese steht in den Songs stets im Mittelpunkt - so auch im traurig-schönen „All Again“.", "Begleitet wird sie dabei von einer Trost spendenden Gitarre und einer Klaviermelodie, die einerseits Sehnsucht versprüht, andererseits den Abschied längst realisiert hat. Das ist eine Ballade mit Weltformat.", "Ein Song, den auch ein Superstar wie Lana Del Rey nicht besser hingebracht hätte: rührend, herzzerreißend, leidend, harmonisch und eingängig, aber nie zu poppig. Das gilt auch für die weiteren Songs auf der EP, die voller Gänsehaut-Momente steckt. ", "Diese wolle man natürlich auch bald mal live präsentieren.  Aber da aktuell coronabedingt Konzerte ohnehin noch kein Thema sind, nehmen sie erstmal weitere Songs auf.  Der Rest ergibt sich bei den tollen Voraussetzungen, die die Wallners mitbringen, ohnehin von selbst.", "Die Newcomer Wallners – vier junge Geschwister aus Wien. © Bild: Tim Cavadini" ],
  "articleContentTranslated" : [ "Viyanalı dört kardeş olan The Wallners, ilk EP'si \"Prolog I\" ile yeteneklerini başarıyla test etti. 90'larda bir genç olarak büyük ailelerin müzik yaptığını düşünürseniz - hoşunuza gitse de gitmese de Y kuşağı olarak akla Kelly Ailesi geliyor.", "Ve bununla hızlı bir şekilde kafanızda çok kötü resimler olur. Ve kulaktaki korku melodileri. Bunun engellenmesi gerekiyor, bu yüzden kişi şarkı söyleyen bir aileden bahseden bir e-postayı erken silmeye meyilli.", "Ancak Wallners söz konusu olduğunda, her şey net olarak verilebilir. İsmin arkasında Nino, Max, Laurenz ve Anna, yirmili yaşlarının başından ortasına kadar olan ve ilk EP'leri \"Prolog I\" i beş şarkıyla piyasaya sürmüş dört kardeş var.", "Alternatif radyodan zaten bir şarkı biliyorsunuz: Bu \"In My Mind\", gerçekten başlamayan, doruk noktası olmayan ve gerçekten dikkat çekmeyen bir şarkı. Bu olumsuz bir anlam ifade etmez, ancak bir iltifat olarak alınmalıdır.", "Şarkı sizden hiçbir şey istemediği için dikkat çekmiyor: Her şey kısık, uyumlu, sevimli ve yumuşak bir battaniyeye sarılmış gibi geliyor.", "“Prolog I” deki diğer şarkılar da benzer bir çentiğe ulaştı, bunların tümü aile şirketinin kendi evinde kendi başına kaydetti ve üretti. Ancak ana ofiste, Anna Wallner'ın KURIER'e söylediği gibi, kişi belirli bir ses için çalışmadı.", "\"Biz sadece en sevdiğimiz şekilde şarkı için şarkı yaptık. Ama geriye dönüp baktığımızda, belirli bir rüya gibi ve gerçeküstü bir dokunuş eklediğimizi söyleyebilirsin.", "Belki de tam olarak, gizemli ve şaşırtıcı rüyalar dünyasına her zaman hayran kaldığımız için ”diyor 25 yaşındaki. Tüyleri diken diken ediyor Bu gizemli kişilere duyulan hayranlık, dört kardeşin de aynı fikirde olabileceği şeydir.", "Aile içinde kesinlikle farklı müzik zevkleri olmasına rağmen, stüdyoda her zaman hızla bir anlaşmaya varılır. Ama üç kardeşe karşı kendini savunmak ne kadar zor?", "\"Aslında o kadar da zor değil\" diyor Anna ve gülüyor. \"Gayet iyi gidiyorum.\" Bu muhtemelen kolundaki as yüzünden: çok yönlü sesi. Bu, şarkılarda her zaman odak noktasıdır - ayrıca hüzünlü ve güzel \"All Again\" de de.", "Kendisine rahatlatıcı bir gitar ve bir yandan özlem veren, diğer yandan da vedayı çoktan fark eden bir piyano melodisi eşlik ediyor. Bu dünya çapında bir türküdür.", "Lana Del Rey gibi bir süperstarın bile daha iyi yapamayacağı bir şarkı: dokunaklı, yürek burkan, acı çeken, uyumlu ve akılda kalıcı ama asla çok pop. Bu aynı zamanda tüyleri diken diken eden anlarla dolu EP'deki diğer şarkılar için de geçerli.", "Tabii ki, onları yakında canlı olarak sunmak istiyorlar. Ancak korona kaynaklı konserler zaten bir sorun olmadığı için önce daha fazla şarkı kaydediyorlar. Geri kalanı, doğal olarak Wallners'ın beraberinde getirdiği büyük ön koşullara geliyor.", "Yeni gelenler Wallners - Viyana'dan dört genç kardeş. © Resim: Tim Cavadini" ]
}