{
  "id" : "VYqXrQyL",
  "url" : "https://kurier.at/kultur/albertina-chef-schroeder-ich-baue-nicht-auf-einen-lotto-zwoelfer/401103186",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T15:11:45Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Albertina-Chef auf YouTube zur Corona-Lage: \"Baue nicht auf Lotto-Sechser\"",
  "articleTitleTranslated" : "Corona durumu hakkında YouTube'daki Albertina patronu: \"Piyango altılılarına güvenmeyin\"",
  "articleContent" : [ "Vor einer Woche wandte sich Klaus Albrecht Schröder, der Direktor der Albertina, in sorgenvoller Bundespräsidentenmanier an die Bevölkerung.  Der wirkliche Renner ist das Erklärstück über den Lockdown und die Auswirkungen auf die Museumslandschaft aber nicht: Auf YouTube wurden bis Donnerstagnachmittag gerade einmal 957 Aufrufe registriert.", "Dennoch legte Schröder nun mit Teil zwei nach.  Und es dürften noch Beiträge folgen.  Denn die Albertina kündigte eine Video-Reihe mit „Klaus Albrecht Schröder über ...\" an.", "Im aktuellen Video erklärt Schröder, dass es angesichts der exponentiell steigenden Infektionen keine Alternative zum Zusperren gegeben habe.  Und er glaube auch, dass zumindest ein weiterer Lockdown folgen könne.", "Er verlasse sich nicht darauf, dass es noch im Winter einen Impfstoff geben werde: „Ich kann nicht auf einen Lotto-Sechser bauen.“ Daher rechne er nicht damit, „dass wir vor Ende des nächsten Jahres normale Zustände haben werden.“ Folglich werde es in den nächsten zwölf bis 18 Monaten ein „sehr flexibles“ Ausstellungsprogramm geben.", "Auch an ein Ende des harten Lockdowns am 7.  Dezember will Schröder nicht recht glauben – jedenfalls nicht für die Kultureinrichtungen.  Er prognostiziert eine Wiedereröffnung der Albertina wie der Dependance Albertina modern im Künstlerhaus erst kurz vor Weihachten." ],
  "articleContentTranslated" : [ "Bir hafta önce, Albertina'nın yöneticisi Klaus Albrecht Schröder, Federal Başkan tarzında endişelenerek halka hitap etti. Gerçek isabet, kilitlenme ve müze manzarası üzerindeki etkileri hakkında açıklayıcı bir parça değil: Perşembe öğleden sonra YouTube'da yalnızca 957 görüntüleme kaydedildi.", "Bununla birlikte, Schröder şimdi ikinci bölümle devam etti. Ve yine de katkılar olmalı. Çünkü Albertina, \"Klaus Albrecht Schröder ile ...\" hakkında bir video serisi duyurdu.", "Şimdiki videoda Schröder, katlanarak artan enfeksiyonlar göz önüne alındığında kilitlenmenin alternatifi olmadığını açıklıyor. Ve ayrıca en azından başka bir tecrit olacağına inanıyor.", "Kışın aşı olacağı gerçeğine güvenmiyor: \"Altıncı piyangoya güvenemem.\" Bu nedenle, \"önümüzdeki yılın sonundan önce normal şartlara sahip olacağımızı\" beklemiyor. önümüzdeki on iki ile 18 ay arasında “çok esnek” bir sergi programı olacak.", "Schröder, en azından kültür kurumları için, sert kilitlemenin 7 Aralık'ta sona ereceğine gerçekten inanmak istemiyor. Künstlerhaus'taki Albertina ve Albertina modern bağımlılığının Noel'den kısa bir süre önce yeniden açılacağını tahmin ediyor." ]
}