{
  "articleContent" : [ "\"Ein echtes Hammer-Urteil\", \"absolut bahnbrechend\", frohlockte FPÖ-Klubobmann Herbert Kickl auf seiner Facebook-Seite. Auch auf querdenkerischen und rechtsextremen Websites wird landauf, landab gejubelt.", "Es sei nun \"amtlich\", dass \"PCR-Tests völlig ungeeignet\" seien und die \"Corona-Politik ohne Basis\", liest man dort etwa.", "Den STANDARD erreichen zahlreiche Zuschriften, wonach die Redaktion nun gefälligst aufhören solle, über die offiziellen Infektionszahlen zu berichten, weil das Gericht diese doch als irreführend verworfen habe.", "Es geht um ein 13-seitiges Erkenntnis des Landesverwaltungsgerichts Wien, das am Mittwoch zugunsten der Blauen ausfiel. Die Untersagung einer von der FPÖ in Wien angemeldeten Corona-Demo am 30.  Jänner ist demnach seitens der Landespolizeidirektion Wien \"zu Unrecht\" erfolgt.", "Das ist an sich nicht besonders überraschend, denn die Abwägung zwischen dem Recht auf Versammlungsfreiheit und dem öffentlichen Gesundheitsschutz ist notorisch heikel.", "Das behördliche Verbot einer Versammlung stellt einen tiefen Eingriff in die Grundrechte dar, den die Gerichte bei Beschwerden streng überprüfen müssen.", "Außergewöhnlich ist allerdings die Art und Weise, mit der sich der Richter zum Corona-Experten aufschwingt und ohne Beiziehung von Fachleuten seine Sicht der Dinge als virologische Wahrheit verkauft.", "Der Corona-Kommission im Gesundheitsministerium attestiert er im Handumdrehen eine falsche Definition der Infektionszahlen. Beim Wiener Gesundheitsdienst – auf den sich die Polizei berief – ortet er \"zum Seuchengeschehen keine validen und evidenzbasierten Aussagen\".", "Außerdem schreibt der Spezialist für Rückführungen und Lenkberechtigungen, \"dass ein PCR-Test nicht zur Diagnostik geeignet ist\".", "Als Quelle hierfür dient ihm unter anderem ein zweiminütiges reißerisches Youtube-Video mit markant hervorgehobenen Botschaften: In den zusammengestückelten Sequenzen des Videos werden aus dem Zusammenhang gerissene Aussagen des Chemikers und Erfinders der PCR-Methode, Kary Mullis, dargeboten.", "Inhaltlicher Aufhänger seiner Ausführungen ist, dass Mullis entgegen dem wissenschaftlichen Konsens den Zusammenhang von HIV und Aids in Abrede stellt. Sars-CoV-2 hat Mullis übrigens nicht mehr erlebt, der US-Amerikaner starb Mitte 2019 vor Ausbruch der Pandemie.", "Die Videomacher danken ihm für die \"Wahrheit aus dem Jenseits\".", "Der Innsbrucker Verfassungsrechtler Peter Bußjäger sagte dem STANDARD am Mittwoch, es sei \"kühn\" und \"erstaunlich\", dass sich der Richter mit seiner Corona-Beurteilung weit aus dem Fenster lehnt, ohne offenbar das Gutachten eines Sachverständigen eingeholt zu haben.", "Beim Verwaltungsgericht hieß am Donnerstag, man kommentiere das Urteil nicht – zum Richter wird man telefonisch nicht durchgestellt. Befragt man wissenschaftliche Experten zur virologischen Argumentation des \"Hammer-Urteils\", bleibt von dieser nicht viel übrig.", "\"Der PCR-Test ist der beste Test, um eine momentane Infektion auszuschließen oder eine akute bzw. vor kurzem erfolgte Infektion nachzuweisen\", sagt der Molekularbiologe und RNA-Experte Julius Brennecke.", "Der hochsensitive und hochspezifische PCR-Test ist laut Brennecke auch der derzeit beste Test, um eine Diagnose zu stellen.", "Was ist zudem wissenschaftlich von des Richters Einlassung auf Seite 9 des Urteils zu halten, wonach \"bei CT-Werten über 24 kein vermehrungsfähiger Virus mehr nachweisbar und ein PCR-Test nicht dazu geeignet ist, die Infektiosität zu bestimmen\"?", "Brennecke, der an der Österreichischen Akademie der Wissenschaften forscht, nennt den angeblichen Schwellenwert 24 \"unwissenschaftlich\".", "Im Einklang einer Studie des Berliner Virologen Christian Drosten erklärt er, dass bei einer Viruslast von etwa 1.000 Kopien pro Mikroliter Abstrich eine Infektiosität der betroffenen Person wahrscheinlich ist – das entspricht je nach Verfahren etwa einem CT-Wert von 30 und bedeutet rund 60-fach weniger Virusmenge als bei einem CT-Wert von 24.  Mit einem CT-Wert von 24 und der britischen Virusvariante könne man demnach \"hochansteckend\" sein, sagt der Molekularbiologe, der auch den Gurgeltest mitentwickelt hat.  ", "Im Bescheid, mit dem die Polizei die FPÖ-Demo untersagt hat und den der Richter aufgehoben hat, wurde auch explizit mit der höheren Ansteckungsgefahr der Mutante B.1.1.7 argumentiert – mittlerweile macht diese in Österreich übrigens 84 Prozent aller Corona-Infektionen aus.", "Der Richter verbreitet seine Thesen zur Pandemie indes nicht nur per Urteil, sondern auch mittels privater Stellungnahmen zu Corona-Gesetzen. Das zeigt eine Recherche auf der Homepage des Parlaments.", "Gemeinsam mit einer Frau gleichen Nachnamens, die ebenfalls am Wiener Verwaltungsgericht als Richterin aktiv ist, protestierte er gegen die Novelle des Epidemiegesetzes und Covid-Maßnahmengesetzes, die im Jänner kurz vor der untersagten FPÖ-Demo in Kraft trat.", "Darin findet sich auch die in \"querdenkerischen\" Kreisen populäre Vokabel der \"Testpandemie\". Gegen die aktuell vom Bundesrat blockierte Corona-Novelle formulierte er Anfang März bloß einen widerständischen Zweizeiler.", "Die Abfassung eines längeren Schriftstücks zum erstinstanzlichen Urteil könnte auf den Verwaltungsgerichtshof (VwGH) zukommen – jedenfalls wenn es nach der Landespolizeidirektion Wien geht. Diese will eine außerordentliche Revision einlegen und in die nächste Instanz gehen.", "Ob ein Höchstgericht in dem Fall aber überhaupt tätig werden kann, ist noch nicht klar. VwGH-Richter Hans Peter Lehofer schreibt, für den Kernbereich des Versammlungsrechts sei der Verfassungsgerichtshof (VfGH) zuständig.", "Die juristische Crux daran: Die Landespolizeidirektion könne keine VfGH-Beschwerde vorbringen. (Theo Anders, 2.4.2020)" ],
  "articleContentTranslated" : [ "FPÖ kulüp başkanı Herbert Kickl Facebook sayfasında \"Gerçek bir çekiç yargısı\", \"kesinlikle çığır açan\" sevinçle karşıladı. Yanal düşünme ve aşırı sağcı web sitelerinde bile insanlar ülke içinde neşelendiriyor.", "Artık \"PCR testlerinin tamamen uygunsuz\" olduğu \"resmi\" ve \"temelsiz korona politikası\", burada okunuyor.", "STANDART çok sayıda mektup aldı, buna göre editörler resmi enfeksiyon rakamlarını bildirmeyi bırakmalı çünkü mahkeme yanıltıcı olarak reddetti.", "Bu, Viyana İl İdare Mahkemesi'nin Çarşamba günü Blue'nun lehine düşen 13 sayfalık bir kararıyla ilgili. FPÖ'nün 30 Ocak'ta Viyana'da kaydettirdiği korona gösterisinin yasaklanması bu nedenle Viyana Eyaleti Polis Departmanı tarafından \"yanlış\" uygulandı.", "Toplanma özgürlüğü ile halk sağlığı arasındaki değiş tokuş herkesin bildiği gibi hassas olduğundan, bu kendi başına özellikle şaşırtıcı değildir.", "Bir toplantının resmi olarak yasaklanması, mahkemelerin şikayetler durumunda kesinlikle gözden geçirmesi gereken temel haklarla ilgili derin bir ihlali temsil eder.", "Bununla birlikte, alışılmadık olan şey, yargıcın bir korona uzmanı olmak için yükselmesi ve uzmanların katılımı olmadan olaylara virolojik gerçek olarak bakışını satmasıdır.", "Hiçbir zaman, Sağlık Bakanlığı'ndaki Corona Komisyonu'na enfeksiyon sayısının yanlış tanımlandığını tasdik eder. Polisin temyiz ettiği Viyana Sağlık Hizmetinde \"salgınla ilgili geçerli ve kanıta dayalı ifadeler\" bulamıyor.", "Buna ek olarak, ülkesine geri gönderme ve sürüş yetkileri uzmanı, \"bir PCR testinin teşhis için uygun olmadığını\" yazıyor.", "Bunun kaynağı, açıkça vurgulanmış mesajlar içeren iki dakikalık sansasyonel bir YouTube videosudur: Videonun bir araya getirilmiş sekanslarında, kimyager ve PCR yönteminin mucidi Kary Mullis'in ifadeleri bağlam dışında sunulmuştur.", "Sözlerinin içeriği, bilimsel fikir birliğinin aksine, Mullis'in HIV ile AIDS arasındaki bağlantıyı reddettiği gerçeğine dayanmaktadır. Bu arada, Mullis, Sars-CoV-2'yi deneyimlemedi, Amerikalı salgın salgınından önce 2019'un ortalarında öldü.", "Video yapımcıları ona \"öteden gelen gerçek\" için teşekkür ediyor.", "Innsbruck anayasa avukatı Peter Bußjäger Çarşamba günü STANDARD'a verdiği demeçte, yargıcın korona değerlendirmesiyle görünüşte bir uzman görüşü almadan pencereden uzağa eğilmesinin \"cesur\" ve \"şaşırtıcı\" olduğunu söyledi.", "İdare mahkemesi Perşembe günü, kararla ilgili yorum yapılmayacağını - yargıca telefonla iletilmeyeceğini söyledi. Bilim uzmanlarına \"çekiç yargısı\" nın virolojik argümantasyonunu sorarsanız, bundan geriye pek bir şey kalmaz.", "Moleküler biyolog ve RNA uzmanı Julius Brennecke, \"PCR testi, mevcut bir enfeksiyonu dışlamak veya akut veya yeni bir enfeksiyonu tespit etmek için en iyi testtir\" diyor.", "Brennecke'ye göre, son derece hassas ve oldukça spesifik PCR testi, şu anda tanı koymak için en iyi testtir.", "\"24'ün üzerindeki CT değerlerinde hiçbir virüs tespit edilemez ve bir PCR testi bulaşıcılığı belirlemek için uygun değildir\" şeklindeki kararın 9. sayfasındaki yargıcın açıklamasından da bilimsel olarak ne yapılmalıdır?", "Avusturya Bilimler Akademisi'nde araştırma yapan Brennecke, iddia edilen eşik değeri 24 \"bilimsel olmayan\" olarak nitelendiriyor.", "Berlinli virolog Christian Drosten tarafından yapılan bir araştırmaya paralel olarak, mikrolitre smear başına yaklaşık 1.000 kopya viral yük ile, etkilenen kişinin muhtemelen bulaşıcı olduğunu açıklıyor - prosedüre bağlı olarak, bu 30'luk bir CT değerine karşılık geliyor. ve 24 BT değeri ve İngiliz virüs varyantı ile bir 24 BT değeri ile 60 kat daha az virüs miktarına etrafında araçlar, tek \"son derece bulaşıcı\" olabilir, ayrıca gargara test geliştirdi moleküler biyolog diyor.", "Polisin FPÖ demosunu yasakladığı ve hakimin kaldırdığı kararda, mutant B.1.1.7 ile enfeksiyon riskinin daha yüksek olduğu da açıkça tartışıldı - bu arada, bu şu anda tüm koronaların yüzde 84'ünü oluşturuyor. Avusturya'da enfeksiyonlar.", "Yargıç, pandemi hakkındaki tezlerini sadece yargıyla değil, aynı zamanda korona yasalarına ilişkin özel açıklamalarla da yaymaktadır. Bu, Parlamentonun ana sayfasında yapılan araştırmada gösterilmiştir.", "Viyana İdare Mahkemesi'nde yargıç olarak görev yapan aynı soyadlı bir kadınla birlikte, Ocak ayında yasaklanan FPÖ gösterisinden kısa bir süre önce yürürlüğe giren Salgın Yasası ve Kovid Önlemleri Yasası'nda yapılan değişikliği protesto etti.", "Aynı zamanda, \"yanal düşünme\" çevrelerinde popüler olan \"test salgını\" terimini de içerir. Mart ayının başında, şu anda Federal Konsey tarafından bloke edilen Corona değişikliğine karşı yalnızca iki hatlı bir direniş formüle etti.", "İlk derece kararına ilişkin daha uzun bir belgenin hazırlanması İdare Mahkemesine (VwGH) gelebilir - en azından söz konusu Viyana Eyalet Polis Müdürlüğü'ne gelirse. Bu, olağanüstü bir revizyon yapmak ve bir sonraki aşamaya geçmek istiyor.", "Bir yüksek mahkemenin davada harekete geçip geçemeyeceği henüz belli değil. VwGH yargıcı Hans Peter Lehofer, Anayasa Mahkemesi'nin (VfGH) montaj hukukunun temel alanından sorumlu olduğunu yazıyor.", "Yasal dayanak noktası: Eyalet Polis Müdürlüğü bir VfGH şikayeti getiremedi. (Theo Anders, 2 Nisan 2020)" ],
  "articleId" : "VYsO38xB",
  "articleTitle" : "Als sich ein Richter zum Jubel der FPÖ als Corona-Experte inszenierte",
  "articleTitleTranslated" : "Bir yargıç, FPÖ'nü neşelendirmek için kendini korona uzmanı olarak sahnelediğinde",
  "author" : "Theo Anders",
  "category" : "CHRONICLE",
  "id" : "VYsO38xB",
  "publishedOn" : "2021-04-02T09:21:49Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125520048/als-sich-ein-richter-zum-jubel-der-fpoe-als-corona?ref=rss"
}