{
  "id" : "VYuddzjl",
  "url" : "https://kurier.at/politik/inland/wegen-corona-schulen-sollen-auf-freien-zwickeltag-verzichten/401112150",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T14:32:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wegen Corona: Schulen sollen auf freien Zwickeltag verzichten",
  "articleTitleTranslated" : "Corona yüzünden: Okullar ücretsiz bir Zwickeltag'dan vazgeçmeli",
  "articleContent" : [ "\"Um für die Schülerinnen und Schüler so früh wie möglich den Wiedereinstieg ins Schulgeschehen sicherzustellen, ist es aus Sicht des Bildungsministeriums sinnvoll, auch diesen Zwickeltag dafür zu nutzen, sofern nicht andere Gründe wie z.", "B. Internatsbetrieb oder Berufsschulspezifika dagegen sprechen\", heißt es in dem am Donnerstag versandten Schreiben von Sektionschef Klemens Riegler-Picker.", "Ein entsprechender Beschluss mit Schüler-, Eltern- und Lehrervertretern könne dabei laut Covid-19-Schulverordnung auch auf virtuellem Weg erfolgen, betont er in dem Brief und dankt den Schulpartnern für das \"gemeinsame Bemühen, auch unter schwierigen Bedingungen für unsere Schüler/innen möglichst viel Präsenzunterricht sicher zu stellen\".  ", "Gleichzeitig wird allerdings hervorgehoben, dass \"die Kompetenz der schulpartnerschaftlichen Gremien mit diesem Ersuchen keineswegs eingeschränkt werden soll\". Schulen können also auch beim freien 7. Dezember bleiben." ],
  "articleContentTranslated" : [ "\"Okul çocuklarının olabildiğince erken okula dönmelerini sağlamak için, Milli Eğitim Bakanlığı, bu özel günü bunun için de kullanmanın mantıklı olduğuna inanıyor.", "B. Yatılı okul veya meslek okulu ayrıntıları buna karşı çıkıyor \"diyor bölüm başkanı Klemens Riegler-Picker tarafından Perşembe günü gönderilen mektup.", "Covid-19 okul yönetmeliğine göre, öğrenci, veli ve öğretmen temsilcileriyle ilgili bir kararın sanal olarak da verilebileceğini vurguluyor ve okul ortaklarına \"öğrencilerimiz için zor koşullar altında bile ortak çabaları için teşekkür ediyor\" çok sayıda yüz yüze öğretim sağlamak için \".", "Bununla birlikte, aynı zamanda, \"okul ortaklık komitelerinin yeterliliğinin hiçbir şekilde bu taleple sınırlandırılmasının amaçlanmadığı\" vurgulanmaktadır. Okullar 7 Aralık'ta kalabilir." ]
}