{
  "id" : "Vz43eOat",
  "url" : "https://kurier.at/wirtschaft/karriere/ein-tag-im-hoteloffice-im-ritz-carlton-vienna/401110647",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zu Gast im Ritz Carlton: Ein Tag im Hoteloffice",
  "articleTitleTranslated" : "Ritz Carlton'da misafir olarak: otel ofisinde bir gün",
  "articleContent" : [ "Acht Stunden in der Suite des 5-Sterne-Hotels Ritz Carlton Vienna zum Arbeiten – ein Erfahrungsbericht. Ich checke in mein Büro ein. Meine Executive Suite ist 72 Quadratmeter groß und damit größer als meine Wohnung.", "Sie befindet sich in dem Palais vom Ritz Carlton, das ehemals dem Verein Adeliges Casino gehörte. Die damalige feine Wiener Gesellschaft ging hier lustvoll ihren Partys nach. Ein Hauch von Champagner liegt in der Luft.", "Ein Korb mit frischem Obst steht bereit, Säfte, Kaffee und Tee ebenfalls, das Internet läuft auf Highspeed. Am Schreibtisch liegen Kugelschreiber, Notizzetteln, Leuchtstifte. „Wollen Sie noch einen Drucker dazu“, fragt mich das Servicepersonal.", "Ich glaube, das hat mich in meinen 37-Lebensjahren noch nie jemand gefragt. Bei der Video-Konferenz mit den Kolleginnen  © Bild: Kurier/Juerg Christandl Sobald ich alleine bin, ziehe ich meine Schuhe aus, ich mache es mir bequem, komme an.", "Ein Blick in die Minibar, das Staunen über das traumhafte Bad, ein herzhaftes Fallenlassen ins 5-Sterne-Bett: meine Routineabläufe beim Ankommen in Hotels. So wie ich es von meinen Reisen kenne. Und nun wartet die fremde Stadt darauf, erkundet zu werden.", "Ach ja, die Stadt kenn ich ja schon und Urlaub ist auch nicht angesagt, sondern arbeiten. Ich beginne am Laptop meine Mails zu beantworten und ein Interview fertigzuschreiben. Das unpassende Gefühl von Freizeit bleibt, da Hotelaufenthalte unweigerlich mit Urlaub konnotiert sind.", "Unter fünf anderen Mittags Video-Konferenz mit den Kolleginnen. Danach folgt das 2-Gänge-Menü, das mir aufs Zimmer serviert wird. Orangen-Fenchel-Salat und Penne mit Bolognese. An dieses Kochservice könnte ich mich gewöhnen.", "Daheim oder im Büro muss ich mir mein Essen selbst servieren. Anschließend treibt mich die Neugierde zu einem Spaziergang durch das Hotel. Es ist weihnachtlich geschmückt, aufgrund der derzeitigen Situation aber weitestgehend leer.", "Ich zähle fünf weitere Gäste. Geschäftsreisende aus Deutschland und Österreich. Ich gehe zurück in mein Zimmer und arbeite weiter. Mittags gibt es Fenchel-Orangen-Salat und Penne mit Bolognese  © Bild: Claudia Weber Ich gönne mir eine kurze Pause im Doppelbett.", "Herrlich flauschig, ein Nickerchen muss sein. Immerhin ist, da bin ich mir sicher, in irgendeiner Studie bewiesen, dass sich ein kurzes Schläfchen in einem 5-Sterne-Bett nur positiv auswirken kann. So ist dem auch: Wie eine Königin wache ich auf und stürze mich wieder in die Arbeit.", "Einen weiteren Tee vom Servicepersonal serviert und schon ist der Tag im Hoteloffice zu Ende. Mein Fazit: Schön war es, umsorgt habe ich mich gefühlt, produktiv war ich, ein bisschen Urlaubsgefühl war da, aber den Luxus muss man sich auch leisten können. ", "Das Hoteloffice-Angebot vom Ritz Carlton \"Executive Office“ Darin enthalten ist die Tagesnutzung einer Junior Suite von 9: 00 bis 17:", "00 Uhr, ein 2-Gang-Mittagsmenü, serviert auf das Zimmer, die Minibar mit Erfrischungsgetränken sowie Kaffee und Tee, Highspeed-Internet, Büromaterial einschließlich eines Druckers, großer LCD-Fernseher mit HDMI-Anschluss für Präsentationen, Schallschutzfenster und ein luxuriöses Marmorbad.  :", "Nach dem Lockdown hat man zusätzlich wieder Zugang zum Spa mit Pool, Sauna und Fitnessstudio. Preis: 245 Euro.  " ],
  "articleContentTranslated" : [ "5 yıldızlı Hotel Ritz Carlton Vienna'nın süitinde sekiz saat çalışmak - bir saha raporu. Ofisime bakıyorum. Executive Süitim 72 metrekaredir ve dairemden daha büyüktür.", "Eskiden Adeliges Casino derneğine ait olan Ritz Carlton Palace'da yer almaktadır. O zamanın güzel Viyana toplumu zevkle buradaki partilerine gitti. Havada bir miktar şampanya var.", "Taze meyvelerin yanı sıra meyve suları, kahve ve çayın bulunduğu bir sepet hazır ve internet yüksek hızda çalışıyor. Tükenmez kalemler, not defterleri ve hafif kalemler masanın üzerinde duruyor. Servis personeline \"Yazıcı eklemek ister misiniz\" diye sorar.", "Hayatımın 37 yılında kimsenin bunu bana sorduğunu sanmıyorum. Meslektaşlarımla video konferansta © Fotoğraf: Kurier / Juerg Christandl Yalnız kaldığım anda ayakkabılarımı çıkarıyorum, kendimi rahat ettiriyorum, varıyorum.", "Minibara bir bakış, rüya gibi banyoya hayranlık, 5 yıldızlı yatakta doyurucu bir damla: bir otele gelirken rutinim. Seyahatlerimden bildiğim gibi. Ve şimdi garip şehir keşfedilmeyi bekliyor.", "Oh evet, şehri zaten biliyorum ve tatil de havalı değil, ama iş. Dizüstü bilgisayarda e-postalarıma cevap vermeye ve röportajı bitirmeye başlıyorum. Otel konaklamaları kaçınılmaz olarak tatil ile ilişkilendirildiğinden, uygunsuz boş zaman hissi devam ediyor.", "Meslektaşlarla diğer beş öğlen video konferans arasında. Ardından odama servis edilen 2 çeşit menü geliyor. Portakal ve rezene salatası ve Bolognese ile penne. Bu yemek servisine alışabilirim.", "Evde veya ofiste yemeğimi kendime sunmam gerekiyor. Sonra merak beni otelde bir yürüyüşe çıkarıyor. Noel için dekore edilmiş, ancak mevcut durum nedeniyle büyük ölçüde boş.", "Diğer beş misafir sayıyorum. Almanya ve Avusturya'dan iş seyahatinde olanlar. Odama geri dönüyorum ve çalışmaya devam ediyorum. Öğle vakti rezene ve portakal salatası ve Bolognese ile penne var © Resim: Claudia Weber Çift kişilik yatakta kendime kısa bir mola veriyorum.", "Harika kabarık, kestirmek şarttır. Sonuçta, bazı çalışmaların 5 yıldızlı bir yatakta kısa bir şekerlemenin yalnızca olumlu etkileri olabileceğini kanıtladığına eminim. Aynı: Kraliçe gibi uyanıyorum ve işe geri dönüyorum.", "Servis personelinin ikram ettiği bir çay daha ve otel ofisinde gün sona erdi. Vardığım sonuç: Güzeldi, bakıldığımı hissettim, üretkendim, biraz tatil duygusu vardı, ancak lüksü karşılayabilmelisiniz.", "Ritz Carlton \"Executive Office\" tarafından sunulan otel ofis teklifi, bir junior süitin 09:00 - 17:00 saatleri arasında günlük kullanımını içerir:", "00: 00'da odada servis edilen 2 servisli öğle yemeği menüsü, alkolsüz içeceklerin yanı sıra kahve ve çay içeren minibar, yüksek hızlı internet, yazıcı dahil ofis malzemeleri, sunumlar için HDMI bağlantılı büyük LCD TV, ses geçirmez pencereler ve lüks mermer banyo. :", "Kilitlemeden sonra havuz, sauna ve fitness stüdyosu içeren spaya da erişebilirsiniz. Fiyat: 245 Euro." ]
}