{
  "id" : "VZ47geg1",
  "url" : "https://sport.orf.at/stories/3070169/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T20:00:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Traumtor bringt WAC Aufstieg nahe",
  "articleTitleTranslated" : "Traumtor, WAC tanıtımını yakınlaştırıyor",
  "articleContent" : [ "Dem Kroaten gelang in der trotz der Coronavirus-Pandemie mit 7.500 Zuschauern besetzten ZSKA Arena mit einem sehenswerten Weitschuss, der via Querlatte im Tor einschlug, in der 22.  Minute der einzige und entscheidende Treffer der Partie.", "Eliel Peretz hatte bei teils heftigem Schneetreiben in der russischen Haupstadt zudem für die Gäste die Stange getroffen. Für die Wolfsberger war es nach dem 4:1 bei Feyenoord nicht nur der zweite Sieg im Bewerb, sondern auch die zweite Überraschung in der Fremde.", "Mit dem zweiten Sieg bei einem Remis, dem 1:1 zum Auftakt daheim gegen ZSKA, erhöhte der WAC sein Punktekonto auf insgesamt sieben Zähler.", "Weil Feyenoord bei Dinamo Zagreb gleichzeitig mit 0:2 verlor, genügt den Kärntnern am Donnerstag in Klagenfurt im direkten Duell mit den Niederländern ein Remis, um es erstmals in die K. -o. -Runde eines Europacup-Bewerbes zu schaffen.", "WAC siegt dank Traumtor Die Wolfsberger konnten sich am Donnerstag im Schneegestöber bei ZSKA Moskau mit 1:0 durchsetzen und sind damit auf Aufstiegskurs.", "Zwei Entscheidungen sind in Gruppe K jedenfalls schon vor dem sechsten und letzten Spieltag gefallen: Dinamo Zagreb, das mit dem dritten Sieg bei zwei Unentschieden weiterhin unbesiegt ist, steht vorzeitig als Gruppensieger und Aufsteiger fest.", "ZSKA Moskau ist hingegen nach der Niederlage gegen den WAC bereits aus dem Rennen.", "Vizingers Weitschuss sitzt Dabei machte ZSKA bei frischen vier Grad unter null zunächst das Spiel und hatte auch die erste Großchance im Spiel: Nach Flanke von Konstantin Maradischwili kam Mittelstürmer Fedor Tschalow zum Hechtkopfball, der knapp an der Stange vorbeizischte (11.).", "Auffälligster Akteur der Gastgeber war aber der kroatische Spielmacher Nikola Vlasic, der jüngere Bruder der ehemaligen Welt- und Europameisterin im Hochsprung Blanka Vlasic. Nach einem Solo des 23-Jährigen fiel aber der Abschluss von Ivan Obljakow zu schwach aus (14.).", "Ein schwacher Abschluss war auch das Ergebnis auf der Gegenseite, als Peretz den ersten Torschuss für die Gäste aus dem Kärntner Lavanttal abgab (20.). Nur zwei Minuten später hieß es dann 0:1: Vizinger wurde nicht bedrängt und hielt deshalb aus 25 Metern voll drauf.", "Der perfekte Schuss des 22-jährigen Kroaten landete via Lattenunterkante im Netz, Russlands Tormannroutinier Igor Akinfejew war trotz Flugeinlage machtlos.", "In der 27.  Minute hatte der WAC die erste Möglichkeit auf den zweiten Treffer: Nach Pass von Kapitän Michael Liendl konnte ZSKA-Innenverteidiger Hördur Magnusson einen Abschluss von Vizinger im Strafraum gerade noch an der Stange vorbei in den Corner abfälschen.", "Und in der 40.  Minute rettete nach einem schönen Konter beim Schuss aus 20 Metern die Stange für den geschlagenen Akinfejew.", "Der WAC war nun richtig drin in der Partie.Kofler hält Sieg fest Unmittelbar vor dem Pausenpfiff hatte Novak noch eine Chance nach einem Corner und Faustabwehr des ZSKA-Goalies, jagte den Ball aber in die Wolken (45.).", "Auf der Gegenseite ließen die Gäste wenig zu. Lediglich ein Schuss von Linksverteidiger Giorgi Schennikow (36.), der knapp drüber ging, und eine Chance von Tschalow im Strafraum (42.), dessen Abschluss aber direkt auf Tormann Alexander Kofler ausfiel, sorgten vor dem Wechsel noch für Gefahr.", "Gleich nach Wiederbeginn, als das Schneetreiben immer stärker wurde, entschärfte Akinfejew mit einer Glanzparade einen Peretz-Schuss, der wohl perfekt gepasst hätte (46.).", "ZSKA fand dagegen weiter kaum ein Rezept gegen die diszipliniert spielenden Wolfsberger, die sich nun ganz auf Konter verlagerten.", "Einzig „Joker“ Kristijan Bistrovic war mit seinen Weitschüssen gefährlich, doch Alexander Kofler im WAC-Tor war beide Mal auf dem Posten (74. und 78.) und hielt den zweiten WAC-Sieg im Bewerb fest.Stimmen zum Spiel:", "Ferdinand Feldhofer (WAC-Trainer): „Wir haben gewusst, dass wir ZSKA von Anfang an bestmöglich unter Druck setzen müssen.  : Denn wenn man ihnen Zeit und Raum lässt, dann wird es schwierig. Das ist uns sehr gut gelungen, vor allem in den ersten zehn Minuten sind wir perfekt in das Spiel gekommen.", "Wir haben in der ersten Hälfte generell eher nur Halbchancen des Gegners zugelassen und hätten sogar noch höher in Führung gehen können.“ „In der zweiten Halbzeit sind wir gleich wieder mit einer guten Chance ins Spiel gestartet von Eli Peretz, die Akinfejew sehr gut gehalten hat.", "Und dann haben wir wirklich fast gar nichts mehr zugelassen. Dementsprechend war das für uns natürlich ein Riesenerfolg und eine ganz große Topleistung.“ Viktor Gontscharenko (ZSKA-Trainer): „Wir haben nun schon im dritten Spiel in Folge kein Tor geschossen, das ist katastrophal.", "Wir machen bis zum Strafraum alles richtig, agieren dann aber viel zu ideenlos. Dabei haben wir genau das in der Vorbereitung angesprochen.“ UEFA Europa-League, fünfte Runde Gruppe KZSKA Moskau – WAC 0:1 (0:1) ZSKA Arena, 7.500, SR Dabanovic (MNE) Tor: 0:1 Vizinger (22.)", "ZSKA: Akinfejew – Maradischwili, Diwejew, Magnusson, Schennikow (63. /Tiknizjan) – Obljakow (76. /Sigurdsson), Achmetow (64. /Bistrovic) – Kutschajew (46. /Ejuke), Vlasic, Zainutdinov – Tschalow (46. /Gaich) WAC: Kofler – Novak, Baumgartner, Lochoshvili, Scherzer – Leitgeb – Taferner (61.", "/Stratznig), Liendl (81. /Wernitznig), Sprangler (82. /Rnic) – Vizinger (70. /Joveljic), Peretz Gelbe Karten: Keine bzw. Baumgartner, Peretz, Kofler Die Besten: Vlasic, Bistrovic bzw. Liendl, Leitgeb, Peretz, Lochoshvili" ],
  "articleContentTranslated" : [ "Koronavirüs salgınına rağmen 7.500 seyirci tarafından işgal edilen CSKA Arena'da Hırvat oyuncu, kalede üst direğe vuran dikkat çekici bir uzun menzilli şut ile 22. dakikada maçın tek ve belirleyici golünü attı.", "Eliel Peretz, Rusya'nın başkentinde bazen şiddetli kar fırtınasında misafirleri için bara vurdu. Wolfsberger için bu, Feyenoord'da 4-1'den sonra rekabette sadece ikinci galibiyet değil, aynı zamanda yurtdışındaki ikinci sürprizdi.", "Beraberlikteki ikinci galibiyet, kendi sahasında ZSKA'ya karşı 1-1 galibiyet ile WAC, puan hesabını toplam yedi puana yükseltti.", "Feyenoord, Dinamo Zagreb'de aynı anda 2-0 mağlup olduğu için, Karintiyanlar'ın ilk kez eleme turuna girmesi için sadece Perşembe günü Klagenfurt'ta Hollandalılarla doğrudan bir düelloda beraberliğe ihtiyacı vardı. -Avrupa Kupası müsabakasının turunu oluşturun", "WAC bir rüya hedefi sayesinde kazandı Wolfsbergers Perşembe günü CSKA Moskova'da kar fırtınasında 1-0 galip gelmeyi başardılar ve bu nedenle yükselme yolunda ilerliyorlar.", "Her halükarda, K Grubu'nda altıncı ve son maç gününden önce iki karar verildi: İki çekilişte üçüncü galibiyetiyle hala namağlup kalan Dinamo Zagreb, erken grup galibi olarak onaylandı ve yükseldi.", "CSKA Moskova ise WAC'a karşı aldığı yenilginin ardından şimdiden yarışın dışında.", "Vizier'in uzun menzilli şutu CSKA başlangıçta oyunu sıfırın altında dört derece ile yaptı ve aynı zamanda oyunda ilk büyük şansı elde etti: Konstantin Maradishvili'den bir çarpışmanın ardından, pivot Fedor Tschalow, direği (11'inci) hemen geçerek pike başlığına geldi.", "Ev sahibi takımın en dikkat çeken oyuncusu, eski dünya ve Avrupa yüksek atlama şampiyonu Blanka Vlasiç'in küçük kardeşi Hırvat oyun kurucu Nikola Vlasiç oldu. 23 yaşındaki bir solo çalışmasının ardından Ivan Obljakow'un derecesi çok zayıftı (14.).", "Peretz'in Carinthian Lavant vadisinden (20.) gelen konuklara kaleye ilk şutunu attığı zaman, diğer tarafta da kötü bir sonuç oldu. Sadece iki dakika sonra 0: 1 idi: Vizinger taciz edilmedi ve bu nedenle 25 metreden tamamen üzerindeydi.", "22 yaşındaki Hırvat'ın mükemmel şutu, filenin alt kenarından indi, Rusya'nın kalecisi Igor Akinfejew, uçuşa rağmen güçsüz kaldı.", "27. dakikada, WAC ikinci gol için ilk şansı yakaladı: Kaptan Michael Liendl'in pasından sonra, ZSKA merkez savunma oyuncusu Hördur Magnusson, Vizinger'in ceza sahasında direği geçerek köşeye yaptığı bir şutu saptırmayı başardı.", "Ve 40. dakikada, 20 metreden yapılan güzel bir karşı atağın ardından, bar mağlup olan Akinfejew'i kurtardı.", "WAC artık gerçekten oyundaydı. Kofler zafere devam etti Kırma düdüğünden hemen önce, Novak'ın CSKA kalecisinin bir köşe ve yumruk savunmasının ardından bir şansı daha vardı, ancak topu bulutların içine kadar kovaladı (45.).", "Öte yandan konuklar fazla izin vermedi. Sadece sol bek Giorgi Schennikow'un (36.) hemen üzerinden geçen şutu ve ceza sahası içinde Tschalow'un (42.) doğrudan kaleci Alexander Kofler'a giden şansı, değişiklik öncesinde tehlike yarattı.", "Yeniden başlatmanın hemen ardından, kar sürüklenmesi güçlendiğinde ve güçlendiğinde, Akinfejew bir Peretz atışını mükemmel bir kurtarışla etkisiz hale getirdi ve bu muhtemelen mükemmel bir şekilde uyacaktı (46.).", "Öte yandan ZSKA, artık tamamen kontra atağa geçen Wolfsberger'i oynayan disiplinli oyuncuya karşı neredeyse hiç reçete bulamadı.", "Sadece \"Joker\" Kristijan Bistrovic uzun menzilli şutlarıyla tehlikeliydi, ancak WAC kalesinde Alexander Kofler her iki kez de (74. ve 78.) görevdeydi ve yarışmada ikinci WAC zaferini kaydetti.", "Ferdinand Feldhofer (WAC eğitmeni): “ZSKA'yı başından itibaren mümkün olan en iyi baskı altına almamız gerektiğini biliyorduk. : Çünkü onlara zaman ve yer verirseniz zorlaşır. Çok iyi başardık, özellikle ilk on dakikada oyuna mükemmel bir giriş yaptık.", "İlk yarıda genellikle rakibe yarı şans tanıyorduk ve daha da yüksek bir önderi alabilirdik. ”“ İkinci yarıda, Akinfejew'in çok iyi tuttuğu Eli Peretz'den iyi bir şansla oyuna tekrar başladık. .", "Ve sonra gerçekten hiçbir şeye izin vermedik. Dolayısıyla elbette bizim için büyük bir başarı ve gerçekten harika bir performans oldu. ”Viktor Goncharenko (CSKA koçu):“ Arka arkaya üçüncü maçta gol atmadık, bu felaket.", "Her şeyi ceza sahasına kadar yapıyoruz ama sonra da fikirsiz hareket ediyoruz. Hazırlık aşamasında tam olarak bu konuya değindik. ”UEFA Avrupa Ligi, beşinci tur KZSKA Moskova - WAC 0: 1 (0: 1), CSKA Arena, 7.500, SR Dabanovic (MNE) Gol: 0: 1 Vizinger (22. )", "CSKA: Akinfejew - Maradishvili, Diwejew, Magnusson, Schennikow (63. / Tiknizjan) - Obljakow (76. / Sigurdsson), Akhmetov (64. / Bistrovic) - Kutschajew (46. / Ejuke), Vlasic, Zainutdinov - Chalov (46. / Gaich) WAC: Kofler - Novak, Baumgartner, Lochoshvili, Scherzer - Leitgeb - Taferner (61.", "/ Stratznig), Liendl (81. / Wernitznig), Sprangler (82. / Rnic) - Vizinger (70. / Joveljic), Peretz Sarı kartlar: Yok veya Baumgartner, Peretz, Kofler En iyisi: Vlasic, Bistrovic veya Liendl, Leitgeb, Peretz, Lochoshvili" ]
}