{
  "id" : "Vz6BT6tk",
  "url" : "https://kurier.at/wirtschaft/handelskonflikt-biden-kritisiert-china/401185882",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:01:38Z[UTC]",
  "author" : "konrad.kramar@kurier.at (Konrad Kramar)",
  "imageUrl" : "https://image.kurier.at/images/original/4933204/46-175639061.jpg",
  "imageCopyright" : "REUTERS/POOL New",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Handelskonflikt: Biden kritisiert China",
  "articleTitleTranslated" : "Ticaret çatışması: Biden Çin'i eleştiriyor",
  "articleContent" : [ "Der Tonfall mag unter Biden freundlicher sein, die wirtschaftlichen Frontlinien bleiben verhärtet. Das zeigte das erste Telefonat des US-Präsidenten mit seinem chinesischen Gegenüber Xi Jinping.", "Sofort kamen heikle Themen wie Minderheitenrechte, die Demokratiebewegung in Hongkong, aber auch Handelsfragen auf den Tisch. Gegenüber Journalisten erklärte Biden, er habe gegenüber Xi offen Chinas „erpresserische und unfaire wirtschaftliche Praktiken“ angesprochen.", "Der chinesische Staatschef wiederum ließ ausrichten, er habe klar gemacht, dass die USA und China nur kooperieren könnten, „eine Konfrontation wäre ein Desaster für beide Länder und die ganze Welt“. Diese Kooperation verlief unter Trump ungeachtet der großen Töne eher schleppend.", "China willigte zumindest in die „erste Phase“ eines Handelsvertrags ein. Wichtigstes Zugeständnis an Washington: Man steigerte den Ankauf von Agrarprodukten – das wichtigste US-Exportgut – um 200 Mrd. Dollar.", "Die Aussicht auf die nächste Phase des Handelsabkommens blieb vage. Es wird an Biden liegen, konkrete Verhandlungen einzuleiten. Die Themen reichen von Chinas Währungsmanipulation bis zum Schutz geistigen Eigentums bei einer Zusammenarbeit mit den oft sehr kopierfreudigen chinesischen Firmen. " ],
  "articleContentTranslated" : [ "Biden arasında ses tonu daha dostça olabilir, ancak ekonomik cepheler sertliğini koruyor. Bu, ABD Başkanı'nın Çinli mevkidaşı Xi Jinping ile yaptığı ilk telefon görüşmesinde gösterildi.", "Azınlık hakları, Hong Kong'daki demokrasi hareketi gibi hassas konular, aynı zamanda ticaret konuları da hemen masaya geldi. Biden gazetecilere, Çin'in \"gasp ve haksız ekonomik uygulamalarını\" Xi'ye açıkça ifade ettiğini söyledi.", "Buna karşılık Çin devlet başkanı, ABD ve Çin'in ancak işbirliği yapabileceğini, \"bir yüzleşmenin hem ülke hem de tüm dünya için felaket olacağını\" açıkça belirttiğini duyurdu. Bu işbirliği, büyük tonlar ne olursa olsun, Trump yönetiminde oldukça yavaştı.", "Çin, bir ticaret anlaşmasının en azından \"ilk aşamasını\" kabul etti. Washington'a verilen en önemli imtiyaz: ABD'nin en önemli ihracat malı olan tarım ürünlerinin alımı 200 milyar dolar arttı.", "Ticaret anlaşmasının bir sonraki aşamasına ilişkin beklenti belirsizliğini korudu. Somut müzakereleri başlatmak Biden'e düşecek. Konular, Çin'in para birimi manipülasyonundan, genellikle fotokopi dostu Çinli şirketlerle işbirliği içinde fikri mülkiyetin korunmasına kadar uzanıyor." ]
}