{
  "id" : "Vzk43CBr",
  "url" : "https://kurier.at/wirtschaft/zahl-der-lehrlinge-ging-im-corona-jahr-2020-auf-108416-zurueck/401154201",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T06:59:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4120890/81731350853151064_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zahl der Lehrlinge ging im Corona-Jahr 2020 auf 108.416 zurück",
  "articleTitleTranslated" : "2020 Corona yılında çırak sayısı 108.416'ya düştü",
  "articleContent" : [ "Die Zahl der Lehrlinge ist in Österreich im von der Corona-Krise geprägten Jahr 2020 um 0,6 Prozent auf 108.416 zurückgegangen. Die Zahl der Lehrlinge im ersten Ausbildungsjahr sank stärker, nämlich um 5,6 Prozent auf 31.989.", "Ohne die überbetriebliche Lehrausbildung, wo heuer um 20 Prozent mehr Jugendliche einen Ausbildungsplatz fanden, wäre das Minus bei den Lehranfängern mit 8,2 Prozent noch größer gewesen, geht aus Zahlen der Wirtschaftskammer hervor.", "Vor allem in Wien, wo es viele überbetriebliche Lehrlingswerkstätten gibt, hat sich in den Lehrlingsstatistiken zum Jahresschluss noch einiges getan. So ist die Bundeshauptstadt nun das einzige Bundesland, in dem es ein Plus bei den Lehrlingen im ersten Lehrjahr gibt.", "Die Zahl stieg zum Stichtag 31.12.2020 um 7,7 Prozent auf 5.971. Aus Sicht der Wirtschaftskammer ist die befürchtete Katastrophe mit einem Einbruch von bis zu einem Drittel ausgeblieben. Der Lehrlingsbonus habe dabei mitgeholfen.", "Insbesondere in der Sparte Gewerbe & Handwerk, wo fast die Hälfte der Lehrlinge ausgebildet wird, ging die Zahl der Lehranfänger mit einem Minus von 5,7 Prozent unterdurchschnittlich stark zurück. Auch der Handel erwies sich als stabilisierender Faktor mit einem Rückgang von 5,8 Prozent.", "In der Industrie lag das Minus mit 12,5 Prozent über dem Schnitt, einen regelrechten Einbruch um 32,5 Prozent gab es in der Freizeitwirtschaft. Der Rückgang bei den Lehrlingen ist aber nicht nur auf die Coronakrise zurückzuführen.", "Experten der Wirtschaftskammer schätzen, dass gut die Hälfte des Minus coronabedingt ist. Die Zahl der Lehrlinge sei schon in den Jahren davor gesunken, hieß es. Nach geburtenstarken Jahrgängen sei die Zahl der 15-Jährigen zuletzt rückläufig gewesen.", "Dazu sei ein Sondereffekt gekommen, der indirekt mit der Corona-Pandemie zusammenhängt. Viele Schüler durften heuer nämlich trotz Fünfer aufsteigen. Damit habe es am Lehrlingsmarkt weniger Schulabbrecher gegeben.", "Normalerweise beginnen die meisten 15-Jährigen im September ihre Lehre. Aufgrund der Coronapandemie und der im Frühjahr ausgefallenen Berufsorientierung an den Schulen kam es 2020 zu Verzögerungen." ],
  "articleContentTranslated" : [ "Avusturya'daki çırak sayısı 2020'de Corona krizinin damgasını vurduğu yüzde 0,6 düşüşle 108,416'ya düştü. Eğitimin ilk yılında çırak sayısı daha keskin bir düşüşle yüzde 5,6 ile 31.989'a düştü.", "Ticaret Odası'ndan alınan rakamlara göre, bu yıl yüzde 20 daha fazla gencin çıraklık pozisyonu bulduğu şirketler arası çıraklık eğitimi olmasaydı, çıraklıktaki düşüş yüzde 8,2 ile daha da büyük olurdu.", "Özellikle çok sayıda şirket içi çırak atölyesinin olduğu Viyana'da, yıl sonunda çırak istatistiklerinde çok şey oldu. Federal sermaye şu anda ilk yıl çırak sayısında artış olan tek eyalettir.", "Sayı 31 Aralık 2020 itibarıyla yüzde 7,7 artarak 5.971'e yükseldi. Ticaret Odası'nın bakış açısına göre, korkulan felaket üçte bire varan bir düşüşle gerçekleşmedi. Çırak ikramiyesi yardımcı oldu.", "Özellikle çırakların neredeyse yarısının eğitim gördüğü ticaret ve el sanatları bölümünde, yeni çırak sayısı eksi yüzde 5,7 ile ortalamanın altına düştü. Ticaret de yüzde 5,8 düşüşle dengeleyici bir faktör olduğunu kanıtladı.", "Sanayide eksi ortalamanın yüzde 12,5 üzerindeydi, eğlence sektöründe yüzde 32,5 gerçek bir düşüş vardı. Çırak sayısındaki düşüş sadece korona krizinden kaynaklanmıyor.", "Ticaret Odasından uzmanlar, eksi değerin yarısının korona ile ilgili olduğunu tahmin ediyor. Çırak sayısının daha önceki yıllarda zaten azaldığı belirtildi. Baby boomers'ın ardından, 15 yaşındaki çocukların sayısı son zamanlarda azaldı.", "Ayrıca dolaylı olarak korona pandemisiyle ilgili özel bir etki de vardı. Beş yaşında olmasına rağmen birçok öğrencinin bu yıl ilerlemesine izin verildi. Bu, çırak pazarında daha az okul terkinin olduğu anlamına gelir.", "15 yaşındaki çocukların çoğu çıraklığa genellikle Eylül ayında başlar. Korona salgını ve ilkbaharda okullarda mesleki oryantasyon eksikliği nedeniyle 2020'de gecikmeler yaşandı." ]
}