{
  "id" : "VzLcGHdU",
  "url" : "https://kurier.at/wirtschaft/verbotene-preisabsprachen-bundeswettbewerbsbehoerde-beantragt-geldbussen/401103849",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T08:59:38Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Preisabsprachen am Bau: Wettbewerbsbehörde beantragt Geldbußen",
  "articleTitleTranslated" : "Şantiyede fiyat tespiti: Rekabet Kurumu para cezalarına başvurur",
  "articleContent" : [ "Die illegalen Absprachen betreffen einen Zeitraum von zumindest 2002 bis 2017.  Rund 60 Bauunternehmen sollen jahrelang Aufträge und Preise im Hoch- und Tiefbau abgesprochen haben, im Frühjahr 2017 kam es zu tagelangen Hausdurchsuchungen durch die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) und die Bundeswettbewerbsbehörde.", "Jetzt liegt ein erstes Ergebnis vor.  \"Die BWB hat am 29.  Oktober 2020 gegen vier Unternehmen (eine Muttergesellschaft und drei Tochtergesellschaften) einen Antrag auf Verhängung einer Geldbuße beim Kartellgericht gestellt.", "Es besteht der Verdacht, dass die Unternehmen Vereinbarungen getroffen haben sowie ihre Verhaltensweisen im Wettbewerb bei Ausschreibungen von Hoch- und Tiefbauprojekten abgestimmt haben\", heißt es in einer Aussnedung der BWB.", "Die mutmaßlichen Zuwiderhandlungen sollen etwa Preisabsprachen, Marktaufteilungen, Austausch von wettbewerbssensiblen Informationen sowie die Bildung von kartellrechtswidrigen Arbeits- und Bietergemeinschaften umfassen.", "Die Absprachen betreffen einen Zeitraum von zumindest 2002 bis 2017.  Die Zuwiderhandlungen betreffen eine hohe Zahl an Ausschreibungen mit Auftragsvolumen von 50.000 bis zu 60 Millionen Euro.", "Der betroffene Wirtschaftszweig umfasst Planungs- und Ausführungsleistungen an Bauwerken im Hoch- und Tiefbau.  \"Öffentliche Auftraggeber wie bspw.  Bund, Länder und Gemeinden vergeben im Rahmen von Ausschreibungen, welche dem Vergaberecht unterliegen, Aufträge an Bauunternehmen.", "Diese Bauaufträge werden von den Steuerzahlern und Steuerzahlerinnen mitfinanziert.  Kartellabsprachen führen generell zu Ausschaltung bzw.  Minimierung des Wettbewerbs\", heißt es weiter.", "\"Dadurch besteht die Gefahr, dass Auftraggeber höhere Preise für Aufträge bezahlen müssen.  Die erhöhten Ausgaben führten zu höheren Staatsausgaben.  Dies wiederrum belastet den Steuerzahler und Steuerzahlerin.\"", "Die BWB unter ihrem Chef Theodor Thanner führte im Frühjahr 2017 mehrere Hausdurchsuchungen in der Baubranche durch.  Bei den Hausdurchsuchungen wurden Papierunterlagen sowie IT Daten im großen Umfang sichergestellt.", "Gegen weitere Unternehmen laufen Ermittlungen, die zeitnah zu weiteren Anträgen an das Kartellgericht führen werden.  Nach dem Kartellgesetz sind Handlungsweisen verboten, die den Wettbewerb behindern oder verfälschen.", "Dazu zählen etwa Preisabsprachen oder die Aufteilung von Märkten bzw.  Gebieten.  Bei einem festgestellten Verstoß kann das Kartellgericht auf Antrag der BWB Geldbußen bis zu 10 Prozent des des Gesamtumsatzes vom vorausgegangenen Geschäftsjahr verhängen." ],
  "articleContentTranslated" : [ "Yasadışı anlaşmalar, en az 2002-2017 dönemini ilgilendiriyor. Yaklaşık 60 inşaat şirketinin yıllardır inşaat mühendisliği sözleşmeleri ve fiyatlarını müzakere ettiği söyleniyor ve 2017 baharında Ekonomi ve Yolsuzluk Savcılığı (WKStA) ve federal rekabet kurumu tarafından günlerce süren ev aramaları yapıldı.", "İlk sonuç artık mevcut. \"29 Ekim 2020'de BWB, kartel mahkemesine dört şirkete (bir ana şirket ve üç bağlı şirket) para cezası verilmesi için başvuruda bulundu.", "Şirketlerin inşaat ve inşaat mühendisliği projeleri ihaleleri için yapılan rekabette anlaşmalar yaptıklarına ve davranışlarını koordine ettiklerine dair bir şüphe var, \"diyor BWB'nin eritilmesinde.", "İddia edilen ihlaller, örneğin fiyat sabitleme, pazar paylaşımı, rekabete duyarlı bilgilerin alışverişi ve antitröst yasasını ihlal eden çalışma ve ihale gruplarının oluşturulmasını içermelidir.", "Anlaşmalar, en az 2002 ile 2017 arasındaki bir dönemi kapsıyor. İhlaller, 50.000 ila 60 milyon avro arasında değişen sipariş hacmine sahip çok sayıda ihaleyi ilgilendiriyor.", "Etkilenen sanayi dalı, inşaat mühendisliğindeki yapılar için planlama ve yürütme hizmetlerini içerir. \"Federal hükümet, eyaletler ve belediyeler gibi kamu müşterileri, kamu ihale kanununa tabi ihaleler çerçevesinde inşaat şirketlerine sözleşmeler veriyorlar.", "Bu inşaat sözleşmeleri vergi mükellefleri tarafından finanse edilmektedir. Kartel anlaşmaları genellikle rekabetin ortadan kaldırılmasına veya en aza indirilmesine yol açar \"diye devam ediyor.", "\"Bu, müşterilerin siparişler için daha yüksek fiyatlar ödemesi riski olduğu anlamına geliyor. Artan harcamalar daha yüksek devlet harcamalarına yol açtı. Bu da vergi mükellefine yük oluyor.\"", "Theodor Thanner'ın yönetimindeki BWB, 2017 baharında inşaat sektöründe birkaç ev araması gerçekleştirdi. Ev aramaları sırasında büyük miktarlarda kağıt belge ve BT verilerine el konuldu.", "Diğer şirketler aleyhindeki soruşturmalar sürüyor ve bu da derhal kartel mahkemesine yapılacak başvurulara yol açacak. Kartel Yasası uyarınca, rekabeti engelleyen veya bozan eylemler yasaktır.", "Bunlar, örneğin fiyat sabitlemeyi veya pazarların veya alanların bölünmesini içerir. Bir ihlal bulunursa, kartel mahkemesi, BWB'nin talebi üzerine bir önceki mali yılın toplam satışlarının yüzde 10'una kadar para cezası verebilir." ]
}