{
  "id" : "VzR5MNzO",
  "url" : "https://kurier.at/chronik/oesterreich/2668-neue-corona-infektionen-in-oesterreich/401208466",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T09:37:39Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.668 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 2.668 yeni korona enfeksiyonu",
  "articleContent" : [ "Abermals steigt die Zahl der Neuinfektionen im Lauf dieser Woche. Von Donnerstag auf Freitag sind 2.688 neue Corona-Infektionen gemeldet worden. Im Vergleich zum Beginn der Woche sind das im Tagesverlauf mehr als 1.200 Neuinfektionen pro Tag mehr.", "Im Vergleich zum vergangenen Freitag sind es ebenfalls etwa 600 Neuinfektionen mehr. Damit steigt auch die 7-Tages-Inzidenz auf 173,62. Zudem gibt es 1.899 neue Genesene. Damit steigt auch die Zahl der aktiven Fälle auf 22.544.", "Zuletzt gab es so viele aktive Fälle am 27.  Dezember, also einen Tag nach Beginn des dritten Lockdowns.", "Wien: 814 Niederösterreich: 580 Oberösterreich: 411 Salzburg: 233 Kärnten: 171 Steiermark: 155 Tirol: 127 Burgenland: 100 Kärnten: 77 Zwar gibt es heute 28 weniger Patienten auf Normalstation, dafür aber ein Plus von 24 Patienten auf den Intensivstationen in Österreich.", "Damit sind 1.095 Normal- und 326 Intensivbetten belegt. Derzeit sind noch 3.801 Betten für Corona-positive Patienten auf Normalstation frei. Auf den Intensivstationen sind es 431.  Derzeit befinden sich 1.097 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 313 auf Intensivstationen betreut. Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Bir kez daha, bu hafta yeni enfeksiyonların sayısı artmaktadır. Perşembe gününden Cuma gününe kadar 2.688 yeni korona enfeksiyonu rapor edildi. Bu, haftanın başlangıcına kıyasla, gün boyunca günde 1.200'den fazla yeni enfeksiyon demektir.", "Geçen Cuma gününe kıyasla, ayrıca yaklaşık 600 yeni enfeksiyon var. Bu aynı zamanda 7 günlük insidansı 173,62'ye yükseltir. Ayrıca 1.899 yeni nekahet vardır. Bu da aktif vaka sayısını 22.544'e çıkarıyor.", "Bu kadar çok sayıda aktif vaka en son 27 Aralık'ta, üçüncü tecritin başlamasından bir gün sonra görüldü.", "Viyana: 814 Aşağı Avusturya: 580 Yukarı Avusturya: 411 Salzburg: 233 Karintiya: 171 Steiermark: 155 Tirol: 127 Burgenland: 100 Karintiya: 77 Bugün normal koğuşta 28 daha az hasta var, ancak yoğun bakımda 24 hasta artıyor Avusturya'da birimler.", "Bu, 1.095 normal ve 326 yoğun bakım yatağının dolu olduğu anlamına gelir. Şu anda normal koğuşta korona pozitif hastalar için 3.801 yatak bulunmaktadır. Yoğun bakım ünitelerinde 431 kişi bulunuyor. 1.097 kişi şu anda corona virüsü nedeniyle hastanede tedavi görüyor.", "Bunlardan 313'üne yoğun bakım ünitelerinde bakılıyor. 27 Aralık'tan beri Avusturya'da da aşılar yapılıyor. Aşının başlaması birçok insana yakında eski hayatlarına dönebileceklerine dair umut verdi. Ancak aşı kritik bir kitleye ulaşıncaya kadar biraz sabır gerekir.", "Bu, Ocak ayı ortasından itibaren günlük olarak yayınlanan Sağlık Bakanlığı tarafından günlük olarak yayınlanan aşı rakamlarında gösterilmektedir. Bununla birlikte, halihazırda iletilen sayı, halihazırda aşılanmış kişilerin tam durumunu değil, sadece \"yaklaşık bir değeri\" göstermektedir.", "Hastane kapasiteleri, ilave önlemler için belirleyicidir. Kabaca konuşursak, 100-10-1 kuralı burada geçerlidir: Enfekte 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - ve bu genellikle en az 10 gündür.", "Aşağıdaki grafik, federal eyaletlerdeki hastanelerde yatak kapasitelerinin nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - ilçelere göre sıralanmış olarak - göstermektedir. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Rakamlar sadece daha fazla test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı yalnızca artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Küresel korona salgınının başlamasından sekiz ay sonra Avusturya, küresel enfeksiyon alanında en üst sıralarda yer almaktadır." ]
}