{
  "id" : "Vzt9S0D6",
  "url" : "https://tirol.orf.at/stories/3086591/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-24T06:25:37Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/27/91/crops/w=1280/609240_opener_208691_pcr_test_am_flughafen_wien.jpg?s=f6e4ce6db5605316f4d47f62930e43be863c60f2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "PCR-Tests im Bezirk Schwaz gestartet",
  "articleTitleTranslated" : "Schwaz bölgesinde PCR testleri başladı",
  "articleContent" : [ "Die AGES hatte bereits am Freitag fünf Fälle als südafrikanische Coronavirus-Mutation bestätigt, am Samstag waren zwei weitere dazugekommen. Es sind aber noch weitere, ca. 20 Proben ausständig.", "Insgesamt wurden 1.000 Proben der AGES zur Sequenzierung übermittelt, so das Land am Samstag – mehr dazu in Sieben Fälle der südafrikanischen Mutation.Erste Fälle in Hochfügen Die ersten Personen, die nachweislich mit der südafrikanischen Virusmutation infiziert waren oder sind – vier Personen sind bereits wieder genesen –, dürften sich zwischen 8. und 11.  Jänner angesteckt haben.  ", "Wo die Infizierung stattfand, sei unklar, so das Land in einer Aussendung. Es handle sich um Seilbahnmitarbeiterinnen und -mitarbeiter der Bergbahnen Hochfügen. Anschließend habe sich das Virus im Zillertal verbreitet.", "Auch jeweils eine Person aus dem Bezirk Innsbruck und Innsbruck-Land sei mit der südafrikanischen Mutante infiziert, diese Personen stünden aber in Zusammenhang mit den Zillertaler Fällen.", "Anmeldung für PCR-Tests Die Anmeldung erfolgt über die Corona-Hotline 1450.  Auch eine Onlinanmeldung ist eingerichtet.", "Über tiroltestet können sich alle im Bezirk Schwaz lebenden und arbeitenden Personen für einen kostenlosen PCR-Test anmelden.Drei Screeningstraßen Das Land hat nun flächendeckende PCR-Tests im Bezirk Schwaz angeordnet.", "Die Bevölkerung wird gebeten, an den Tests teilzunehmen. Hierfür wurden drei Screeningstraßen eingerichtet: Screeningstraße Schwaz Die Screeningstraße befindet sich in Stans, Stanser Au, am Parkplatz der ehemaligen Disco Mausefalle bzw. bei der Autobahnausfahrt Schwaz.", "Öffnungszeiten am 24.01.21 täglich 7.00 – 16.00 Uhr Öffnungszeiten ab 25.01.21 Montag – Freitag 7.00-16.00 Uhr;", "Samstag, Sonntag, Feiertag 8.00-16.00 Uhr Screeningzentrum Mayrhofen Das Screeningzentrum befindet sich in Mayrhofen, in der Sportclinic, Stillupklamm 830.  Öffnungszeiten 24.01.21 – 27.01.21 – 8.00-16.00 Uhr Screeningzentrum Fügen Das Screeningzentrum befindet sich in Fügen, in der Festhalle, Franziskusweg 1.  ;", "Öffnungszeiten Montag 25.01.21 10.00 – 17.00 Uhr Öffnungszeiten Dienstag 26.01.21 – Mittwoch 27.01.21 08.00 – 16.00 UhrBergbahn Hochfügen die nächsten Tage geschlossen Unterdessen haben die Bergbahnen Hochfügen ihren Betrieb am Samstag geschlossen.", "Es seien alle Mitarbeiterinnen und Mitarbeiter auf das Coronavirus getestet worden. Keiner von ihnen sei positiv, hieß es in einer Aussendung der Bergbahnen am Samstagabend. Man werde den Betrieb vorerst nicht weiter aufnehmen, hieß es weiter, die Mitarbeiter würden am Dienstag noch einmal getestet.", "Erst dann werde man nach Absprache mit der Bezirkshauptmannschaft Schwaz über einen Fortbetrieb entscheiden, so Helmut Grünbacher, Geschäftsführer der Skiliftgesellschaft Hochfügen." ],
  "articleContentTranslated" : [ "AGES, Cuma günü beş Güney Afrika koronavirüs mutasyonu vakasını zaten doğruladı ve Cumartesi günü iki tane daha eklendi. Ancak hala bekleyen yaklaşık 20 örnek daha var.", "Cumartesi günü ülkeye göre, AGES'e sıralama için toplam 1.000 örnek gönderildi - yedi Güney Afrika mutasyonu vakasında bu konuda daha fazlası. Hochfügen'deki ilk vakalar Güney Afrika virüs mutasyonu ile enfekte olan veya doğrulanabilir şekilde enfekte olan ilk insanlar - dört kişi çoktan iyileşti -, 8-11 Ocak arasında enfekte olmuş olmalı.", "Ülke bir yayında, enfeksiyonun nerede meydana geldiği belli değil. Hochfügen dağ demiryollarının teleferik çalışanlarıdır. Virüs daha sonra Zillertal'da yayıldı.", "Innsbruck ve Innsbruck-Land bölgesinden birer kişi de Güney Afrika mutantına yakalandı, ancak bu kişiler Zillertal vakalarıyla ilgili.", "PCR testleri için kayıt Kayıt, Corona yardım hattı 1450 üzerinden yapılır. Çevrimiçi kayıt da ayarlanmıştır.", "Schwaz bölgesinde yaşayan ve çalışan tüm insanlar tiroltestet aracılığıyla ücretsiz bir PCR testi için kayıt yaptırabilirler Üç tarama caddesi Eyalet şimdi Schwaz bölgesinde ülke çapında PCR testleri sipariş etti.", "Nüfusun testlere katılması istenir. Bu amaçla, üç tarama caddesi oluşturuldu: Tarama caddesi Schwaz Tarama caddesi Stans, Stanser Au'da, eski disko Mausefalle'nin otoparkında veya Schwaz otoyol çıkışında bulunuyor.", "Açılış saatleri 01/24/21 her gün 07: 00-16: 00 01/25/21 Pazartesi-Cuma 07: 00-16: 00 arası açılış saatleri", "Cumartesi, Pazar ve resmi tatil günleri 08.00 - 16.00 Tarama Merkezi Mayrhofen Tarama merkezi Mayrhofen'de Sportclinic, Stillupklamm 830'da yer almaktadır. Açılış saatleri 24.01.21 - 27.01.21 - 08.00 - 16.00 Tarama merkezi Fügen Tarama merkezi Fügen'de, festival salonundadır. , Franziskusweg 1 .;", "Açılış saatleri 25.01.21 Pazartesi 10:00 - 17:00 Açılış saatleri 26.01.21 Salı - 27.01.21 Çarşamba 08:00 - 16:00", "Tüm çalışanlar corona virüsü için test edildi. Cumartesi akşamı dağ demiryolları tarafından yapılan bir yayında hiçbirinin olumlu olmadığı belirtildi. Operasyonların şu an için devam etmeyeceği, çalışanların Salı günü tekrar test edileceği belirtildi.", "Hochfügen teleferik şirketinin genel müdürü Helmut Grünbacher, ancak o zaman Schwaz bölge idaresine danıştıktan sonra devam eden operasyon hakkında bir karar verileceğini söyledi." ]
}