{
  "id" : "vZuhdjVL",
  "url" : "https://sport.orf.at/stories/3071796/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-16T08:12:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Herzog sieht bei EM kaum Medaillenchance",
  "articleTitleTranslated" : "Herzog, EM'de madalya şansı düşük görüyor",
  "articleContent" : [ "Grund dafür sind die CoV-Auswirkungen auf das Training der Tirolerin. „Mir fehlen ein wenig die Stunden auf der Inlinebahn und auf dem Eis, im Vergleich zur Konkurrenz aus Holland, Russland etc.", "Die EM nehme ich aus dem Training mit, ohne große Medaillenchancen und will dabei zwei, drei gute Strecken laufen“, sagte Herzog, die hofft, schon bei den Weltcups besser in Form zu sein und anschreiben zu können, ehe die Weltmeisterschaften der Höhepunkt für sie sind.", "„Da hole ich hoffentlich eine Medaille über die 500 m.“ Ehemann und Manager Thomas Herzog erklärte den Trainingsrückstand: „Bei der holländischen Qualifikation haben wir böse erlebt, wie sehr wir noch aufholen müssen nach der schwierigen Vorbereitung.", "Andere haben trainiert, wir haben permanent improvisiert. Der Unterschied zwischen den Topnationen und kleineren Ländern ist durch Corona vergrößert worden.", "Der Formaufbau bei uns ist auf die WM ausgerichtet, und Vanessas Performance hat sich in den Wochen hier in Holland gut entwickelt.“ Seit Ende November in den Niederlanden Die Anreise nach Heerenveen erfolgte bereits Ende November.", "Der Grund dafür leuchtet ein. „Wir wollen den Vorteil, in einem holländischen Team zu sein, nützen“, hatte Thomas Herzog die frühe Anreise begründet, „und uns auf dem Eis, auf dem alles entschieden wird, vorbereiten“", "Nach wochenlanger Unterkunft in einem gemieteten Häuschen ging es am Montag in eine sechs Wochen dauernde „Blase“.  “ Der Start und die Rundenzeiten seien kontinuierlich verbessert worden.", "„Von den Zeiten her bin ich jetzt so schnell wie in meiner besten Saison“, verriet die 500-m-Weltmeisterin von 2019 und vermittelte damit Zuversicht für den weiteren Saisonverlauf.Bereits 19.  EM-Medaillen für Österreich Österreichs Sportlerin des Jahres 2019 ist auf kontinentaler Ebene besonders erfolgsverwöhnt.  ", "Vor drei Jahren holte sie im Einzelstrecken-Format Gold, Silber und Bronze, im Jahr danach Gold im Sprint-Vierkampf und im Vorjahr immerhin Silber über ihre Paradedistanz 500 m.", "Nun geht es gemäß dem Wechselrhythmus wieder um Vierkampf-Ehren bzw. um Österreichs insgesamt 20.  Medaille in der 130-jährigen EM-Geschichte. Neben Vanessa Herzog wird Gabriel Odor die österreichischen Farben bei den Europameisterschaften vertreten.", "Die Startzeiten am Samstag über 500 bzw. 1.000 m lauten 15.35 und 16.35 Uhr, am Sonntag, 15.25 und 16.30 Uhr (durchwegs live in ORF Sport +)." ],
  "articleContentTranslated" : [ "Bunun nedeni, Tirol eğitimindeki CoV etkileridir. \"Hat içi pistte ve buzda geçen saatleri Hollanda, Rusya vb. İle karşılaştırıldığında biraz özlüyorum.", "Dünya Kupalarında daha iyi formda olmayı ve Dünya Şampiyonalarından önce onlara yazabilmeyi uman Herzog, \"Avrupa Şampiyonasını madalya şansı olmadan antrenmandan yanıma alıyorum ve iki veya üç iyi rota koşmak istiyorum\" dedi. vardır.", "“Umarım 500 metrede bir madalya kazanırım.” Koca ve teknik direktör Thomas Herzog, eğitim eksikliğini şöyle açıkladı: “Hollanda elemelerinde, zorlu hazırlığın ardından hala ne kadar kötü bir şekilde yetişmemiz gerektiğini gördük.", "Diğerleri eğitildi, biz her zaman doğaçlama yaptık. En büyük ülkeler ile daha küçük ülkeler arasındaki fark, Corona tarafından artırıldı.", "Buradaki yapı Dünya Kupası'na yöneliktir ve Vanessa'nın performansı burada Hollanda'da haftalar içinde oldukça gelişmiştir. ”Kasım ayının sonundan bu yana Hollanda'da Heerenveen'e yolculuk Kasım ayının sonunda gerçekleşti.", "Bunun nedeni açıktır. \"Hollandalı bir takımda olmanın avantajını kullanmak istiyoruz,\" Thomas Herzog erken gelişi haklı çıkardı \"ve her şeyin kararlaştırıldığı buz üzerinde hazırlanın\"", "Kiralanmış bir evde haftalarca konaklamanın ardından, Pazartesi günü altı haftalık bir \"balon\" başladı. “Başlangıç ve tur süreleri sürekli iyileştirildi.", "\"Zaman açısından, şu anda en iyi sezonumdaki kadar hızlıyım\" diyen 2019'un 500 metre dünya şampiyonu, sezonun geri kalanı için güven duygusunu ifade etti. özellikle kıta düzeyinde başarı için şımarık.", "Üç yıl önce tek mesafe formatında altın, gümüş ve bronz, ertesi yıl dört yönlü sprint savaşında altın ve geçen yıl 500 metrelik geçit mesafesi üzerinden gümüş kazandı.", "Şimdi, değişikliklerin ritmine göre, bu yine dörtlü onur ya da 130 yıllık Avrupa Şampiyonası tarihindeki Avusturya'nın 20. madalyası. Vanessa Herzog'un yanı sıra Gabriel Odor, Avrupa Şampiyonalarında Avusturya renklerini temsil edecek.", "Cumartesi günü 500 veya 1.000 metrenin üzerindeki başlama saatleri Pazar günü 15:25 ve 16:35 (tümü ORF Sport + 'da canlı)." ]
}