{
  "id" : "VzWqgCly",
  "url" : "https://kurier.at/sport/fussball/salary-cap-oder-superliga-wie-corona-den-fussball-veraendert/401190181",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T14:12:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942357/46-166973485.jpg",
  "imageCopyright" : "EPA/Manu Fernandez / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salary Cap oder Superliga? Wie Corona den Fußball verändert",
  "articleTitleTranslated" : "Maaş sınırı mı yoksa süper lig mi? Corona futbolu nasıl değiştiriyor",
  "articleContent" : [ "Internationale Spitzenklubs sind finanziell im Eck. Wird es nach der Pandemie Gehaltsobergrenzen oder eine geschlossene Liga geben? Ob diese Zahlen  die Entwicklung des europäischen Fußballs verändern werden?", "Juventus Turin vermeldete für das vergangene Geschäftsjahr einen Verlust von 89,7 Millionen Euro. Bei Paris Saint-Germain waren es 125,8 Millionen.", "Besonders schlimm steht es um den fünfmaligen Champions-League-Sieger FC Barcelona, der nach einem Minus von 97 Millionen in der Saison 2019/20 erst im Januar seinen aktuellen Schuldenstand offenbarte: 1,17 Milliarden Euro, von denen 730,6 Millionen kurzfristig zu begleichen seien.", "Die Corona-Krise frisst sich auch oder gerade in die Bilanzen der besonders namhaften Klubs. Sie ist laut DPA nicht die Keimzelle dieser gigantischen Verlustzahlen – das sind die Ablöse- und Gehaltsexzesse der vorangegangenen Jahre.", "Die Pandemie und der dadurch bedingte Rückgang von Spieltags- und Medienerlösen zeige aber, „wie empfindlich das Business ist“, sagte Martin Nolte, der Leiter des Instituts für Sportrecht an der Deutschen Sporthochschule in Köln.", "Auch die Wirtschaftsprüfungsgesellschaft Deloitte hat in ihrer Studie „Football Money League 2021“ errechnet, dass die 20 umsatzstärksten Klubs Europas in der vergangenen Saison einen Umsatzrückgang von zusammen 1,1 Milliarden Euro verzeichneten.", "Und da ist die erste komplette Corona-Saison 2020/21 noch nicht einmal berücksichtigt. © Bild: EPA/Miguel A. Lopes / POOL Die große Frage ist nun: Welche Auswirkungen wird das langfristig für den europäischen Spitzenfußball haben?", "Welche Debatten werden dadurch befeuert, welche Entwicklungen vielleicht sogar beschleunigt? In der Deutschen Presse-Agentur DPA werden zwei Varianten skizziert: SALARY CAP Eine Gehaltsobergrenze für Fußballprofis wurde schon vor der Pandemie gern gefordert.", "Bislang überwogen aber die Bedenken: Wer würde sich daran halten? Und wie wäre sie mit europäischem Recht zu vereinbaren?", "Professor Nolte, der auch der „Taskforce Zukunft Profifußball“ der Deutschen Fußball Liga angehört, sieht dank Corona eine wachsende Bereitschaft bei Vereinen und Verbänden, „zur Dämpfung der Kostenspirale über Gehalts- und Budgetobergrenzen zu diskutieren“.", "Nach dem Treffen der Taskforce sprach sich auch DFL-Chef Christian Seifert für einen „Salary Cap“ aus. Und der erfahrene Manager Jörg Schmadtke vom VfL Wolfsburg erklärte in einem: Bislang habe es unter den europäischen Klubs „immer völlig unterschiedliche Interessen“ bei diesem Thema gegeben.", "„Ich habe aber den Eindruck, dass sich diese Interessen angleichen könnten. Nehmen Sie das Jahresminus von Juventus. In Spanien geht es auch um ganz andere Summen als bei uns. Die könnten also auch ein Interesse an Änderungen haben – zum Beispiel an einer Gehaltsobergrenze.", "“Auch ohne gesamteuropäische Regelung gibt es bereits erste Beispiele für interne „Salary Caps“. © Bild:", "REUTERS / JENNIFER LORENZINI So hat der amerikanische Hedgefonds Elliott als Besitzer des AC Mailand verfügt, dass kein Spieler des italienischen Spitzenclubs in Zukunft mehr als vier Millionen Euro netto pro Jahr verdienen soll – Ausnahmen sind nur Stürmerstar Zlatan Ibrahimovic und Italiens Nationaltorwart Gianluigi Donnarumma.  :", "Rechtlich umstritten Bleibt die Frage, die Seifert „ein dickes Brett“ nennt: Ist eine Gehaltsobergrenze für Profis oder eine Budgetgrenze für Vereine rechtlich und auch praktisch durchsetzbar? Sportrechtler Nolte sagt: Ja.", "„Es gibt nicht den einen Salary Cap, sondern unterschiedliche Ausgestaltungen. Deren Vereinbarkeit mit europäischem Recht hängt davon ab, ob die Ziele die Einschränkungen des Wettbewerbs rechtfertigen“, erklärte er.", "Zum Beispiel mit dem Argument, dass ein solcher Eingriff in die Wettbewerbsfreiheit genau diesen Wettbewerb erst schützen würde. „Die Chance für die Einführung eines Salary Caps ergibt sich gerade aus der aktuellen Krise“, sagte Nolte.", "DIE SUPERLIGA Auf den ersten Blick ist das Thema vom Tisch. Der Weltverband FIFA und die sechs Kontinentalverbände im Fußball erklärten erst im Januar: „Eine geschlossene europäischen Super League würde weder von der FIFA noch von der jeweiligen Konföderation anerkannt“", "Und: „Vereine oder Spieler, die an einem solchen Wettbewerb teilnehmen würden“, dürften danach nicht mehr bei einer WM oder EM spielen.  “", "Nur zehn Tage später aber behauptete der Präsident der spanischen Liga in der britischen Zeitung „The Sun“: FIFA-Boss Gianni Infantino selbst stehe hinter den Superliga-Plänen. „Er hat daran mitgearbeitet und sie sogar ermutigt, sie zu gründen“, sagte Javier Tebas.", "Die stärksten Befürworter einer solchen Liga kommen aus Spanien: Real Madrid und der FC Barcelona.", "Nach übereinstimmenden Medienberichten gibt es bereits entsprechende Pläne, die die US-Bank JP Morgan als Finanzier sowie 15 europäische Spitzenklubs inklusive Bayern München und Dortmund aus Deutschland als feste Teilnehmer vorsehen.", "Fünf weitere Teams würden dann jedes Jahr neu ausgewählt werden. © Bild: REUTERS / SERGIO PEREZ Auch die UEFA möchte noch in diesem Jahr über eine weitere Reform der Champions League entscheiden.", "Aber die Vorzüge einer geschlossenen Superliga für Klubs wie Real, Barcelona oder auch Bayern München liegen auf der Hand.", "Sie hätten dort viel höhere Garantie-Einnahmen, als das bislang der Fall ist. 350 Millionen Prämie Zum Vergleich: Für seinen Erfolg in der Champions League kassierte der FC Bayern im vergangenen Jahr Prämien in Höhe von rund 130 Millionen Euro.", "Die neuen Super-League-Pläne sehen nach Informationen der Süddeutschen Zeitung gestaffelte Einnahmen von 100 bis zu 350 Millionen Euro für jeden Teilnehmer vor. Professor Nolte glaubt persönlich nicht an die Einführung einer solchen Liga.", "Bei der Drohung der FIFA hat er jedoch „rechtlich gleichwohl Bedenken“.", "Erst im Dezember entschied der Europäische Gerichtshof im Fall der Internationalen Eislaufunion (ISU): Sportler für die Teilnahme an Nicht-ISU-Veranstaltungen zu sanktionieren, verstoße gegen die Wettbewerbsregeln der Europäischen Union." ],
  "articleContentTranslated" : [ "Uluslararası en iyi kulüpler mali açıdan köşede. Pandemiden sonra maaş sınırı mı yoksa kapalı lig mi olacak? Bu rakamlar Avrupa futbolunun gelişme şeklini değiştirecek mi?", "Juventus Turin, geçtiğimiz mali yıl için 89.7 milyon euro zarar bildirdi. Paris Saint-Germain'de 125,8 milyondu.", "Beş kez Şampiyonlar Ligi şampiyonu olan FC Barcelona, 2019/20 sezonunda eksi 97 milyondan sonra sadece Ocak ayında mevcut borç seviyesini açıklayan FC Barcelona için özellikle kötü: 1.17 milyar euro, bunun 730.6 milyonu kısa vadeli çözülecektir.", "Corona krizi, özellikle tanınmış kulüplerin bilançolarına giriyor. DPA'ya göre, bu devasa kayıp rakamlarının çekirdeği değil - bunlar, önceki yılların fazlalık itfa ve maaş fazlalıkları.", "Köln'deki Alman Spor Üniversitesi Spor Hukuku Enstitüsü başkanı Martin Nolte, salgın ve bunun sonucunda maç günü ve medya gelirlerindeki düşüşün \"işin ne kadar hassas olduğunu\" gösterdiğini söyledi.", "Denetim firması Deloitte ayrıca “Football Money League 2021” çalışmasında, Avrupa'da en yüksek ciroya sahip 20 kulübün geçen sezon 1,1 milyar Euro ciro düşüşü kaydettiğini hesapladı.", "Ve ilk tam Corona sezonu 2020/21 hesaba bile katılmıyor. © Image: EPA / Miguel A. Lopes / POOL Şimdi büyük soru şu: Uzun vadede bunun Avrupa futbolu üzerinde ne gibi etkileri olacak?", "Bununla hangi tartışmalar alevlenir, hangi gelişmeler hızlandırılabilir? Alman basın ajansı DPA'da iki varyant ana hatlarıyla belirtilmiştir: MAAŞ KAPASİTESİ Pandemiden önce bile futbol profesyonelleri için bir üst sınır talep ediliyordu.", "Ancak şimdiye kadar endişeler ağır bastı: Bunlara kim bağlı kalacak? Ve Avrupa hukuku ile nasıl bağdaştırılabilir?", "Aynı zamanda Alman Futbol Ligi'nin \"Geleceğin Profesyonel Futbol Görev Gücü\" üyesi olan Profesör Nolte, Corona sayesinde kulüpler ve dernekler arasında \"maliyet sarmalını azaltmak için maaş ve bütçe tavanlarını tartışma\" istekliliğinin arttığını görüyor.", "Görev gücü toplantısından sonra, DFL patronu Christian Seifert de bir “maaş sınırı” lehinde konuştu. Ve VfL Wolfsburg'dan deneyimli teknik direktör Jörg Schmadtke bir noktada şöyle açıkladı: Şimdiye kadar bu konuda Avrupa kulüpleri arasında \"tamamen farklı çıkarlar\" vardı.", "“Ama bu çıkarların aynı hizada olabileceği izlenimine sahibim. Juventus'tan yılı eksi al. İspanya'da söz konusu meblağlar bizimkinden çok farklı. Böylece değişikliklerle de ilgilenebilirler - örneğin bir maaş sınırı gibi.", "“Pan-Avrupa düzenlemesi olmasa bile, halihazırda iç“ maaş sınırlarının ”ilk örnekleri bulunmaktadır. © Görsel:", "REUTERS / JENNIFER LORENZINI AC Milan'ın sahibi olan Amerikan hedge fonu Elliott, en iyi İtalyan kulübünden hiçbir oyuncunun gelecekte yılda net dört milyon Euro'dan fazla kazanmaması gerektiğine karar verdi - tek istisna yıldız forvet Zlatan Ibrahimovic ve İtalya milli kalecisi Gianluigi Donnarumma. :", "Seifert'in “kalın bir yönetim kurulu” olarak adlandırdığı soru yasal olarak tartışmalı olmaya devam ediyor: Profesyoneller için bir üst maaş sınırı mı yoksa kulüpler için yasal ve pratik olarak bir bütçe sınırı uygulanabilir mi? Spor avukatı Nolte diyor ki: Evet.", "“Sadece bir maaş sınırı değil, farklı tasarımlar var. Avrupa hukukuyla uyumluluğu, hedeflerin rekabete yönelik kısıtlamaları haklı gösterip göstermediğine bağlıdır ”dedi.", "Örneğin, rekabet özgürlüğüne böyle bir tecavüzün ilk etapta tam olarak bu rekabeti koruyacağı argümanıyla. Nolte, \"Bir üst sınır getirme fırsatı mevcut krizden kaynaklanıyor\" dedi.", "SUPERLIGA İlk bakışta konu masadan kalkıyor. Dünya federasyonu FIFA ve altı kıta futbol federasyonu yalnızca Ocak ayında açıkladı: \"Kapalı bir Avrupa Süper Ligi ne FIFA ne de ilgili konfederasyon tarafından tanınmazdı\"", "Ve: \"Böyle bir yarışmaya katılacak kulüpler veya oyuncuların\" artık Dünya Kupası veya Avrupa Şampiyonasında oynamasına izin verilmez. \"", "Ancak sadece on gün sonra, İspanyol ligi başkanı İngiliz gazetesi \"The Sun\" da iddia etti: FIFA patronu Gianni Infantino, Süper Lig planlarının arkasındaydı. Javier Tebas, \"Üzerinde çalıştı ve hatta onları başlatmaları için cesaretlendirdi\" dedi.", "Böyle bir ligin en güçlü taraftarları İspanya'dan geliyor: Real Madrid ve FC Barcelona.", "Tutarlı basında çıkan haberlere göre, ABD bankası JP Morgan'ın finansör olarak ve Almanya'dan Bayern Münih ve Dortmund'un daimi katılımcılar olarak dahil olduğu 15 en iyi Avrupa kulübünün planları var.", "Daha sonra her yıl beş takım daha seçilecekti. © Image: REUTERS / SERGIO PEREZ UEFA, bu yıl Şampiyonlar Ligi'nde daha fazla reform kararı almak istiyor.", "Ancak Real, Barcelona veya Bayern Münih gibi kulüpler için kapalı bir süper ligin avantajları ortada.", "Orada şimdiye kadar olduğundan çok daha yüksek garanti gelirine sahip olacaksınız. 350 milyon bonus Karşılaştırıldığında: FC Bayern geçen yıl Şampiyonlar Ligi'ndeki başarısından dolayı yaklaşık 130 milyon euro bonus aldı.", "Süddeutsche Zeitung'dan alınan bilgiye göre, yeni Süper Lig planları her bir katılımcı için 100 ila 350 milyon Euro arasında kademeli bir gelir sağlıyor. Profesör Nolte şahsen böyle bir ligin kurulmasına inanmıyor.", "Ancak, FIFA'dan gelen tehdit söz konusu olduğunda \"hukuki endişeleri\" var.", "Uluslararası Paten Birliği (ISU) davasında Avrupa Adalet Divanı Aralık ayına kadar karar verdi: Sporcuların ISU dışı yarışmalara katılmaları nedeniyle cezalandırılması Avrupa Birliği'nin rekabet kurallarını ihlal ediyor." ]
}