{
  "id" : "W0AMJcPU",
  "url" : "https://sport.orf.at/stories/3069998/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T15:53:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eggestein lässt LASK gegen Altach jubeln",
  "articleTitleTranslated" : "Eggestein, LASK'ın Altach'a tezahürat yapmasını sağlıyor",
  "articleContent" : [ "Die Mannschaft von Dominik Thalhammer konnte aus ihrer permanenten Feldüberlegenheit und einigen guten Chancen lange kein Kapital schlagen. Ein frühes Tor von Reinhold Ranftl wurde wegen Abseitsstellung von Andreas Gruber zu Recht aberkannt (9.).", "Als die Linzer mit Fortdauer der Partie noch druckvoller und gefährlicher wurden, fiel ein Kopfball von Andres Andrade zu zentral aus, kurz darauf konnte Altachs Alain Wiss gerade noch einschreiten.", "In der 34.  Minute entschied Schiedsrichter Markus Hameter nach einem Zweikampf von Daniel Maderner mit Gernot Trauner auf Elfmeter. Den umstrittenen und von Eggestein schwach geschossenen Strafstoß konnte Torhüter Martin Kobras parieren, ebenso den Nachschuss von Andrade.", "Kurz vor der Pause vergab Trauner die nächste Chance.Doppelschlag entscheidet Partie Altach versuchte, mit Kampfkraft und Aggressivität dagegenzuhalten, wurde selbst aber nicht gefährlich.", "Bei einem wohl falschen Abseitspfiff hatten die Vorarlberger auch Pech, ehe Eggestein für die Entscheidung sorgte. Der Deutsche traf zunächst aus rund 20 Metern genau ins Eck und profitierte sechs Minuten später von einem Fehler von Anderson.", "Im Finish verwertete Bundesliga-Debütant Karamoko den zweiten Foulelfmeter souverän zum Endstand. Die Linzer sind damit seit dem Wiederaufstieg 2017 gegen Altach weiter unbesiegt (sieben Siege, zwei Remis) und hielten mit dem fünften Sieg im fünften Saisonheimspiel mit Salzburg Schritt.", "Der Vorletzte Altach, der sich zu Wochenmitte im Cup gegen Viertligisten Vienna blamiert hatte, hält weiter bei einem Saisonsieg und einem Punkt Vorsprung auf Schlusslicht Flyeralarm Admira.Stimmen zum Spiel:", "Dominik Thalhammer (LASK-Trainer): „Vor allem in der ersten Halbzeit haben wir aus unserer Überlegenheit viel zu wenig Kapital geschlagen, einen Elfmeter nicht verwandelt, Torchancen ausgelassen.  : Trotzdem war es ein ganz klar verdienter Sieg.", "Ich denke, das gibt uns Zuversicht und ist wichtig aufgrund der letzten beiden Spiele, vor allem gegen Hartberg, als wir aus der Überlegenheit kein Kapital schlagen konnten. Daher war es ein wichtiger Sieg für uns.“ Alex Pastoor (Altach-Trainer): „Defensiv waren wir großteils gut organisiert.", "Nach vorne haben wir nicht so viel bringen können, und als es einmal gelungen ist, ist es schade, dass mit einer Fehlentscheidung abgepfiffen wird. Das tut dann weh. Wichtig war, auf uns selber zu schauen.", "Wir haben im Cup eine Leistung gezeigt, die war unterklassig. Heute haben wir gezeigt, wie ein Profi sich verhalten soll: als Einheit in einer Mannschaft.", "Auf das können wir bauen.“ Tipico-Bundesliga, neunte RundeLASK – Altach 3:0 (0:0) Stadion der Stadt Linz, SR Hameter Torfolge: 1:0 Eggestein (65.) 2:0 Eggestein (71.) 3:0 Karamoko (90. /Elfmeter) LASK: Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland, Michorl (66.", "/Madsen), Renner (77. /Tscheberko) – Gruber (70. /Reiter), Eggestein, Goiginger (66. /Karamoko) Altach: Kobras – Anderson, Bumberger, Edokpolor – Thurnwald, Oum Gouet, Wiss (76. /Fischer), Stefel (81. /Casar), Schreiner (46.", "/Karic) – Maderner (76. /Babil), D. Nussbaumer (66. /Obasi) Gelbe Karten: Keine bzw. Wiss, Maderner, Edokpolor, Bumberger Die Besten: Eggestein, Trauner, Michorl, Andrade bzw. Kobras" ],
  "articleContentTranslated" : [ "Dominik Thalhammer'in ekibi, kalıcı saha üstünlüklerinden ve bazı iyi şanslarından uzun süre faydalanamadı. Reinhold Ranftl'ın erken golü, Andreas Gruber'ın ofsayt pozisyonu (9.) nedeniyle haklı olarak reddedildi.", "Linz takımı, oyun devam ederken daha da güçlenip tehlikeli hale geldiğinde, Andres Andrade'dan gelen bir kafa çok merkeze düştü ve kısa bir süre sonra Altach'tan Alain Wiss müdahale edebildi.", "34. dakikada hakem Markus Hameter Daniel Maderner ile Gernot Trauner arasında çıkan düello sonrasında penaltı kararı aldı. Kaleci Martin Kobras, Andrade'nin marjı olduğu gibi Eggestein'in tartışmalı penaltı atışını zayıf bir şekilde savuşturmayı başardı.", "Aradan kısa bir süre önce, Trauner bir sonraki şansı kaçırdı. Çifte vuruş Partie Altach'ın ona savaşma gücü ve saldırganlıkla karşılık vermeye çalıştığına karar verdi, ancak kendisi tehlikeli değildi.", "Yanlış bir ofsayt düdüğü çalması durumunda, Eggestein karar vermeden önce Vorarlbergers da şanssızdı. Alman oyuncu başlangıçta yaklaşık 20 metreden köşeyi vurdu ve altı dakika sonra Anderson tarafından yapılan bir hatadan faydalandı.", "Bitişte, Bundesliga'nın ilk maçına çıkan oyuncusu Karamoko, ikinci penaltı vuruşunu güvenle final skoruna kullandı. Linzers, 2017'de Altach'a karşı yeniden dirilişlerinden (yedi galibiyet, iki beraberlik) bu yana namağlup kaldı ve Salzburg'la beşinci iç sahadaki maçında beşinci galibiyetlerine ayak uydurdu.", "Hafta ortasında dördüncü lig Viyana karşısında kendisini utandıran sondan bir önceki Altach, sezonun galibiyetini ve alt ışık Flyeralarm Admira'nın bir puan önünde tutuyor.", "Dominik Thalhammer (LASK antrenörü): “Özellikle ilk yarıda üstünlüğümüzden yararlanmadık, penaltıyı değiştirmedik ve gol fırsatlarını kaçırdık. : Yine de açıkça hak edilmiş bir galibiyetti.", "Bence bu bize güven veriyor ve son iki maç, özellikle de üstünlükten yararlanamadığımız Hartberg'e karşı önemli olduğu için. Bu yüzden bizim için önemli bir galibiyetti. ”Alex Pastoor (Altach koçu):“ Defans olarak, çoğunlukla iyi organize olmuştuk.", "O kadar ileri gidemedik ve bir kez yaptık mı, kötü bir kararla bitmesi utanç verici. Sonra acıyor. Kendimize bakmak önemliydi.", "Kupada ortalamanın altında bir performans gösterdik. Bugün bir profesyonelin nasıl davranması gerektiğini gösterdik: bir ekipte bir birim olarak.", "Bunu üzerine inşa edebiliriz. ”Tipico-Bundesliga, dokuzuncu tur LASK - Altach 3: 0 (0: 0) Linz Şehri Stadyumu, SR Hameter Gol sıralaması: 1: 0 Eggestein (65.) 2: 0 Eggestein (71.) 3: 0 Karamoko (90. / penaltı) LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (66.", "/ Madsen), Renner (77. / Tscheberko) - Gruber (70. / Reiter), Eggestein, Goiginger (66. / Karamoko) Altach: Kobras - Anderson, Bumberger, Edokpolor - Thurnwald, Oum Gouet, Wiss (76. / Fischer ), Stefel (81. / Casar), marangoz (46.", "/ Karic) - Maderner (76. / Babil), D. Nussbaumer (66. / Obasi) Sarı kartlar: Yok veya Wiss, Maderner, Edokpolor, Bumberger En iyisi: Eggestein, Trauner, Michorl, Andrade ve Kobras" ]
}