{
  "id" : "W0mQVkLC",
  "url" : "https://kurier.at/chronik/oesterreich/bewegungsdaten-oesterreicher-im-zweiten-lockdown-mehr-unterwegs-trump-sohn-infiziert/401104974",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T11:17:03Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doskozil positiv getestet; Putin bietet der Welt seinen Impfstoff an",
  "articleTitleTranslated" : "Avusturyalılar ikinci tecritte daha çok harekete geçiyor; Trump oğlu enfekte",
  "articleContent" : [ "Die italienische Regierung hat in der Nacht auf Samstag ein Hilfspaket für jene Berufsgruppen und Wirtschaftssektoren verabschiedet, die besonders stark von einem vor zwei Wochen in Kraft getretenen Teil-Lockdown in mehreren Regionen betroffen sind.", "Die Maßnahmen in der Größenordnung von zwei Milliarden Euro stützen vor allem die Gastronomie, die Kultur und den Tourismus.  Es handelt sich um das dritte Hilfspaket seit Beginn der zweiten Corona-Epidemiewelle im Herbst.", "Das Kabinett werde niemanden im Stich lassen, versicherte Regierungschef Giuseppe Conte.  Er gab jedoch zu, dass dem Land weitere harte Monate bevorstehen.  Er hoffe, dass die Anti-Covid-Maßnahmen schnell greifen werden, sodass der Konsum zumindest vor den Weihnachtsfeiertagen wieder steigen könne.", "Seit Samstag ist auch die Apennin-Region Abruzzen eine \"rote Zone\" mit einem Teil-Lockdown und geschlossenen Geschäften.  Geprüft wird, ob Kärntens Nachbarregion Friaul Julisch Venetien, die als orange Zone eingestuft wurde, zur \"roten Region\" werden soll.", "Gesundheitsminister Roberto Speranza verabschiedete am Freitag eine Verordnung, laut der die Maßnahmen, die für die \"roten Regionen\" Lombardei, Piemont, Aostatal, Apulien, Kalabrien und Sizilien gelten, bis zum 3.", "Dezember ausgedehnt werden.  " ],
  "articleContentTranslated" : [ "Cumartesi gecesi, İtalyan hükümeti, iki hafta önce yürürlüğe giren çeşitli bölgelerde kısmi bir tecritten özellikle ağır etkilenen meslek grupları ve ekonomik sektörler için bir yardım paketi geçirdi.", "İki milyar avro büyüklüğündeki tedbirler öncelikle gastronomi, kültür ve turizmi destekliyor. Bu, sonbaharda görülen ikinci korona salgınları dalgasından bu yana üçüncü yardım paketi.", "Başbakan Giuseppe Conte, kabinenin kimseyi hayal kırıklığına uğratmayacağına dair güvence verdi. Ancak, ülkenin önünde daha zor aylar olduğunu kabul etti. Kovid karşıtı önlemlerin hızlı bir şekilde yürürlüğe girmesini ve tüketimin en azından Noel tatillerinden önce tekrar artmasını umuyor.", "Cumartesiden beri Abruzzo'nun Apennine bölgesi de kısmen kilitli ve kapalı dükkanlarla \"kırmızı bölge\" oldu. Turuncu bölge olarak sınıflandırılan Karintiya'nın komşu bölgesi Friuli Venezia Giulia'nın \"kırmızı bölge\" haline gelip gelmeyeceği araştırılıyor.", "Sağlık Bakanı Roberto Speranza, Lombardiya, Piedmont, Aosta Vadisi, Apulia, Calabria ve Sicilya'daki \"kırmızı bölgeler\" için geçerli tedbirlerin 3'e kadar geçerli olduğu bir kararı Cuma günü geçirdi.", "Aralık uzatılacak." ]
}