{
  "id" : "W0wO44dr",
  "url" : "https://kurier.at/kultur/buch/anna-baar-und-ihr-unmoegliches-buch/401215761",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4995699/46-175535496.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anna Baar und ihr \"unmögliches\" Buch",
  "articleTitleTranslated" : "Anna Baar ve \"imkansız\" kitabı",
  "articleContent" : [ "Bei „Nil“ aber sagt man: Schön ist das. Schön ist Baars Sprache, schön ist die Idee, schön ist es, wenn man sich völlig darauf einlassen muss und langsam besser versteht.", "Eine Geschichtenerfinderin hat das Problem, dass ihre jüngste Fortsetzungsgeschichte, abgedruckt in einer Zeitung, nicht gut ankommt. Der Chefredakteur wünscht deshalb in der nächsten Folge ein jähes Ende.", "Es ist eine Liebesgeschichte. Aber man kann nicht so tun, als sei das Erfundene harmlos. Anna Baar grübelt: Der Schreiber ist, was er schreibt. Weil nichts aus einem Autor kommen kann, was nicht in ihm geschlummert hat.", "Der Schreiber ist manchmal Narr, manchmal Hund, sogar Gott – soll er Mörder auch noch werden? So geht das Gedankenspiel weiter: Die Personen, von der die Geschichtenerfinderin erzählt, das sind doch ihre Freunde geworden; die wurden zu ihrem zweiten Ich.", "Man wächst zusammen. Soll sie ihr Liebespaar jetzt in einem Steinbruch in den Abgrund springen lassen, damit der Chefredakteur zufrieden ist? Dann stürzt sie sich doch eigentlich selbst ... Denn am Ende trifft alles zu, auch das Ausgedachte.", "Etwas später halt. Denn der Schreiber hält die Zukunft fest. „Unmögliche“ Bücher sind selten geworden. Ganz behutsam muss man umblättern. Anna Baar: „Nil“ Wallstein Verlag. 150 Seiten. 20,60 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Ama “Nil” ile derler ki: Bu güzel, Baar'ın dili güzel, fikir güzel, onunla tam olarak ilgilenmeniz ve yavaş yavaş daha iyi anlamanız gerektiğinde güzel.", "Bir öykü yazarı, bir gazetede basılan son serileştirilmiş öyküsünün iyi karşılanmaması sorununu yaşıyor. Yazı işleri müdürü bu nedenle bir sonraki bölümün ani bir sonla bitmesini diliyor.", "Bu bir aşk hikayesi. Ancak icat edilenin zararsız olduğu varsayılamaz. Anna Baar şöyle düşünüyor: Yazar, yazdığı şeydir. Çünkü içinde uyumayan bir yazardan hiçbir şey gelemez.", "Yazar bazen aptal, bazen köpektir, hatta Tanrıdır - o da katil olmalı mı? Zihin oyunu şöyle devam eder: Hikaye yapımcısının bahsettiği insanlar sonuçta arkadaş oldular; ikinci benlikleri oldular.", "Birlikte büyürsünüz. Baş editörün tatmin olması için sevgililerinin bir taş ocağında uçuruma atlamasına izin vermeli mi? Sonra gerçekten düşüyor ... Çünkü sonunda her şey geçerli oluyor, düşünülen de dahil.", "Biraz sonra. Çünkü yazar geleceği kaydeder. \"İmkansız\" kitaplar nadir hale geldi. Sayfayı çok dikkatli çevirmelisiniz. Anna Baar: \"Nil\" Wallstein Verlag. 150 sayfa. 20,60 euro COURIER değerlendirmesi: **** ve yarım yıldız" ]
}