{
  "id" : "W1PKDoUR",
  "url" : "https://kurier.at/wirtschaft/boersianer-kehren-techaktien-den-ruecken/401093403",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Börsianer kehren Techaktien den Rücken",
  "articleTitleTranslated" : "Borsacılar teknoloji hisselerine sırtlarını dönüyor",
  "articleContent" : [ "Impfstoff-Meldung sorgt für Verlagerung in konjunkturabhängige Branchen.  Aufwärtstrend intakt, aber Rückschläge jederzeit möglich.  Die Aussicht auf einen Corona-Impfstoff kann dem Institut für Weltwirtschaft (IfW) zufolge der Konjunktur auf die Sprünge helfen.", "„Ein wirksamer und nebenwirkungsarmer Impfstoff ändert alles“, sagte IfW-Präsident Gabriel Felbermayr.  „Dann könnte man in vielen Bereichen des sozialen Lebens zur Situation im Sommer zurückkehren“, sagte der aus Österreich stammende Experte.", "Sobald die Bevölkerung zu 50 bis 60 Prozent durchgeimpft sei, wären wohl gar keine Einschränkungen mehr notwendig.  Bisher gehen die Prognosen des IfW davon aus, dass die Pandemie ab dem Frühjahr zurückgedrängt werden kann.", "Diese positiven Aussichten haben sich, wie bereits gestern berichtet, auch sofort auf die Finanzwelt ausgewirkt.  „Die Märkte nehmen wie immer die Zukunft vorweg“, sagt Anlageexperte Nikolaus Jilch vom wirtschaftsliberalen Thinktank Agenda Austria zum KURIER.", "Aktien erlebten einen unglaublichen Auftrieb, vor allem die besonders unter der Pandemie leidenden Sektoren wie etwa die Reisebranche oder auch Banken und Ölwerte.", "Es gibt aber auch Verlierer.  Insbesondere Technologiewerte, die in den vergangenen Monaten vor allem infolge des Social Distancing und Homeworking hohe Zugewinne verzeichnen konnten, mussten am Montag Federn lassen.", "Auch am Dienstag ging es weiter nach unten, wie die Technologiebörse Nasdaq mit minus 1,55 Prozent belegte.  Warnung vor Einstieg „Die Fantasie weicht aus den Sektoren, die von der Pandemie profitiert haben“, so Comdirect-Experte Andreas Lipkow.", "„Investoren suchen nach den Unternehmen und Branchen, die nun Konjunkturfantasie besitzen und von einer Wiederbelebung der Wirtschaftsaktivitäten profitieren werden.“ Jilch warnt jedenfalls Privatanleger, jetzt groß einzusteigen.", "Derzeit sehe der Kursaufschwung zwar nicht wie eine Eintagsfliege aus, es werde noch einige Tage so weiter gehen.  Und Sektoren, die besonders stark gelitten haben, hätten viel Luft nach oben.", "Aber: Die Realwirtschaft bleibe noch angeschlagen.  „Und Dinge wie ein europaweiter Lockdown würden die Börsen wieder schocken . “" ],
  "articleContentTranslated" : [ "Aşı bildirimi döngüsel endüstrilere geçişi sağlar. Yukarı doğru trend bozulmamış, ancak her an aksaklıklar mümkündür. Dünya Ekonomisi Enstitüsü'ne (IfW) göre, bir korona aşısı olasılığı ekonomiyi canlandırabilir.", "IfW Başkanı Gabriel Felbermayr, \"Çok az yan etkiye sahip etkili bir aşı her şeyi değiştirir\" dedi. Avusturya doğumlu uzman, \"O zaman yazın sosyal yaşamın birçok alanında duruma dönebilirsiniz,\" dedi.", "Nüfus yüzde 50 ila 60 aşılanır aşılanmaz, muhtemelen artık kısıtlamalara gerek kalmayacaktır. Şimdiye kadar, IfW'nin tahminleri, pandeminin ilkbahardan geri çekilebileceğini varsayıyor.", "Dün bildirildiği gibi, bu olumlu beklentiler hemen finans dünyasını etkiledi. Ekonomik açıdan liberal düşünce kuruluşu Agenda Austria'dan KURIER'e yatırım uzmanı Nikolaus Jilch, \"Her zaman olduğu gibi, piyasalar geleceği tahmin ediyor\" diyor.", "Hisse senetleri, özellikle de seyahat endüstrisi veya bankalar ve petrol stokları gibi salgından özellikle etkilenen sektörlerde inanılmaz bir artış yaşadı.", "Ama kaybedenler de var. Özellikle son aylarda özellikle sosyal mesafe ve evde çalışmanın bir sonucu olarak yüksek kazançlar gösteren teknoloji hisse senetleri Pazartesi günü pes etmek zorunda kaldı.", "Yine Salı günü, teknoloji borsası Nasdaq eksi yüzde 1.55 ile gösterdiği için daha da düştü. Girişten önce uyarı Comdirect uzmanı Andreas Lipkow, \"Hayal gücü, salgından kazanç sağlayan sektörlere yol veriyor\" diyor.", "\"Yatırımcılar, şu anda ekonomik bir yükselişe sahip olan ve ekonomik faaliyetteki canlanmadan fayda sağlayacak şirketleri ve endüstrileri arıyorlar.\" Her durumda, Jilch özel yatırımcıları hemen dahil olmaları konusunda uyarıyor.", "Şu anda yükselme tavada bir flaş gibi görünmüyor, birkaç gün daha devam edecek. Ve özellikle kötü bir şekilde zarar gören sektörler, iyileştirme için bolca alana sahiptir.", "Ancak: reel ekonomi hala rahatsız. “Ve Avrupa çapında bir kilitlenme gibi şeyler borsaları yeniden şok edebilir. \"" ]
}