{
  "id" : "W22a1ACq",
  "url" : "https://kurier.at/chronik/oesterreich/3289-neue-corona-infektionen-in-oesterreich/401329743",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T09:00:17Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "3.289 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 3.289 yeni korona enfeksiyonu",
  "articleContent" : [ "Die Corona-Situation verschärft sich weiter - vor allem im Osten Österreichs. Dort sollen noch am Mittwoch neue Maßnahmen verkündet werden. Wie die Zahlen von Innen- und Gesundheitsministerium zeigen, sind diese auch erforderlich.", "Wien und Niederösterreich verzeichneten deutliche Zuwächse an Intensivpatienten. Österreichweit stieg die Zahl der Patienten auf Intensivstationen seit Dienstag um zehn auf 447 an. Außerdem meldeten die Behörden 3.289 Neuinfektionen.", "In der Bundeshauptstadt kamen seit Dienstag acht Intensivpatienten hinzu. Somit benötigen in Wien bereits 176 Covid-19-Erkrankte intensivmedizinische Versorgung, so viele wie noch nie seit Beginn der Pandemie vor mehr als einem Jahr.", "In Niederösterreich mussten seit Dienstag sechs weiter Patienten auf Intensivstationen aufgenommen werden, in Summe werden dort 91 Infizierte betreut. Der bisherige Höchststand wurde am 25.  November mit 115 erreicht.", "Weiter gestiegen ist auch insgesamt die Zahl der Menschen im Krankenhaus. So lagen am Mittwoch österreichweit 2.086 Menschen in Spitälern, um 37 mehr als am Dienstag. Innerhalb einer Woche wurden es 235 Infizierte mehr, was eine Steigerung von 13 Prozent bedeutet.", "Bei den Intensivbetten kamen in den vergangenen sieben Tagen 47 Schwerkranke hinzu, vor einer Woche waren noch exakt 400 Covid-19-Erkrankte intensivmedizinisch versorgt worden. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Dienstag österreichweit auf 247,7 (Dienstag: 247,1) an.", "Innerhalb der vergangenen Woche waren 22.045 Neuinfektionen verzeichnet worden. Im Schnitt infizierten sich in der vergangenen Woche täglich 3.149 Menschen mit SARS-CoV-2. Am Mittwoch waren österreichweit 33.521 Menschen bestätigte aktive Fälle - um 602 mehr als am Dienstag.", "Täglich kamen in der vergangenen Woche somit 710 weitere aktive Fälle hinzu. Seit Dienstag wurden weitere 30 Todesopfer verzeichnet. Österreichweit sind somit bisher 9.151 Personen an den Folgen einer Coronavirus-Infektion gestorben.", "Innerhalb der vergangenen Woche wurden 195 Todesfälle registriert. Pro 100.000 Einwohner sind seit Beginn der Pandemie bereits 102,8 Menschen an oder mit Covid-19 gestorben. In Österreich wurden bisher 523.269 Menschen positiv getestet. 480.597 gelten als wieder genesen.", "Rechnet man die mehr als 9.100 Todesopfer weg, haben sich somit bereits 5,8 Prozent der Österreicher mit dem Virus infiziert. Den 3.289 Neuinfektionen standen am Mittwoch wieder deutlich weniger - 2.657 - neu genesene Menschen gegenüber.", "Vor genau einem Jahr - Österreich befand sich damals im ersten, damals auch tatsächlich hartem Lockdown - wurden übrigens 875 Neuinfektionen gemeldet. Das gesamte Land verzeichnete bis zu diesem Zeitpunkt 50 Coronavirus-Todesfälle.", "Die Zahl der bestätigten aktiven Fälle lag bei damals sehr wenigen Tests bei 4.876. Genau 166 SARS-CoV-2-Infizierte lagen in Krankenhäusern. Davon benötigten am 24.  März 2020 insgesamt 17 intensivmedizinische Versorgung.", "Am Mittwoch wurden wieder hohe Testzahlen gemeldet. Insgesamt wurden in den vergangenen 24 Stunden 300.842 PCR- und Antigenschnell-Tests eingemeldet. Davon waren 61.750 aussagekräftige PCR-Tests, die Positivrate lag bei 5,3 Prozent.", "Im Schnitt waren in der vergangenen Woche täglich 53.884 zuverlässliche PCR-Abstriche - untersucht worden, davon fielen 5,8 Prozent positiv aus. Mehr als eine Million Menschen in Österreich wurden zumindest einmal geimpft.", "Die 1,013.332 Personen entsprechen somit 11,4 Prozent der Gesamtbevölkerung. Von Montag auf Dienstag kamen 30.017 Impfungen hinzu. Voll immunisiert wurden bisher 341.362 Menschen, was 3,8 Prozent ausmacht.", "Die Teilgeimpften und bereits bestätigten Infizierten machen somit 17,2 Prozent der Bevölkerung aus. Laut Experten dürfte die Dunkelziffer der Immunisierten aber deutlich höher liegen.", "Burgenland: 167 Kärnten: 148 Niederösterreich: 683 Oberösterreich: 526 Salzburg: 284 Steiermark: 394 Tirol: 262 Vorarlberg: 28 Wien: 797 Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Korona durumu kötüleşiyor - özellikle doğu Avusturya'da. Burada Çarşamba günü yeni tedbirler açıklanacak. İçişleri Bakanlığı ve Sağlık Bakanlığı rakamlarının da gösterdiği gibi bunlar da gereklidir.", "Viyana ve Aşağı Avusturya, yoğun bakım hastalarında önemli artışlar kaydetti. Avusturya genelinde yoğun bakım ünitelerindeki hasta sayısı Salı gününden bu yana 10 artarak 447'ye çıktı. Yetkililer ayrıca 3.289 yeni enfeksiyon bildirdi.", "Federal başkentte Salı gününden bu yana sekiz yoğun bakım hastası eklendi. Sonuç olarak, Viyana'da Covid 19'lu 176 kişi, pandeminin bir yıldan uzun bir süre önce başladığından beri her zamankinden daha fazla yoğun tıbbi bakıma ihtiyacı var.", "Aşağı Avusturya'da Salı gününden bu yana altı hasta daha yoğun bakım ünitelerine kabul edildi ve orada toplam 91 enfekte kişi bakılıyor. Önceki en yüksek seviyeye 25 Kasım'da 115'te ulaşıldı.", "Hastanelerdeki toplam kişi sayısı da daha da arttı. Çarşamba günü Avusturya'daki hastanelerde Salı gününden 37 fazla olmak üzere 2.086 kişi vardı. Bir hafta içinde 235 daha enfekte insan vardı, bu da yüzde 13'lük bir artış anlamına geliyor.", "Yoğun bakım yataklarına geçtiğimiz yedi gün içinde 47 ağır hasta eklendi, bir hafta önce tam 400 Covid 19 hastası yoğun bakım almıştı. 100.000 kişi başına yedi günlük insidans Salı günü Avusturya genelinde 247,7'ye yükseldi (Salı: 247.1).", "Geçen hafta içinde 22.045 yeni enfeksiyon kaydedildi. Ortalama olarak, geçen hafta her gün 3.149 kişiye SARS-CoV-2 bulaşmıştır. Çarşamba günü, Avusturya genelinde 33.521 kişinin aktif vaka olduğu doğrulandı - Salı gününden 602 fazla.", "Geçen hafta her gün 710 aktif vaka daha eklendi. Salı gününden bu yana 30 ölüm daha kaydedildi. Dolayısıyla Avusturya genelinde koronavirüs enfeksiyonu sonucu 9.151 kişi öldü.", "Geçen hafta 195 ölüm kaydedildi. Pandemi başladığından bu yana 100.000 kişide 102,8 kişi Covid-19 nedeniyle öldü. Şu ana kadar Avusturya'da 523.269 kişi pozitif test yaptı. 480.597'nin kurtarıldığı kabul edilmektedir.", "9.100'den fazla ölümü hesaba katarsanız, Avusturyalıların yüzde 5,8'i zaten virüsle enfekte olmuştur. 3.289 yeni enfeksiyon, Çarşamba günü yine önemli ölçüde daha azdı - 2.657 - yeni iyileşen insanlar.", "Tam olarak bir yıl önce - Avusturya ilk sıradaydı, o sırada gerçekten sıkı bir tecrit oldu - 875 yeni enfeksiyon rapor edildi. O zamana kadar tüm ülkede 50 koronavirüs ölümü yaşandı.", "O dönemde çok az testte doğrulanmış aktif vaka sayısı 4.876 idi. Tam olarak 166 SARS-CoV-2 ile enfekte kişi hastanelerdeydi. 24 Mart 2020'de 17'si yoğun bakıma muhtaçtı.", "Çarşamba günü yine yüksek test sayıları bildirildi. Son 24 saatte toplam 300.842 PCR ve hızlı antijen testi kaydedildi. Bunlardan 61.750'si anlamlı PCR testiydi, pozitif oran yüzde 5.3 idi.", "Ortalama olarak, geçen hafta her gün 53.884 güvenilir PCR yayması incelendi ve bunların yüzde 5,8'i pozitifti. Avusturya'da bir milyondan fazla insan en az bir kez aşılanmıştır.", "1.013.332 kişi böylece toplam nüfusun yüzde 11.4'üne tekabül ediyor. Pazartesiden Salı'ya 30.017 aşı eklendi. Şimdiye kadar 341.362 kişiye tam aşı yapıldı, bu da yüzde 3,8.", "Kısmen aşılanmış ve zaten doğrulanmış enfekte olanlar nüfusun yüzde 17,2'sini oluşturuyor. Uzmanlara göre, bildirilmemiş aşılanmış vakaların sayısı muhtemelen önemli ölçüde daha yüksek olacaktır.", "Burgenland: 167 Karintiya: 148 Aşağı Avusturya: 683 Yukarı Avusturya: 526 Salzburg: 284 Steiermark: 394 Tirol: 262 Vorarlberg: 28 Viyana: 797 27 Aralık'tan bu yana, Avusturya'da da aşılar yapılmaktadır. Aşının başlaması birçok insana yakında eski hayatlarına dönebileceklerine dair umut verdi.", "Ancak aşı kritik bir kitleye ulaşıncaya kadar biraz sabır gerekir. Bu, Ocak ayı ortasından itibaren günlük olarak yayınlanan Sağlık Bakanlığı tarafından günlük olarak yayınlanan aşı rakamlarında gösterilmektedir.", "Bununla birlikte, halihazırda iletilen sayı, halihazırda aşılanmış kişilerin tam durumunu değil, sadece \"yaklaşık bir değeri\" göstermektedir. Hastane kapasiteleri, ilave önlemler için belirleyicidir.", "Kabaca konuşursak, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesinde - ve genellikle en az 10 gündür. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Rakamlar sadece daha fazla test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı yalnızca artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Küresel korona salgınının başlamasından sekiz ay sonra Avusturya, küresel enfeksiyon alanında en üst sıralarda yer almaktadır." ]
}