{
  "id" : "W3b5Y4lP",
  "url" : "https://kurier.at/chronik/oesterreich/wieder-hoechstwert-9568-neuinfektionen-oesterreichweit/401093757",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T12:02:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wieder Höchstwert: 9.568 Neuinfektionen österreichweit",
  "articleTitleTranslated" : "Yine yüksek değer: Avusturya genelinde 9.568 yeni enfeksiyon",
  "articleContent" : [ "Wie viele Menschen sind hospitalisiert, welche Bezirke sind am stärksten betroffen?  Der tagesaktuelle Überblick über alle relevanten Corona-Zahlen für Österreich.", "Am Samstagnachmittag - der genaue Zeitpunkt steht noch nicht fest - soll es also so weit sein: Dann will die Regierung weitere Maßnahmen verkünden - mehr dazu hier.", "Keine Überraschung angesichts der anhaltend hohen Zahlen.  Von Donnerstag auf Freitag wurden abermals über 9.000 Fälle registriert.  Die 9.568 gemeldeten Fälle bedeuten einen abermaligen Rekord - und das, nachdem bereits am Donnerstag mehr als 9.200 Fälle zu Buche standen. ", "Damit sind aktuell 76.839 Menschen in Österreich positiv auf das Coronavirus getestet, 53 Menschen verstarben von Freitag auf Samstag mit dem Coronavirus.   Derzeit befinden sich 3.922 Personen in krankenhäuslicher Behandlung und davon 567 der Erkrankten auf Intensivstationen.", "Was die Neuinfektionen betrifft, war bereits der Donnerstagswert bislang ein absoluter Negativ-Rekord, der bis dahin bei 8.000 Neuinfektionen (vergangener Samstag) gelegen hatte. ", "Anmerkung: Wie viele der neu gemeldeten Fälle am Donnerstag Nachmeldung aufgrund einer Störung des elektronischen Meldesystems EMS der AGES geschuldet waren, ist nicht bekannt.", "Neuinfektionen: Stand in den Bundesländern Wien: 1.902 Oberösterreich: 1.891 Tirol: 727 Niederösterreich: 1.123 Kärnten: 1.006 Steiermark: 944 Salzburg: 837 Vorarlberg: 975 Burgenland: 184 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen.  Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.  Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Am 27.  Oktober wurden in Österreich erstmals mehr als 1000 Menschen, die mit Coronavirus verstorben sind, registriert.  Hauptbetroffen ist nach wie vor die Gruppe der über 84-Jährigen.", "Von 100 erkrankten Männern über 84 sterben rund 18, bei den Frauen über 84 enden rund 11 Prozent aller Covid-Erkrankungen tödlich.   Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.  Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder.", "Gemessen an den Neuinfektionen pro Kopf liegt Österreich im 14-Tages-Schnitt - Stand: 11.  November - auf Platz 12, noch vor Ländern wie Kroatien, den Niederlanden oder dem früh sehr hart getroffenen Italien. ", "Deutschland liegt in diesem Vergleich nur auf Platz 40 mit täglich 282 Neuinfektionen pro 100.000 Einwohner im Schnitt der letzten 14 Tage, Großbritannien liegt auf Platz 30, gefolgt von den USA auf Platz 31. " ],
  "articleContentTranslated" : [ "Kaç kişi hastaneye kaldırıldı, en çok hangi ilçeler etkileniyor? Avusturya için ilgili tüm korona numaralarının günlük olarak güncellenen genel görünümü.", "Cumartesi öğleden sonra - kesin zaman henüz belirlenmedi - şimdiye kadar olmalı: O zaman hükümet başka önlemler açıklayacak - daha fazlası burada.", "Sürekli olarak yüksek sayılar göz önüne alındığında sürpriz değil. Perşembe gününden Cuma gününe kadar 9.000'den fazla vaka yeniden kaydedildi. Bildirilen 9.568 vaka, başka bir rekor anlamına geliyor - ve bundan sonra 9.200'den fazla vaka zaten Perşembe günüydü.", "Bu, şu anda Avusturya'da 76.839 kişide corona virüsü testinin pozitif çıktığı, 53 kişinin Cuma'dan Cumartesi'ye corona virüsü nedeniyle öldüğü anlamına geliyor. Halihazırda 3922 kişi hastanede tedavi görmekte ve bunların 567'si yoğun bakımda bulunmaktadır.", "Yeni enfeksiyonlar söz konusu olduğunda, Perşembe günkü değer zaten mutlak bir negatif rekordu ve 8.000 yeni enfeksiyon (geçen Cumartesi) oldu.", "Not: AGES elektronik raporlama sistemi EMS'nin arızalanması nedeniyle yeni bildirilen vakalardan kaç tanesinin Perşembe günü geç kayıt yaptırmaya borçlu olduğu bilinmemektedir.", "Yeni enfeksiyonlar: Viyana federal eyaletlerindeki durum: 1.902 Yukarı Avusturya: 1.891 Tirol: 727 Aşağı Avusturya: 1.123 Karintiya: 1.006 Steiermark: 944 Salzburg: 837 Vorarlberg: 975 Burgenland: 184 Avusturya'da hastaneye yatışlar Hastanelerin kapasiteleri, ilave önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmak zorundadır, bunlardan biri yoğun bakım ünitesine alınır - genellikle en az 10 gün.", "Şu anda korona virüsü nedeniyle hastanede tedavi gören 3.719 kişi bulunuyor ve bunların 536'sı yoğun bakım ünitelerinde. Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir.", "Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir. Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Avusturya'da Ölümler 27 Ekim'de Avusturya, ilk kez koronavirüs nedeniyle ölen 1000'den fazla kişiyi kaydetti. 84 yaşın üzerindeki grup hala büyük ölçüde etkileniyor.", "84 yaşın üzerindeki 100 erkekten 18'i ölüyor, 84'ün üzerindeki kadınlarda tüm Covid hastalıklarının yaklaşık yüzde 11'i ölümcül. Avusturya'daki Corona etkin noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - bölgelere göre sıralanmış olarak - göstermektedir.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra, Avusturya dünya çapında enfeksiyon alanında en üst sırada yer almaktadır.", "Kişi başına yeni enfeksiyonlar açısından Avusturya, 11 Kasım itibarıyla 14 günlük ortalamada 12'nci sırada, çok erken dönemde çok etkilenen Hırvatistan, Hollanda veya İtalya gibi ülkelerin önünde yer alıyor.", "Bu karşılaştırmada, Almanya son 14 günde ortalama 100.000 kişi başına 282 yeni enfeksiyonla yalnızca 40. sırada yer alırken, İngiltere 30. sırada, ardından ABD 31. sırada yer alıyor." ]
}