{
  "id" : "w3zeYuvG",
  "url" : "https://kurier.at/chronik/oesterreich/vorbereitung-fuer-corona-massentests-laufen-an/401111406",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T07:43:08Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Massentests: Kostenfrage nicht gänzlich geklärt",
  "articleTitleTranslated" : "Korona kütle testleri için hazırlıklara başlandı",
  "articleContent" : [ "Sieben von neun Bundesländer haben früheren Start bekannt gegeben. Erste Details zur Abwicklung der Massentests nun bekannt. Die Kosten für die Massentests werden zum \"wesentlichen Teil\" vom Bund übernommen.", "Dieser zahle die Tests und die Grundkosten, sagte Gesundheitsminister Rudolf Anschober (Grüne) am Freitag auf APA-Nachfrage bei einer Pressekonferenz.", "Der Vorarlberger Landesrat Christian Gantner hatte zuvor in den \"Vorarlberger Nachrichten\" gefordert, dass der Bund den Ländern auch die Personalkosten ersetzt. \"Wir werden da sicher zu einem Ergebnis kommen\", so Anschober.", "Überstunden werden von Landesregierung bezahlt Die Landesregierung bezahle vorerst die Überstunden für Gemeindemitarbeiter sowie eine Aufwandsentschädigung für das medizinische Personal von 45 Euro pro Stunde und für alle anderen freiwilligen Helfer von 15 Euro, berichtete Gantner.", "\"Wir befinden uns in harten Verhandlungen mit dem Bund, damit er die Kosten ersetzt\", sagte er den \"VN\". Über die Kostenstruktur sei schon mit den Landeshauptleuten gesprochen worden, erläuterte Anschober.", "Wenn es da \"Zusatzwünsche gibt\", werde das bei der nächsten Landeshauptleute-Konferenz besprochen. Der gewaltige Organisationsaufwand für die Massentestungen beschäftigt nun die einzelnen Bundesländer, aber auch Blaulichtorganisationen und das Bundesheer.", "Wie Innsbrucks Bürgermeister Georg Willi im Ö1-Morgenjournal erklärte, werde jeder Bürger ab sechs Jahren ein Schreiben von der Tiroler Landesregierung bekommen. Dort solle man Angaben wie Name, Telefonnummer und E-Mail-Adresse ausfüllen und sich damit zur Teststraße begeben.", "Wo sich die Testlokale befinden und wie viele geöffnet werden, können die Gemeinden bis Anfang nächster Woche selbst festlegen.", "\"Zur Entflechtung der Personenströme und zur Vermeidung von großen Menschenansammlungen empfehlen wir, die Bürgerinnen und Bürger entweder alphabetisch, nach Ortsteilen oder nach Straßenzügen einzuteilen.", "Pro Stunde können je Teststraße in etwa 30 Tests abgewickelt werden\", erklärte Projektleiter Elmar Rizzoli.  Wien startet bereits kommende Woche „Massentestungen sind in Wien schon ab nächsten Mittwoch, dem 2.", "Dezember möglich.“, hat Gesundheitsstadtrat Peter Hacker heute auf Nachfrage der Rathauskorrespondenz bestätigt.  Die Stadt Wien rechnet mit 1,2 Millionen Testungen - und will diese im Zeitraum von 12 Tagen über die Bühne bringen.", "Begonnen werden soll damit am 2. Dezember an drei extra dafür eingerichteten Test-Straßen: Diese sollen in der Messe Wien im 2. Bezirk, in St. Marx im 3. Bezirk sowie bei der Wiener Stadthalle im 15.  Bezirk aufgebaut werden.", "Dort soll es insgesamt 300 Walk-In-Lanes mit einer Kapazität von 500 Tests pro Lane pro Tag geben. Insgesamt sollen so pro Tag 150.000 Personen getestet werden. Vorgesehen sind tägliche Öffnungszeiten zwischen acht und zehn Stunden.", "Hacker machte klar, dass die Durchführung aufgrund der Dimension in einer Zwei-Millionen-Stadt nur mit einer \"intensiven\" Unterstützung des Bundesheeres umsetzbar sei.", "Er habe darüber am gestrigen Mittwoch ein Gespräch mit Verteidigungsministerin Klaudia Tanner (ÖVP) geführt und ihr das Wiener Testkonzept übermittelt. Einen ersten Austausch mit Vertretern des Heeres selbst habe es schon am vergangenen Samstag gegeben.", "Bundesheer von Plänen Wiens überrascht Die Stadt selbst könne dank Unterstützung der Blaulichtorganisationen bis zu 200 Fachkräfte für die Testabnahme stellen - eventuell ergänzt um einige Medizinstudentinnen und -studenten.", "\"Das restliche Personal muss das Bundesheer aus seinen eigenen Reihen bereitstellen\", betonte der Ressortchef. Mit der Ankündigung scheint die Stadt Wien das Verteidigungsministerium allerdings überrumpelt zu haben.", "Man begrüße den Willen Wiens, kenne aber noch keine Details zu den Plänen, sondern nur die in Medien kolportierten Eckdaten, so Verteidigungsministerin Klaudia Tanner (ÖVP) in einer Stellungnahme.", "Das Konzept des Bundesheeres und des Gesundheitsministeriums hätte ein anderes Modell vorgesehen, so wie es in den anderen Bundesländern praktiziert werde, zeigte sich Tanner merkbar überrascht. Ein Start mit 2.", "Dezember sei für eine Millionenstadt ein sehr ambitioniertes Ziel, weil dieser damit um mehr als zwei Wochen vorgezogen werde. Man respektiere aber die Entscheidung Wiens, in der Durchführung der Tests einen anderen Weg zu gehen.", "\"Einmaliges Manöver\" Der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ) verteidigt das Vorpreschen der Bundeshauptstadt bei den Corona-Massentests. \"Warum soll für Wien etwas anderes gelten als für andere Bundesländer?\"", ", fragte er in der ORF-Sendung \"Wien heute\" am Donnerstag. Keineswegs drehe er den Spieß um, aber es sei Bundeskanzler Sebastian Kurz (ÖVP) gewesen, der in der \"Pressestunde\" die Tests unter Federführung des Bundesheers verkündet habe.", "Man wolle am 2. Dezember starten und die Tests am 13. abschließen, bekräftigte Hacker. Die Argumentation der anderen Bundesländer, Menschen nicht gerade in der Weihnachtszeit in Quarantäne schicken zu wollen, sei nachvollziehbar.", "In Wien müsse man dafür so früh starten, denn Wien sei eine Zwei-Millionen-Stadt, und ähnliches sei noch nicht in dieser Dimension durchgeführt worden: \"Das ist ein einmaliges Manöver.\"", "Unterdessen verschiebt die Slowakei, die als erste solch einen Massentest auf die Beine stellten, seine zweite Testrunde vorerst auf unbestimmte Zeit:" ],
  "articleContentTranslated" : [ "Dokuz federal eyaletten yedisi daha erken başladığını duyurdu. Kitle testlerinin uygulanmasına ilişkin ilk ayrıntılar artık biliniyor. Federal hükümet, toplu testlerin maliyetinin \"önemli bir kısmını\" karşılar.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) bir basın toplantısında APA'nın talebine cevaben Cuma günü yaptığı açıklamada, bunun testleri ve temel maliyetleri ödediğini söyledi.", "Vorarlberg Eyalet Meclis Üyesi Christian Gantner daha önce \"Vorarlberger Nachrichten\" te federal hükümetin personel masraflarını federal eyaletlere geri ödemesini talep etmişti. \"Orada kesinlikle bir sonuca varacağız\" dedi Anschober.", "Fazla mesai, eyalet hükümeti tarafından ödeniyor Gantner, eyalet hükümeti başlangıçta toplum çalışanları için fazla mesai ücretinin yanı sıra sağlık personeli için saatte 45 avro ve diğer tüm gönüllüler için 15 avro harcama ödeneği ödüyor.", "BM'ye verdiği demeçte, \"Maliyetleri karşılamak için federal hükümetle zorlu müzakereler içindeyiz.\" Anschober, eyalet valilerinin maliyet yapısı hakkında zaten konuştuklarını açıkladı.", "\"Ek talepler\" varsa, bunlar bir sonraki vali konferansında tartışılacaktır. Kitlesel testler için muazzam örgütsel çaba artık bireysel federal eyaletleri değil, aynı zamanda mavi ışık örgütlerini ve silahlı kuvvetleri de işgal ediyor.", "Innsbruck belediye başkanı Georg Willi'nin Ö1 sabah gazetesinde açıkladığı gibi, altı yaşından itibaren her vatandaş, Tirol eyalet hükümetinden bir mektup alacak. Orada ad, telefon numarası ve e-posta adresi gibi bilgileri doldurmalı ve ardından test sokağına gitmelisiniz.", "Belediyeler, sınav yerlerinin nerede olduğunu ve kaçının açılacağını önümüzdeki hafta başında belirleyebilir.", "\"İnsan akışını çözmek ve kalabalıklardan kaçınmak için, vatandaşları alfabetik olarak, ilçelere veya sokaklara göre ayırmanızı tavsiye ediyoruz.", "Proje yöneticisi Elmar Rizzoli, test şeridi başına saatte yaklaşık 30 test gerçekleştirilebileceğini açıkladı. Viyana önümüzdeki hafta başlayacak. \"Kitle testleri önümüzdeki Çarşamba, 2'den itibaren Viyana'da yapılacak\"", "Aralık mümkün. ”, Belediye Sağlık Meclisi Üyesi Peter Hacker, belediye binasına yazışarak sorulduğunda bugün doğruladı. Viyana Belediyesi 1,2 milyon test bekliyor ve bunları 12 günlük bir süre içinde gerçekleştirmek istiyor.", "Bu, 2 Aralık'ta özel olarak kurulmuş üç test caddesinde başlayacak: Bunlar, 2. bölgede Messe Wien'de, 3. bölgede St. Marx'ta ve 15. bölgede Wiener Stadthalle'de inşa edilecek.", "Şerit başına günlük 500 test kapasiteli toplam 300 adet yürüme şeridi olmalıdır. Günde toplam 150.000 kişi test edilecek. Günlük sekiz ile on saat arası çalışma saatleri planlanmıştır.", "Hacker, iki milyonluk bir şehrin boyutları nedeniyle uygulamanın ancak silahlı kuvvetlerin \"yoğun\" desteğiyle gerçekleştirilebileceğini açıkça belirtti.", "Dün Çarşamba günü Savunma Bakanı Klaudia Tanner (ÖVP) ile görüştü ve ona Viyana test konseptini gönderdi. Ordunun temsilcileriyle ilk görüşme geçen Cumartesi günü gerçekleşti.", "Silahlı Kuvvetler Viyana'nın planlarından şaşırttı Mavi ışık örgütlerinin desteği sayesinde, şehrin kendisi test için 200'e kadar uzman sağlayabildi - muhtemelen birkaç tıp öğrencisi tarafından desteklendi.", "Daire başkanı, \"Silahlı kuvvetler, personelin geri kalanını kendi saflarından sağlamak zorundadır.\" Ancak duyuru ile Viyana şehri Savunma Bakanlığı'nı şaşırtmış görünüyor.", "Savunma Bakanı Klaudia Tanner (ÖVP) yaptığı açıklamada, Viyana'nın iradesini memnuniyetle karşıladıklarını, ancak planlar hakkında henüz herhangi bir ayrıntı bilmediklerini, sadece medyada yayılan kilit verileri bilmediklerini söyledi.", "Silahlı kuvvetler kavramı ve Sağlık Bakanlığı, diğer federal eyaletlerde de uygulandığı gibi farklı bir model sunabilirdi, Tanner dikkat çekici bir şekilde şaşırdı. 2 ile bir başlangıç.", "Aralık, nüfusu iki haftadan fazla olan bir metropol için çok iddialı bir hedef. Ancak Viyana'nın testleri yaparken farklı bir yaklaşım benimseme kararına saygı duyuluyor.", "\"Tek seferlik manevra\" Viyana Sağlık Meclisi Üyesi Peter Hacker (SPÖ), başkentin korona kitle testlerindeki ilerlemesini savunuyor. \"Neden Viyana için diğer federal eyaletlerden farklı bir şey geçerli olsun?\"", "Perşembe günü ORF şovunda \"Bugün Viyana\" diye sordu. Hiçbir şekilde durumu tersine çevirmiyor ama \"basın saatinde\" silahlı kuvvetlerin önderliğindeki testleri açıklayan Federal Şansölye Sebastian Kurz (ÖVP) oldu.", "Hacker, 2 Aralık'ta başlayıp 13'ünde testleri tamamlamak istediklerini doğruladı. Diğer federal eyaletlerin Noel zamanı insanları karantinaya almak istemedikleri iddiası anlaşılabilir.", "Viyana'da bunun için çok erken başlamalısınız, çünkü Viyana iki milyonluk bir şehir ve bu ölçekte benzer bir şey henüz yapılmadı: \"Bu bir defalık bir manevra.\"", "Bu arada, böyle bir kitle testi düzenleyen ilk ülke olan Slovakya, ikinci test turunu süresiz olarak erteliyor:" ]
}