{
  "id" : "w50hkMZX",
  "url" : "https://kurier.at/wissen/gesundheit/hutter-auch-juengere-sollten-mehr-geimpft-werden/401222094",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T09:20:45Z[UTC]",
  "author" : "elisabeth.gerstendorfer@kurier.at (Elisabeth Gerstendorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4657690/46-164730808.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hutter: \"Auch Jüngere sollten mehr geimpft werden\"",
  "articleTitleTranslated" : "Hutter: \"Daha genç insanlar bile daha fazla aşılanmalı\"",
  "articleContent" : [ "Die Infektionszahlen in Österreich steigen. Anders als im vergangenen Jahr verschiebt sich nun jedoch das Alter der Erkrankten nach unten. Während die Infektionszahlen bei den Betagten und Hochbetagten zurückgehen, stiegen sie in den letzten Wochen bei den jungen Erwachsenen an.", "Inzwischen ist das Durchschnittsalter der Infizierten auf 38,3 Jahre gesunken. Zu Jahresbeginn lag das Mittel noch bei 46,7 Jahren, Mitte April des Vorjahrs bei 56,7 Jahren.", "Wie Mediziner Hans-Peter Hutter diesen Anstieg beurteilt und was es für eine Verbesserung der Zahlen bräuchte, erklärt er im KURIER-Interview. KURIER: Wie erklären Sie sich den Anstieg bei jüngeren und mittelalten Erwachsenen?", "Hans-Peter Hutter: Aus meiner Sicht steigen die Zahlen bei Jüngeren jetzt aus zwei Gründen: Fast alle, aber insbesondere Jüngere, halten sich nicht mehr akribisch an die Maßnahmen. Ein bisschen scheint der Geduldsfaden gerissen zu sein.", "Egal, wo man hinschaut, die Leute wollen sich treffen und sie tun es auch. Das Problem ist aber, dass Leute, die die Maßnahmen nicht mehr ganz beachten, sich nicht nur untereinander treffen, sondern auch Kontakt zu Risikogruppen haben.", "Das betrifft nicht nur Jugendliche, sondern auch alle anderen. Es zeigt sich, dass jetzt nicht nur die Hochbetagten, sondern auch die Mittelalten im Krankenhaus liegen und auch längere Krankenhausaufenthalte haben.", "Das liegt neben dem Verhalten, dass also sich viele nicht mehr so ganz an die Maßnahmen halten, auch an einer höheren Infektiösität des Virus durch die verschiedenen Varianten. Das ist zu berücksichtigen, wenn es um die Frage nach der Verteilung des Impfstoffes geht.", "Sollte die Verteilung des Impfstoffes, hin dazu, dass vor allem Jüngere drankommen, überdacht werden? Der Blick beim Impfen ist immer auf die Bevölkerungsimmunität gerichtet. Es war jedoch von Anfang an klar, dass es nicht genug Dosen gibt, um dieses Ziel zu erfüllen.", "Daraus folgt, dass man aufgrund plausibler Überlegungen eine Prioritätenreihung erstellt. Das wurde natürlich immer nachgeschärft, sodass nicht nur Risikogruppen eine Rolle spielen, sondern jetzt auch z.B.", "Umfeldimpfungen stattfinden, also etwa das Impfen von Angehörigen Schwangerer. Das ist ein nachvollziehbares Vorgehen aufgrund eines Engpasses. Jetzt sollten wir aber auch andere Altersgruppen diskutieren – in Abhängigkeit davon, wie viele Seren verfügbar sind.", "Das betrifft viele, die im Arbeitsleben stehen und auch berücksichtigt werden sollten. Es ist aber keine Ja-/Nein-Frage, also nur die eine oder die andere Gruppe, sondern rein die Frage, wie der Impfstoff möglichst rasch zu mehreren Gruppen gebracht werden kann, auch zu Jüngeren.", "Sollten sich Jüngere vermehrt für Restdosen melden können? Es ist nicht so einfach, übriggebliebene Dosen zu vergeben, aber man kann überlegen, eine Alternative zu finden, falls Personen doch nicht geimpft werden wollen, damit die nächsten Gruppen schneller drankommen.", "Man darf aber nicht vergessen, dass dahinter ein enormer Organisationsaufwand steckt. Bei aller Nachvollziehbarkeit des Wunsches – auch hier braucht es wieder eine Reihung und Überlegungen dazu. Wie kann es gelingen, junge Erwachsene aus der Pandemiemüdigkeit zu holen?", "Jugendliche sind nicht eine homogene Gruppe, es braucht ein sehr differenziertes Bild. Man muss sich auch überlegen, wie man die Verbreitung innerhalb dieser Gruppe bremsen kann. Wenn es das Verhalten ist, eine gewisse „Angefressenheit“, dann muss man überlegen, wie man damit umgeht.", "Wenn sich z.B. Jugendliche an öffentlichen Plätzen treffen, ist es natürlich die Aufgabe der Polizei, da einzugreifen. Aber man muss auch überlegen, welche Folgen das lang- und mittelfristig hat für die Compliance.", "Die Menschen treffen sich deswegen ja nicht nicht mehr, aber es passiert dann vielleicht eher zu Hause. Das ist eine wichtige Frage, die man jetzt stellen muss, bevor das einreißt und eine Art Schattengesellschaft entsteht." ],
  "articleContentTranslated" : [ "Avusturya'daki enfeksiyonların sayısı artıyor. Geçen yılın aksine, ancak, hasta yaşı şimdi aşağı doğru kayıyor. Yaşlılar ve çok yaşlılar arasında enfeksiyon sayısı düşerken, son haftalarda genç erişkinlerde artmıştır.", "Enfekte olanların ortalama yaşı şimdi 38,3 yıla düştü. Yıl başında ortalama 46,7 yıl, bir önceki yılın Nisan ayı ortasında ise 56,7 yıl oldu.", "KURIER ile yaptığı röportajda, hekim Hans-Peter Hutter'ın bu artışı nasıl değerlendirdiğini ve sayıları iyileştirmek için ne gerektiğini anlatıyor. KURIER: Genç ve orta yaşlı yetişkinlerdeki artışı nasıl açıklıyorsunuz?", "Hans-Peter Hutter: Benim bakış açıma göre, gençler arasındaki sayılar artık iki nedenden dolayı artıyor: Hemen hemen herkes, özellikle de gençler, artık önlemlere titizlikle uymuyor. Sabır ipi biraz parçalanmış görünüyor.", "Nereye bakarsanız bakın, insanlar tanışmak ister, onlar da öyle. Ancak sorun, önlemleri artık tam olarak gözlemlemeyen kişilerin yalnızca birbirleriyle değil, aynı zamanda risk gruplarıyla da temas halinde olmalarıdır.", "Bu sadece gençleri değil, diğer herkesi de etkiliyor. Görünüşe göre artık sadece çok yaşlılar değil, aynı zamanda orta yaşlılar da hastanede ve daha uzun süre hastanede kalıyorlar.", "Birçoğunun artık önlemlere uymadığı davranışa ek olarak, farklı varyantlar nedeniyle virüsün daha yüksek bulaşıcılığından da kaynaklanmaktadır. Aşının dağıtımı söz konusu olduğunda bu dikkate alınmalıdır.", "Aşının dağılımı, daha genç insanlar olacak şekilde yeniden gözden geçirilmeli mi? Aşılama yapılırken odak noktası her zaman nüfus bağışıklığıdır. Ancak, bu hedefe ulaşmak için yeterli doz olmadığı baştan beri açıktı.", "Bundan, makul değerlendirmelere dayalı olarak, bir öncelik sıralaması oluşturulduğu sonucu çıkar. Bu, elbette her zaman rafine edilmiştir, böylece sadece risk grupları değil, aynı zamanda şu anda örn.", "Örneğin hamile kadınların yakınlarının aşılanması gibi yerel aşılar yapılır. Bu, darboğaz nedeniyle anlaşılabilir bir prosedürdür. Ancak şimdi kaç serum olduğuna bağlı olarak diğer yaş gruplarını da tartışmalıyız.", "Bu, çalışma hayatında olan birçok kişiyi etkiler ve ayrıca dikkate alınmalıdır. Bununla birlikte, bu bir evet / hayır sorusu değil, yani sadece bir veya diğer grup değil, tamamen aşının genç olanlar da dahil olmak üzere birkaç gruba olabildiğince hızlı bir şekilde nasıl getirilebileceği sorusudur.", "Kalan dozlar için genç insanlar daha sık iletişime geçebilmeli mi? Artık dozları vermek o kadar kolay değil, ancak insanlar aşı olmak istemiyorlarsa, sonraki grupların daha çabuk alabilmeleri için bir alternatif bulmayı düşünebiliriz.", "Ancak arkasında muazzam bir örgütsel çaba olduğu unutulmamalıdır. Dileğin tüm izlenebilirliğiyle - burada da bir sıralama ve dikkat edilmesi gereken noktalar gerekiyor. Genç yetişkinler salgın yorgunluktan nasıl kurtulabilir?", "Gençler homojen bir grup değiller; çok farklı bir resme ihtiyaçları var. Bu grup içindeki yayılmanın nasıl yavaşlatılacağı da düşünülmelidir. Davranışsa, belirli bir \"sersemlik\" ise, bununla nasıl başa çıkılacağını düşünmek zorundasın.", "Örneğin gençler halka açık yerlerde buluşursa, müdahale etmek elbette polisin görevidir. Ancak bunun uzun ve orta vadede uyum için ne gibi sonuçları olacağını da düşünmelisiniz.", "Bu nedenle, insanlar artık tanışmıyor, ancak büyük olasılıkla evde de olabilir. Bu, yıkılmadan ve bir tür gölge toplum ortaya çıkmadan önce sorulması gereken önemli bir sorudur." ]
}