{
  "id" : "w57KRDzK",
  "url" : "https://kurier.at/wirtschaft/nord-stream-2-will-baugenehmigung-in-deutschland-sofort-umsetzen/401195561",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T14:18:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955129/46-143602702.jpg",
  "imageCopyright" : "APA/AFP/JOHN MACDOUGALL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nord Stream 2 will Baugenehmigung in Deutschland sofort umsetzen",
  "articleTitleTranslated" : "Nord Stream 2, Almanya'da inşaat ruhsatını derhal uygulamaya koymak istiyor",
  "articleContent" : [ "Nord Stream 2 - an der Finanzierung der Pipeline ist unter anderem die österreichische OMV beteiligt - reagierte damit auf den früheren Widerspruch der Deutschen Umwelthilfe (DUH) und des Naturschutzbunds Deutschland (Nabu).", "Diese sind der Ansicht, dass bei der Entscheidung des BSH im Jänner, den sofortigen Weiterbau der Pipeline in deutschen Gewässern zu erlauben, Natur- und Klimaschutzargumente unbeachtet geblieben sind.", "Nach Angaben von Nord Stream 2 ist der Abschnitt in der deutschen ausschließlichen Wirtschaftszone (AWZ), in dem noch Arbeiten an der Pipeline nötig sind, 16,5 Kilometer lang.", "Das BSH war zu dem Schluss gekommen, dass die verbleibende Strecke zwar durch den Randbereich eines Vogelschutzgebietes verlaufe. Das habe aufgrund der Wassertiefe allerdings \"eher geringe Bedeutung für bestimmte Rastvogelarten\".", "Außerdem handle es sich teilweise ohnehin um ein häufig befahrenes Gebiet." ],
  "articleContentTranslated" : [ "Nord Stream 2 - Avusturya OMV, diğerlerinin yanı sıra, boru hattının finansmanında yer alıyor - Deutsche Umwelthilfe (DUH) ve Naturschutzbund Deutschland'ın (Nabu) önceki çelişkisine yanıt verdi.", "BSH, Ocak ayında boru hattının Alman sularında derhal daha fazla inşasına izin vermeye karar verdiğinde, doğanın ve iklimin korunmasına yönelik argümanların göz ardı edildiği görüşündeler.", "Kuzey Akım 2'ye göre, Alman Münhasır Ekonomik Bölgesi'nde (MEB) boru hattında hala çalışma yapılması gereken bölüm 16,5 kilometre uzunluğunda.", "BSH, kalan kısmın bir kuş barınağının kenarından geçtiği sonucuna vardı. Bununla birlikte, suyun derinliği nedeniyle, bunun \"bazı dinlenen kuş türleri için oldukça az önemi\" vardır.", "Ayrıca kısmen de olsa sık seyahat edilen bir bölgedir." ]
}