{
  "id" : "w5eU8r8l",
  "url" : "https://www.derstandard.at/story/2000125168103/frauen-auf-der-fluchtgekommen-um-zu-bleiben?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T11:00:01Z[UTC]",
  "author" : "Lukas Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frauen auf der Flucht: Gekommen, um zu bleiben",
  "articleTitleTranslated" : "Kaçak Kadınlar: Kalmaya Gel",
  "articleContent" : [ "Monika Alizada bringt aus der Küche drei Teller, auf die sie Kuchen und süßes Gebäck aufgetürmt hat. Sie bietet ihren Gästen die Couch an und kniet sich selbst mit einer Tasse Tee auf den Boden. \"Das ist mir lieber\", sagt sie, \"so bin ich es gewohnt.\"", "Alizada trägt einen blauen Hosenanzug und ein dunkles Kopftuch. Sie ist ungefähr 31 Jahre alt, genau weiß sie ihr Geburtsdatum selbst nicht, in ihrem Dokument steht 1.", "Jänner 1990.  \"Das Jahr sollte stimmen\", sagt sie. 2015 ist die Afghanin mit ihrer Familie nach Österreich geflohen, so viel ist gewiss. Auf ihrer Couch sitzen nun drei Gäste, ein Fotograf, ein Reporter, ein Dolmetscher.", "Kuchen hat Frau Alizada allerdings mindestens für zehn gebacken. Auf diese Weise zeigt man sich vielleicht gastfreundlich, wenn einem die Worte fehlen. \"Ich bin nie zur Schule gegangen\", berichtet Alizada fast beiläufig.", "\"Ich kann nicht lesen, nicht schreiben.\" Alizada erzählt von ihrem alten Leben in einer kleinen afghanischen Stadt namens Baglan und von ihrem neuen Leben in der noch kleineren Stadt Bruck an der Leitha.", "In 31 Jahren hat sie schon einiges erlebt – Fluchten, Geburten, Abschiede. Im Dezember 2015 kam Alizada mit ihrem Ehemann und drei Kindern in Österreich an. Mittlerweile ist die zweijährige Sarah hinzugekommen.", "Ihr Ehemann Samad hat Arbeit bei einer Baufirma gefunden. Die Familie wohnt zu sechst in einer Wohnung am Stadtrand von Bruck. Die vier Kinder schlafen alle im selben Zimmer, sogar im selben Bett. \"Es ist ein großes Bett\", erklärt Monika Alizada.", "Die deutsche Kanzlerin Angela Merkel sprach im August 2015 erstmals die Worte: \"Wir schaffen das.\" Der Satz hat zwischen die politischen Lager in Europa eine breite Schneise geschlagen, auch in Österreich.", "\"Wir schaffen das nicht\", meinten viele Österreicher. Nach der großen Fluchtbewegung im Jahr 2015 war nur eins für die meisten klar: Die Menschen sind nun da, viele würden bleiben. Aktuell steht die rigorose Flüchtlingspolitik der heimischen Regierung wieder in der Kritik.", "Vor wenigen Monaten behaupteten die ÖVP-Minister Karl Nehammer und Susanne Raab noch, Österreich habe im Vorjahr mehr als 5.000 unbegleitete Minderjährige aufgenommen.", "Nun weiß man: Es waren tatsächlich nur 186 unbegleitete Minderjährige, die im Jahr 2020 in Österreich Schutz fanden, wie eine parlamentarische Anfrage der Neos ergab. Fest steht: Ein Land kann es natürlich nur \"schaffen\", wenn es die Geflüchteten schaffen.", "Wie läuft es nach mehr als fünf Jahren in Österreich für sie? Wobei es ja kein \"sie\" gibt. Die Geschichten sind so verschieden wie die Herkunftsländer der Geflüchteten. In ihrer Altbauwohnung in Wien-Alsergrund fährt Fatemeh Bakhtiari gerade ihren Laptop hoch.", "Die 22-jährige Iranerin verbringt ihre Vormittage derzeit mit Leuten wie Professor Andreas Limbeck. In einem Video auf ihrem Bildschirm doziert der Wissenschaftler vor einer Schreibtafel in einem Hörsaal der TU Wien.", "Bakhtiari, Kapuzenpulli, blau lackierte Fingernägel, studiert Technische Chemie – wie ihre Kollegen derzeit virusbedingt ohne das Uni-Gebäude im vierten Bezirk zu besuchen. 2014 ist Bakhtiari aus der iranischen Großstadt Ahvaz über die Türkei nach Österreich geflohen.", "Die genauen Hintergründe will sie lieber nicht nennen. \"Familiäre Gründe\", so formuliert sie es. Ihre Mutter habe ihr aber beim Weglaufen geholfen. Noch auf der Flucht, damals gerade in Athen, konvertierte Bakhtiari vom Islam zum Christentum.", "\"Das war jetzt nicht die größte Entscheidung meines Lebens\", sagt Bakhtiari, \"aber ich habe mir davon zumindest mehr Freiheit versprochen.\" Bakhtiari spricht fließend Deutsch, 2019 hat sie in Wien maturiert.", "Auch sie hat zwar so ihre Probleme, in Österreich voranzukommen. Das Geld ist knapp, Bakhtiari arbeitet deshalb nebenbei als Sprechstundenhilfe einer Ärztin, vorübergehend saß sie auch an einer Supermarktkassa.", "Der Weg zum Studienabschluss als Bachelor kommt ihr noch schrecklich weit vor. Aber ihre Probleme sind ganz anderer Natur als jene von Monika Alizada.", "Bei der Mutter aus Afghanistan geht es nicht wie bei Bakhtiari um einen Abschluss an einer Hochschule, nicht um einen möglichen Aufstieg, sondern erst einmal um einen Einstieg. Sie wolle möglichst schnell Deutsch lernen, versichert Alizada.", "Für mehrere Kurse war sie schon angemeldet, dann kamen Dinge dazwischen. Sie wurde mit ihrem vierten Kind schwanger, später gab es keinen Deutschkurs in Bruck mehr. Ohnehin müsste Alizada das Projekt Deutschlernen mit einem sogenannten A0-Kurs beginnen, da sie Analphabetin ist.", "Damit falle sie aus AMS-Maßnahmen heraus, erzählt der Flüchtlingshelfer Peter Windholz, der die Familie gut kennt. \"Sie will das wirklich, aber es gab ein paar Widrigkeiten\", sagt er. Windholz‘ Lebensgefährtin brachte Alizada eine Zeit lang privat das Lesen und Schreiben bei.", "Dann kam Corona. Alizada hat gelernt, Texte zu verschicken, ohne schreiben zu können. Auf dem Teppich kniend zieht sie lächelnd ihr Smartphone hervor und erklärt: \"Mit Google Translate.\" Dann zeigt sie vor, wie sie dies anstellt.", "Sie kopiert den deutschen Text \"Hallo, wie geht’s\", den sie auf Whatsapp geschickt bekommen hat, auf die Website von Google Translate und tippt auf das Lautsprecher-Symbol. Damit lässt sich Alizada von Google vorlesen.", "Wenn sie zurückschreibt, macht sie dasselbe, nur umgekehrt. Sie spricht die Worte \"Danke, gut\" ins Handy, die Google dann für sie aufschreibt, und kopiert diese in Whatsapp. Als Alizada in Afghanistan aufwuchs, war es ihr als Frau verboten, alleine rauszugehen.", "Das Leben blieb begrenzt auf das Haus und den Garten. Wenn Alizada erzählt, sie mache nun mit ihren Kindern Ausflüge nach Wien und gehe beim Hauptbahnhof Pizza essen, ist das für sie nicht selbstverständlich.", "Frau Alizada bemüht sich um die Ausweitung ihrer Komfortzone. Fragt man sie, ob sie in Afghanistan gearbeitet hat, antwortet sie: \"Wir hatten fünf Kühe, Schafe und Esel. Ich habe zuhause gearbeitet.\" Warum Alizada und ihr Mann wegliefen?", "Sie selbst ist Paschtunin, ihr Ehepartner gehört zu den Hazara, seine Volksgruppe wird in Afghanistan verfolgt. Alizadas Eltern wollten ihrer Tochter die Beziehung verbieten. So flüchtete das junge Paar vor rund zehn Jahren zunächst in den Iran, von dort erst fünf Jahre später nach Österreich.", "\"Ich habe meine Eltern nie wiedergesehen\", erzählt Alizada. \"Ich habe sogar ihre Gesichter vergessen, und ich bin froh darüber.\" Die Ehe von Alia Nasser* aus Syrien nahm hingegen einen anderen Verlauf, nachdem sie hierher geflüchtet war.", "Die zierliche Frau, heute 35 Jahre alt, ließ sich in Österreich scheiden. Nasser wohnt nun allein mit ihren drei Söhnen, die zwischen 11 und 14 Jahre alt sind, in einer Wohnung in Langenlois.", "Sie stellt zum Gespräch arabischen Kaffee mit Kardamom auf den Tisch und erzählt, ihr Ex-Mann sei 13 Jahre älter als sie. \"Ich habe in Syrien nicht gearbeitet, ich habe geheiratet\", sagt Frau Nasser und lacht.", "Nachdem sie im Jahr 2015 nach Österreich geflüchtet war, besuchte sie hier AMS-Kurse und spielte in einem Theaterstück mit. Die Gründe, sich von ihrem Mann zu trennen, lässt Nasser lieber im Ungefähren.", "Sie merkte in Österreich wohl bald, dass hier andere Dinge möglich sind als in ihrer Heimat – dass Paare einfach auseinander gehen. Von der Familie ihres Ex-Mannes seien wegen der Scheidung über die sozialen Medien Drohungen geschickt worden, heißt es aus Nassers Umfeld.", "Ihr Ex wohnt heute in einem anderen Ort in Niederösterreich. Im April wird sie beginnen, in einer Schneiderei zu arbeiten. Mal schauen, ob es funktioniert, am liebsten würde sie ja Friseurin, Köchin oder Kindergartenpädagogin werden.", "Auch die Monika Alizada aus Afghanistan sagt, sie wolle bald arbeiten, vielleicht als Köchin oder als Schneiderin. Sobald ihre Tochter drei Jahre alt ist, möchte sie Geld verdienen. Das wäre in einem halben Jahr.", "Es lässt sich nicht klar heraushören, ob sie sich der Hürden auf dem heimischen Jobmarkt bewusst ist. Auf jeden Fall klingt es optimistisch.", "\"Die Menschen unterschätzen oft die Schwierigkeiten, auf dem österreichischen Arbeitsmarkt auch wirklich Fuß zu fassen\", stellt die Flüchtlingshelferin Helga Longin fest.", "Sie engagiert sich wie Windholz im Verein \"Unser Bruck hilft\" \"Manche Flüchtlinge haben einen idealisierten Blick auf ihre berufliche Zukunft\", sagt Longin. In Wien hat die Studentin Fatemeh Bakhtiari diese Naivität abgelegt.", "Sie merkte, dass sie Ärger bekam, wenn sie an ihren Samstagen an der Supermarktkassa nicht schnell genug arbeitete. Und sie hörte Kunden ausländerfeindliche Sätze murmeln, nur weil sie einen leichten Akzent hat.", "\"Viele Menschen aus Syrien, Afghanistan und dem Iran glauben, es ist hier wie im Paradies\", sagt Bakhtiari, \"aber das Leben in Österreich ist auch nicht einfach.\" Hier habe sie natürlich viel mehr Rechte, und es gebe größeren Wohlstand, aber man selbst müsse auch fleißig sein.", "\"Dabei hatte ich noch Glück, dass ich 17 war, als ich in Österreich angekommen bin, und zur Schule ging.\" Ihr Studium kann sich Bakhtiari auch deshalb finanzieren, weil eine ältere Dame in ihrer Wohnung ein Zimmer um 250 Euro an sie vermietet hat.", "Sprache, Wohnung, Arbeit, Freunde – all dies gilt als entscheidend für die Integration. Aber wenn man mit geflüchteten Menschen spricht, merkt man, wie wichtig auch Helfer sind, gerade am Anfang.", "Welche Menschen man nach der Ankunft trifft und was diese für einen tun, entscheidet darüber mit, ob man es \"schafft\", hier nicht nur irgendwie durchzukommen, sondern auch anzukommen. Aber was heißt, \"es zu schaffen\"?", "Nach den Maßstäben von Kanzler Sebastian Kurz und Frauenministerin Raab ist Monika Alizada vermutlich kein Musterbeispiel der Integration. Weil sie wenig Deutsch kann und bisher nicht arbeitet. Und doch führt sie ein völlig anderes Leben als in Afghanistan.", "Sie geht hinaus und versucht, in der Schule ihrer Kinder, in Ämtern oder in Ordinationen selbst ihre Probleme zu lösen, nur mit Mut und Google Translate.", "\"Es sind scheinbar kleine Schritte, dass man einmal eine Wohnung bekommt, dass die Kinder in die Schule gehen können, dass man krankenversichert ist, dass man vielleicht am Wochenende nach Wien fährt und in den Prater geht.", "Aber sie bedeuten den Menschen unglaublich viel\", sagt Flüchtlingshelfer Peter Windholz. \"Für sie sind es große Schritte.\" *Name von der Redaktion geändert (Lukas Kapeller, 20.03.2021)" ],
  "articleContentTranslated" : [ "Monika Alizada kek ve tatlı hamur işlerini yığdığı mutfaktan üç tabak getiriyor. Konuklarına kanepeyi uzatır ve bir fincan çay ile yerde diz çöker. \"Bunu tercih ederim\" diyor, \"ben böyle alıştım.\"", "Alizada mavi bir pantolon ve koyu bir başörtüsü giyiyor. 31 yaşında, doğum tarihini kendisi bilmiyor, belgesinde 1 yazıyor.", "Ocak 1990. \"Yıl doğru olmalı\" diyor. Afgan 2015 yılında ailesiyle birlikte Avusturya'ya kaçtı, bu kesin. Şimdi üç misafir, bir fotoğrafçı, bir muhabir ve bir tercüman olarak onun koltuğunda oturuyor.", "Alizada ise en az on kişilik kek pişirdi. Bu şekilde, kelimeler için bir kayıp olduğunuzda misafirperver olabilirsiniz. Alizada neredeyse gelişigüzel bir tavırla \"Okula hiç gitmedim\" diyor.", "\"Okuyamıyorum, yazamıyorum.\" Alizada, Baglan adlı küçük bir Afgan kasabasındaki eski hayatını ve daha da küçük Bruck an der Leitha kasabasındaki yeni hayatını anlatıyor.", "31 yıl içinde çok şey yaşadı - kaçışlar, doğumlar, vedalaşmalar. Alizada, Aralık 2015'te eşi ve üç çocuğuyla Avusturya'ya geldi. Bu arada iki yaşındaki Sarah ekibe katıldı.", "Kocası Samad bir inşaat firmasında iş buldu. Aile, Bruck'ın eteklerinde bir apartman dairesinde altı kişiyle birlikte yaşıyor. Dört çocuğun hepsi aynı odada, hatta aynı yatakta uyuyor. \"Bu büyük bir yatak\" diye açıklıyor Monika Alizada.", "Almanya Şansölyesi Angela Merkel ilk olarak Ağustos 2015'te şu sözleri söylemişti: \"Bunu yapabiliriz.\" Ceza, Avusturya da dahil olmak üzere Avrupa'daki siyasi kamplar arasında geniş bir alanı kesti.", "Birçok Avusturyalı \"Bunu yapamayız\" dedi. 2015'teki büyük mülteci hareketinden sonra, çoğu kişi için tek bir şey netti: İnsanlar şimdi orada, çoğu kalacaktı. Yerel hükümetin katı mülteci politikası şu anda yeniden eleştiriliyor.", "Birkaç ay önce, ÖVP bakanları Karl Nehammer ve Susanne Raab, Avusturya'nın bir önceki yıl 5.000'den fazla refakatsiz çocuğu aldığını iddia etti.", "Şimdi biliyoruz: Neos'un parlamento sorusuna göre, 2020'de Avusturya'da koruma sağlayan sadece 186 refakatsiz çocuk vardı. Kesin olan bir şey var: Bir ülke elbette ancak mülteciler başarırsa \"başarabilir\".", "Avusturya'da beş yıldan fazla bir süre sonra işler nasıl gidiyor? \"O\" diye bir şey olmamasına rağmen. Hikayeler, mültecilerin menşe ülkeleri kadar çeşitlidir. Fatemeh Bakhtiari şu anda Viyana-Alsergrund'daki eski dairesinde dizüstü bilgisayarını çalıştırıyor.", "22 yaşındaki İranlı şu anda sabahlarını Profesör Andreas Limbeck gibi insanlarla geçiriyor. Ekrandaki bir videoda, bilim insanı TU Wien'deki bir amfide bir yazı tahtasının önünde ders veriyor.", "Bakhtiari, kapüşonlu süveter, mavi boyalı tırnaklar, şu anda virüs nedeniyle meslektaşları gibi, dördüncü bölgedeki üniversite binasını ziyaret etmeden teknik kimya okuyor. Bahtiyari 2014 yılında İran'ın Ahvaz kentinden Türkiye üzerinden Avusturya'ya kaçtı.", "Arka planı tam olarak vermemeyi tercih ediyor. \"Ailevi nedenler\" diyor. Ama annesi kaçmasına yardım etti. Bakhtiari kaçarken, o zamanlar Atina'da, İslam'dan Hıristiyanlığa geçti.", "\"Hayatımın en büyük kararı değildi\" diyor Bakhtiari, \"ama en azından kendime daha fazla özgürlük vaat ettim.\" Bakhtiari akıcı Almanca konuşuyor ve 2019 yılında Viyana'daki liseden mezun oldu.", "Onun da Avusturya'da öne çıkmakta olan sorunları var. Para kısıtlı, bu yüzden Bakhtiari geçici olarak bir süpermarket kasasında da doktor ofisi asistanı olarak çalışıyor.", "Bekar olarak mezuniyete giden yol ona hala çok uzun görünüyor. Ancak sorunları Monika Alizada'nınkilerden çok farklı.", "Afganistanlı anne ile Bahtiyari'nin aksine mesele üniversiteden bir derece almak değil, olası bir ilerlemeyle değil, her şeyden önce başlamakla ilgili. Alizada, Almanca'yı olabildiğince çabuk öğrenmek istediğini garanti eder.", "Zaten birkaç kursa kayıtlıydı, sonra işler yoluna girdi. Dördüncü çocuğuna hamile kaldı ve daha sonra Bruck'ta Almanca kursu yoktu. Her durumda, Alizada okuma yazma bilmediği için Almanca öğrenme projesine A0 denilen bir kursla başlamak zorunda kalacaktı.", "Aileyi iyi tanıyan mülteci yardımcısı Peter Windholz, bu onun AMS önlemlerinden düştüğü anlamına geldiğini söylüyor. \"Bunu gerçekten istiyor, ancak bazı sıkıntılar oldu\" diyor. Windholz'un ortağı Alizada'ya bir süre özel olarak okumayı ve yazmayı öğretti.", "Sonra Corona geldi. Alizada yazmadan metin göndermeyi öğrendi. Halının üzerine diz çökerek bir gülümsemeyle akıllı telefonunu çıkarıp şöyle açıklıyor: \"Google Translate ile.\" Sonra bunu nasıl yaptığını gösteriyor.", "Whatsapp'tan aldığı Almanca \"Hallo, wie geht’s\" metnini Google Translate web sitesine kopyalayıp hoparlör sembolüne dokunuyor. Bu, Alizada'nın Google tarafından yüksek sesle okunmasına olanak tanır.", "Geri yazdığında, aynı şeyi yapar, ancak tam tersi. Cep telefonuna \"Teşekkür ederim, iyi\" kelimesini söyler ve Google bunu daha sonra kendisi için not eder ve Whatsapp'a kopyalar. Alizada Afganistan'da büyüdüğünde, bir kadın olarak tek başına dışarı çıkması yasaktı.", "Hayat ev ve bahçeyle sınırlıydı. Alizada, çocuklarıyla Viyana'ya gittiğini ve ana tren istasyonunda pizza yediğini söylediğinde, bunu hafife almıyor.", "Alizada Hanım konfor alanını genişletmeye çalışıyor. Ona Afganistan'da çalışıp çalışmadığını sorarsanız, \"Beş ineğimiz, koyunlarımız ve eşeklerimiz vardı. Evde çalıştım.\" Alizada ve kocası neden kaçtı?", "Kendisi Peştun, eşi Hazara ve etnik grubu Afganistan'da zulüm görüyor. Alizada'nın ailesi, kızlarının ilişkiden men edilmesini istedi. Genç çift, yaklaşık on yıl önce İran'a ve oradan da yalnızca beş yıl sonra Avusturya'ya kaçtı.", "Alizada, \"Ailemi bir daha hiç görmedim\" diyor. \"Yüzlerini bile unuttum ve yaptığıma sevindim.\" Alia Nasser'in * Suriyeli evliliği ise buradan kaçtıktan sonra farklı bir seyir izledi.", "Şu anda 35 yaşında olan minyon kadın Avusturya'da boşandı. Nasır şimdi 11 ile 14 yaşları arasındaki üç oğluyla Langenlois'te bir apartman dairesinde yalnız yaşıyor.", "Bir sohbet için masaya kakuleli Arap kahvesi koyuyor ve bize eski kocasının kendisinden 13 yaş büyük olduğunu söylüyor. \"Suriye'de çalışmadım, evlendim\" diyor Nasser ve gülüyor.", "2015 yılında Avusturya'ya kaçtıktan sonra burada AMS kurslarına katıldı ve bir oyunda yer aldı. Nasır, kocasından ayrılma nedenlerini belirsiz bırakmayı tercih ediyor.", "Avusturya'da kısa süre sonra, burada kendi ülkesinden başka şeylerin de mümkün olduğunu - çiftlerin dağıldığını fark etti. Nasır'ın çevresinden, eski eşinin ailesinden boşanma tehdidinin sosyal medya üzerinden gönderildiği belirtildi.", "Eski sevgilin bugün Aşağı Avusturya'da farklı bir yerde yaşıyor. Nisan ayında bir terzi dükkanında çalışmaya başlayacak. Bakalım işe yarıyor mu, kuaför, aşçı ya da anaokulu öğretmeni olmak istiyor.", "Afganistan'dan Monika Alizada da yakında, belki aşçı ya da terzi olarak çalışmak istediğini söylüyor. Kızı üç yaşına gelir gelmez para kazanmak istiyor. Bu altı ay sonra olur.", "Yurtiçi iş piyasasındaki engellerin farkında olup olmadığı net değildir. Her durumda kulağa iyimser geliyor.", "Mülteci işçi Helga Longin, \"İnsanlar genellikle Avusturya işgücü piyasasında gerçekten bir yer edinmenin zorluklarını hafife alıyorlar\" dedi.", "Windholz gibi o da \"Bizim Bruck yardım ediyor\" derneğinde yer alıyor Longin, \"Bazı mülteciler profesyonel geleceklerine dair ideal bir görüşe sahipler\" diyor. Viyana'da öğrenci Fatemeh Bakhtiari bu saflığı attı.", "Cumartesi günleri süpermarket kasasında yeterince hızlı çalışmazsa başının derde girdiğini fark etti. Ve müşterilerin sırf hafif bir aksanı olduğu için yabancı düşmanı sözler mırıldandığını duydu.", "Bakhtiari, \"Suriye, Afganistan ve İran'dan pek çok insan buranın cennet gibi olduğuna inanıyor, ancak Avusturya'da yaşam da kolay değil\" diyor. Burada tabii ki daha pek çok hakkı var ve daha büyük bir refah var, ama aynı zamanda çalışkan olmalısın.", "\"Avusturya'ya geldiğimde ve okula gittiğimde 17 yaşında olduğum için şanslıydım.\" Bakhtiari, aynı zamanda, yaşlı bir bayanın dairesinde 250 avroya bir oda kiraladığı için eğitimini de finanse edebiliyor.", "Dil, ev, iş, arkadaşlar - bunların hepsi entegrasyon için çok önemlidir. Ancak mültecilerle konuştuğunuzda, özellikle başlangıçta yardımcıların ne kadar önemli olduğunu anlarsınız.", "Geldikten sonra hangi insanlarla tanışacağınız ve onların sizin için ne yaptıkları, sadece buradan bir şekilde geçmeyi değil, aynı zamanda varmayı da \"başarıp yönetemeyeceğinizi\" belirleyecektir. Ama \"başarmak\" ne anlama geliyor?", "Şansölye Sebastian Kurz ve Kadın Bakanı Raab'ın standartlarına göre, Monika Alizada muhtemelen entegrasyonun en önemli örneği değil. Çünkü az Almanca konuşuyor ve henüz çalışmadı. Yine de Afganistan'dakinden tamamen farklı bir hayat sürüyor.", "Dışarı çıkıyor ve çocuklarının okulunda, ofiste veya törenlerde kendi sorunlarını ancak cesaretle ve Google Translate ile çözmeye çalışıyor.", "\"Bir gün bir apartman dairesi almak, çocukların okula gidebilmesi, sağlık sigortanızın olması, hafta sonu Viyana'ya gidip Prater'e gitmeniz gibi görünüyor.", "Ancak mülteci yardımcısı Peter Windholz, \"Bunlar insanlar için çok şey ifade ediyor. Bu onlar için büyük bir adım.\" * Yazı işleri ekibi tarafından isim değiştirildi (Lukas Kapeller, 20 Mart 2021)" ]
}