{
  "id" : "w5uJmHf2",
  "url" : "https://kurier.at/wissen/gesundheit/oesterreichs-corona-statistiken-sind-wie-aus-der-steinzeit/401202124",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T09:43:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926433/46-173888332.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreichs Corona-Statistiken sind wie aus der \"Steinzeit\"",
  "articleTitleTranslated" : "Avusturya'nın korona istatistikleri \"Taş Devri\" nden olduğu gibidir",
  "articleContent" : [ "In ihrer gestrigen Sitzung hielt die \"Corona Kommission\" fest, dass in der Mehrheit der Bundesländer davon auszugehen sei, \"dass Infektionen mit der Mutation N501Y (voraussichtlich vorwiegend der Variante B.1.1.7 zuzuordnen) das Infektionsgeschehen dominieren\", heißt es in dem Bericht.", "Österreichweit liege deren Anteil bei 57 Prozent. Vor allem in Ostösterreich kursiert die britische Variante stark, so der Virologe Andreas Bergthaler zur APA.", "Unter SARS-CoV-2-Varianten werden Erreger-Linien verstanden, die eine ganze Reihe an gemeinsamen, charakteristischen Mutationen angesammelt haben. Die zuerst in Großbritannien detektierte B.1.1.7-Variante ist mittlerweile dominant:", "\"Der Trend, dass es im Osten von Österreich relativ viel der englischen Variante gibt und im Westen - vor allen im Vorarlberg aber auch Tirol - eher weniger, und es andererseits in Tirol ein Nest an Südafrika-Varianten (B.1.351, Anm.), hat sich eigentlich bis zum jetzigen Zeitpunkt bestätigt\", so der Wissenschafter vom Forschungszentrum für Molekulare Medizin (CeMM) der Akademie der Wissenschaften (ÖAW).  :", "Im Burgenland seien im Durchschnitt aktuell 77 Prozent der Neuinfektionen auf die britische Variante zurückzuführen. In Wien liege dieser Anteil laut aktuellen Daten der AGES bei 66 Prozent, wie Bergthaler am Freitag erklärte.", "In Tirol und Vorarlberg lägen die Werte zwischen 40 und 50 Prozent. Man sehe nun, dass sich erste hohe Werte aus Kläranlagenproben in Niederösterreich oder auch Salzburg am Beginn des Jahres mittlerweile breiter nachweisen ließen.", "Top beim Sequenzieren, Nachholbedarf bei der Digitalisierung \"Wir haben erwartungsgemäß in den letzten Wochen beobachten können, wie sich die Südafrika-Mutation - wie sie im Volksmund heißt - weiterhin hält\", sagte auch Ulrich Elling vom Institut für Molekulare Biotechnologie (IMBA) der ÖAW Vienna Biocenter (VBC).  ", "Das Team um Elling und Luisa Cochella vom Forschungsinstitut für Molekulare Pathologie (IMP) hat in den jüngsten von ihnen teilsequenzierten Proben bereits einen Anteil um die 80 Prozent der britischen Variante gefunden.", "Insgesamt werden am Vienna Biocenter (VBC) pro Woche rund 2.400 Proben derart analysiert. Es sei dementsprechend \"davon auszugehen, dass die Gesamtinzidenz in diesem Land ab sofort von B.1.1.7 definiert wird\", so Elling gegenüber der APA.", "Die Forscher plädieren angesichts der sich abzeichnenden Dominanz der britischen Variante einmal mehr dafür, die SARS-CoV-2-Infektionszahlen insgesamt deutlich zu drücken.", "Insgesamt sei die Situation der Beobachtung der ansteckenderen Virenvarianten in Österreich zweischneidig zu bewerten, so Bergthaler. Klar sei, dass man behördenseitig \"in der Form nicht auf diese neuen Fragestellungen vorbereitet\" war.", "Etwa im Hinblick auf die Digitalisierung bei der Datenübertragung könne man auch \"sehr viel kritisieren\", sagte der Virologe: \"Das ist zum Teil Steinzeit\". Im Vergleich zu anderen Ländern, wie etwa Deutschland, sei Österreich im Varianten-Monitoring mittlerweile aber \"erstaunlich gut aufgestellt\"." ],
  "articleContentTranslated" : [ "Dünkü toplantısında, \"Corona Komisyonu\" federal eyaletlerin çoğunda \"N501Y mutasyonlu enfeksiyonların (muhtemelen esas olarak B.1.1.7 varyantına atanacak) enfeksiyon sürecini domine ettiği\" varsayılabileceğini belirtti. o Rapor diyor.", "Avusturya genelinde bunların payı yüzde 57. APA'dan virolog Andreas Bergthaler'e göre, İngiliz varyantı özellikle Doğu Avusturya'da popüler.", "SARS-CoV-2 varyantları, bir dizi ortak, karakteristik mutasyon biriktirmiş patojen çizgilerdir. İlk olarak Büyük Britanya'da tespit edilen B.1.1.7 varyantı artık baskındır:", "\"Avusturya'nın doğusunda nispeten çok sayıda ve batıda - özellikle Vorarlberg'de ve aynı zamanda Tirol'de - daha az sayıda İngiliz varyantı olduğu ve diğer yandan Tirol'de Güney Afrika varyantlarının bir yuvası olduğu eğilimi (B. 1,351, not), aslında şu ana kadar teyit edilmiş, \"Bilimler Akademisi Moleküler Tıp Araştırma Merkezi (CEMM) (OAW) den bilim adamı söyledi. :", "Burgenland'da, yeni enfeksiyonların ortalama yüzde 77'si şu anda İngiliz varyantından kaynaklanmaktadır. Viyana'da AGES'ten alınan güncel verilere göre bu oran Bergthaler'in Cuma günü açıkladığı gibi yüzde 66'dır.", "Tyrol ve Vorarlberg'de değerler yüzde 40 ile 50 arasındadır. Artık, yılın başında Aşağı Avusturya veya Salzburg'daki kanalizasyon arıtma tesisi örneklerinden alınan ilk yüksek değerlerin artık daha geniş bir şekilde doğrulanabileceğini görebilirsiniz.", "Sekanslamada en üst sırada, dijitalleşmede bastırılmış talep \"Beklendiği gibi, son birkaç haftadır Güney Afrika mutasyonunun - popüler olarak bilindiği üzere - nasıl devam ettiğini gözlemledik,\" dedi. Moleküler Biyoteknoloji Avusturya Bilimler Akademisi Viyana Biocenter ait (IMBA) (VBC).", "Moleküler Patoloji Araştırma Enstitüsü'nden (IMP) Elling ve Luisa Cochella'nın etrafındaki ekip, kısmen diziledikleri en son örneklerde İngiliz varyantının yaklaşık yüzde 80'ini buldu.", "Vienna Biocenter'da (VBC) her hafta yaklaşık 2.400 numune bu şekilde analiz edilmektedir. Elling, APA'ya verdiği demeçte, buna göre, \"Bu ülkedeki genel insidansın B.1.1.7 ile hemen geçerli olacak şekilde tanımlanacağı varsayılabilir.\" Dedi.", "İngiliz varyantının ortaya çıkan hakimiyeti göz önüne alındığında, araştırmacılar bir kez daha SARS-CoV-2 enfeksiyon rakamlarının genel olarak önemli ölçüde azaltılmasını istiyorlar.", "Genel olarak, Avusturya'daki daha bulaşıcı virüs varyantlarının gözlem durumu, çift taraflı olarak değerlendirilmelidir, yani Bergthaler. Yetkililerin \"bu yeni sorulara formda hazırlanmadıkları\" açıktır.", "Örneğin, veri aktarımının sayısallaştırılmasıyla ilgili olarak, virolog \"çok eleştirilebilir\" dedi: \"Bu kısmen Taş Devri\". Almanya gibi diğer ülkelerle karşılaştırıldığında, Avusturya artık varyant izleme söz konusu olduğunda \"şaşırtıcı derecede iyi konumlanmış\" durumda." ]
}