{
  "id" : "W5Znbc99",
  "url" : "https://kurier.at/kultur/the-hunt-eine-blutige-jagd-auf-vorgefertigte-meinungen/401171212",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4902211/46-175067765.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"The Hunt\": Eine blutige Jagd auf vorgefertigte Meinungen",
  "articleTitleTranslated" : "\"Av\": Hazır fikirler için kanlı bir av",
  "articleContent" : [ "Der Film, über den in den USA bereits vielfach diskutiert wurde, steht ab heute, Freitag, auch hierzulande ganz offiziell via Sky zum Abruf bereit. Es geht um eine Gruppe US-Amerikaner, die sich nach einer Entführung auf einer Waldlichtung wiederfindet.", "Sie sind nicht freiwillig hier, sondern dienen einer anderen Gruppe als lebendige Zielscheibe. Anders als Tiere können sie sich zumindest verteidigen, mit jenen Waffen, die ihnen zur Verfügung gestellt werden.", "Schon bald sind alle Gejagten exekutiert – außer Crystal (großartig: Betty Gilpin). Hätte sich Trump „The Hunt“ vor seiner Twitter-Kritik, vor seinen Fake News angesehen, hätte er einen Film gesehen, in dem dauernd herumgeballert wird.", "Er hätte viel Blut spritzen sehen; gesehen, wie sogenannte Eliten, also reiche, überhebliche Demokraten Jagd auf sogenannte Rednecks (Südstaaten-Republikaner) machen. Aber er hätte auch gesehen, wie am Ende die Republikaner durchaus die Helden der Geschichte sind.", "„The Hunt“ ist ein extrem brutaler, überzogener, aber auch cleverer und lustiger Action-Splatter-Exploitationfilm, der den ewiggleichen gegenseitigen Schuldzuweisungen (Eliten vs. Trumpisten), eine Schrotflinte an die Schläfe hält. Und abdrückt." ],
  "articleContentTranslated" : [ "Halihazırda ABD'de çokça tartışılan film, bu ülkede de bugün Cuma gününden itibaren Sky üzerinden resmi olarak indirilebilir. Kaçırıldıktan sonra kendilerini bir açıklıkta bulan bir grup Amerikalı hakkında.", "Gönüllü olarak burada değilsiniz, ancak başka bir grup için yaşayan bir hedef olarak hizmet ediyorsunuz. Hayvanların aksine, kendilerine sunulan silahlarla en azından kendilerini savunabilirler.", "Yakında avlananların tümü idam edilir - Crystal hariç (harika: Betty Gilpin). Trump, Twitter eleştirisinden önce, sahte haberlerinden önce \"The Hunt\" ı izlemiş olsaydı, sürekli bombardımana tutulan bir film görürdü.", "Çok fazla kan fışkırması görürdü; sözde seçkinlerin, yani zengin, kibirli Demokratların sözde cahilleri (Güney Cumhuriyetçiler) nasıl avladığını gördü. Ama sonunda Cumhuriyetçilerin kesinlikle tarihin kahramanları olduklarını da görmüş olacaktı.", "\"Av\" son derece acımasız, abartılı, ama aynı zamanda zekice ve eğlenceli bir aksiyon-sıçraması sömürü filmi. Ve tetiği çeker." ]
}