{
  "id" : "W6L7C7ZN",
  "url" : "https://kurier.at/politik/inland/verfassungsexperte-funk-ausgangsregeln-missglueckt-und-sehr-unerfreulich/401100384",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T12:56:59Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verfassungsexperte Funk: Ausgangsregeln \"missglückt\" und \"sehr unerfreulich\"",
  "articleTitleTranslated" : "Anayasa uzmanı Funk: ilk kurallar \"başarısız\" ve \"çok tatsız\"",
  "articleContent" : [ "\"Diese Frage stelle ich mir auch\", sagte Funk dazu.  Das Gesundheitsministerium hat dazu erklärt, dass solche Fragen im Einzelfall zu klären seien.  Einem Exekutivbeamten zuzumuten, jeden Fall einzeln zu beurteilen - ohne, dass es ein klares Reglement gibt, sei schwierig, meint der Verfassungsjurist.", "\"Eine solche Regelung halte ich für missglückt.\"  Darf man also eine Freundin besuchen, die man sonst regelmäßig trifft und die einem wichtig ist?  \"Ich würde meinen, dass das möglich ist, aber diese Bestimmung ist sehr unklar, weich und vage.\" ", "\"Man darf Klarheit erwarten\" Selbiges gilt für die Frage, ob Haushaltshilfen erlaubt sind.  \"Man könnte hier die Bestimmung anwenden, dass es sich um eine berufliche Tätigkeit handelt\", mutmaßt Funk - aber auch hier gilt: \"Es bleibt eine Unklarheit, die sehr unerfreulich ist.\"", "Der Verfassungsjurist schickte voraus, dass er die Berechtigung des Lockdowns nicht grundsätzlich in Frage stellt.  Aber: \"Je mehr in Grundrechte eingegriffen wird, desto mehr Klarheit darf man erwarten.", "Und daran hapert es in Zusammenhang mit den Ausgangsregelungen und den Kontaktbeschränkungen.\" " ],
  "articleContentTranslated" : [ "\"Ben de kendime bu soruyu soruyorum,\" dedi Funk. Sağlık Bakanlığı, bu tür soruların duruma göre açıklığa kavuşturulması gerektiğini belirtmiştir. Anayasa avukatı, bir icra memurunun her davayı ayrı ayrı yargılamasını beklemenin - net düzenlemeler olmadan - zor olduğunu söylüyor.", "\"Bence böyle bir düzenleme başarısız oldu.\" Öyleyse normalde tanıştığınız ve sizin için önemli olan bir arkadaşınızı ziyaret edebilir misiniz? \"Bunun mümkün olduğunu düşünüyorum, ancak bu hüküm çok belirsiz, yumuşak ve belirsiz.\"", "\"Açıklık beklenebilir\" Aynı şey ev içi yardıma izin verilip verilmeyeceği sorusu için de geçerlidir. Funk, \"Bunun profesyonel bir faaliyet olduğu şartını kullanabilirsin,\" diye spekülasyon yapıyor - ama burada da şunlar geçerli: \"Çok tatsız bir belirsizlik var.\"", "Anayasa avukatı, tecritin meşruiyetini temelden sorgulamadığını belirtti. Ancak: \"Temel haklara ne kadar çok müdahale edilirse, kişi o kadar netlik bekleyebilir.", "Ve çıkış düzenlemeleri ve temas kısıtlamalarıyla ilgili bir sorun var. \"" ]
}