{
  "id" : "W6LY8jzD",
  "url" : "https://kurier.at/wirtschaft/ungluecksflieger-boeing-737-max-startet-linienflug-in-den-usa/401142327",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T13:21:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809606/78370011357888040_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Unglücksflieger Boeing 737 MAX startet Linienflug in den USA",
  "articleTitleTranslated" : "Talihsiz uçak Boeing 737 MAX ABD'de tarifeli uçuşa çıktı",
  "articleContent" : [ "Am Dienstag nahm das nach zwei Abstürzen technisch grundlegend überholte Flugzeug regulären Betrieb auf. Wenige Wochen nach dem Ende des Flugverbots hebt in den USA am Dienstag erstmals wieder ein Passagierflug mit der Boeing-Unglücksmaschine 737 MAX ab.", "American Airlines startet mit dem nach zwei Abstürzen technisch grundlegend überholten Flugzeug die Route von Miami nach New York.", "Für Boeing ist es ein weiterer Schritt aus der schwersten Krise der gut hundertjährigen Firmengeschichte, die durch den Corona-Schock in der Luftfahrt noch verschlimmert wurde.", "Ein erster Überstellungsflug der  Air Canada endete am Montag bereits nach kurzer Zeit unplanmäßig auf einem Ausweichflughafen.  Das Boeing-Erfolgsmodell 737 MAX war im März 2019 nach zwei Abstürzen mit insgesamt 346 Toten in Indonesien und Äthiopien aus dem Verkehr gezogen worden.", "Als Unglücksursache galten Probleme mit der Steuerung. Die US-Luftfahrtbehörde FAA hatte Mitte November nach Änderung der Steuerungssoftware und mit Auflagen etwa zum Pilotentraining den Flugbetrieb wieder zugelassen.", "Der Aufsicht war wegen der Unfälle Nachlässigkeit bei der Kontrolle des mächtigen US-Flugzeugbauers vorgeworfen worden. Nach einer am Wochenende verabschiedeten Gesetzesänderung muss die FAA ihre Zertifizierungsprozesse deshalb reformieren, um sich gegen Druck von den Beaufsichtigten abzuschotten.", "So darf die FAA ihren Mitarbeitern keine Boni mehr dafür zahlen, dass sie Terminvorgaben der Hersteller einhalten. Bei Boeing soll die Sicherheitskultur überprüft werden. Strafrechtliche Ermittlungen gegen Verantwortliche bei dem Flugzeugbauer laufen noch.", "American Airlines ist nicht die erste Fluggesellschaft, die das Modell wieder einsetzt. Brasilien und Mexiko gaben kurz nach den USA grünes Licht für die MAX, so dass die brasilianische Airline Gol und Aeromexico schon rund 250 Flüge abwickelten.", "Die europäische Aufsichtsbehörde EASA überprüft selbst die Wiederzulassung des Modells, statt wie bisher üblich das Plazet der FAA zu übernehmen. Eine Entscheidung ist für Jänner angekündigt.  Großes Misstrauen Bei Fluggästen ist das Misstrauen unterdessen noch groß.", "Nach einer Umfrage von Reuters/Ipsos hatten knapp 40 Prozent der Befragten in den USA die Unfälle noch im Kopf.", "Aufgeklärt über die Vorkommnisse erklärten 57 Prozent, sie wollten nicht mit einer MAX fliegen. 37 Prozent wären bereit, in das Flugzeug zu steigen, wenn es sich mindestens ein halbes Jahr in der Luft bewährt hätte." ],
  "articleContentTranslated" : [ "Salı günü, iki çarpışmanın ardından teknik olarak temelden elden geçirilen uçak, normal hizmete girdi. Uçuş yasağının sona ermesinden birkaç hafta sonra, Boeing 737 MAX uçağı ile bir yolcu uçuşu Salı günü ilk kez tekrar başladı.", "American Airlines, Miami'den New York'a giden rotaya, iki kazadan sonra teknik olarak tamamen elden geçirilen uçağıyla başlıyor.", "Boeing için bu, havacılıktaki korona şokuyla daha da kötüleşen şirketin 100 yıllık tarihindeki en kötü krizden bir adım daha uzaklaştı.", "Air Canada ile ilk transfer uçuşu, kısa bir süre sonra alternatif bir havalimanında Pazartesi günü sona erdi. Başarılı Boeing 737 MAX modeli, Endonezya ve Etiyopya'da toplam 346 kişinin hayatını kaybettiği iki kazanın ardından Mart 2019'da hizmet dışı bırakıldı.", "Kontrol sistemiyle ilgili sorunlar kazanın nedeni olarak kabul edildi. ABD havacılık otoritesi FAA, kontrol yazılımını değiştirdikten ve pilot eğitimi için gereklilikler getirdikten sonra Kasım ayı ortasında uçuş operasyonlarını yeniden onayladı.", "Denetim otoriteleri, kazalar nedeniyle güçlü ABD uçak üreticisinin kontrolünü ihmal etmekle suçlandı. Hafta sonu yasada yapılan bir değişikliğin ardından, FAA kendisini denetlenenlerin baskısından izole etmek için sertifikasyon süreçlerinde reform yapmak zorunda.", "Örneğin, FAA'nın üreticinin son teslim tarihlerini karşılaması için çalışanlarına ikramiye ödemesine artık izin verilmiyor. Boeing'de güvenlik kültürü gözden geçirilecek. Uçak üreticisindeki sorumlular aleyhindeki cezai soruşturmalar halen devam etmektedir.", "American Airlines, modeli tekrar kullanan ilk havayolu değil. Brezilya ve Meksika, ABD'den kısa bir süre sonra MAX için yeşil ışık yaktı, böylece Brezilyalı havayolu şirketi Gol ve Aeromexico şimdiden yaklaşık 250 uçuş gerçekleştirdi.", "Avrupa denetim kurumu EASA, şimdiye kadar olduğu gibi FAA'nın konumunu devralmak yerine, modelin kendisinin yeniden onayını kontrol ediyor. Ocak ayı için karar açıklandı. Büyük güvensizlik Bu arada yolcular arasında hala büyük bir güvensizlik var.", "Reuters / Ipsos tarafından yapılan bir ankete göre, ABD'de ankete katılanların neredeyse yüzde 40'ının kafasında hala kazalar vardı.", "Olaylar hakkında bilgi verildiğinde, yüzde 57'si MAX ile uçmak istemediklerini söyledi. En az altı ay havada kendini kanıtlamış olsaydı, yüzde 37'si uçağa binmek isterdi." ]
}