{
  "id" : "w7b78nok",
  "url" : "https://steiermark.orf.at/stories/3085209/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-16T08:50:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/14/94/crops/w=1280/524034_opener_177194_bb85cf55-70ed-4e56-8e71-a435e0ac87f8.jpg?s=a17880c3ca2302d625816aef6a9b8561dd49b765",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gabalier: „Werde mich impfen lassen“",
  "articleTitleTranslated" : "Gabalier: \"Beni aşı yaptıracak\"",
  "articleContent" : [ "Mit einer Richtigstellung hat sich der Volks-Rock’n’Roller jetzt aus der Ramsau an seine Fans – und die Medien – gewandt:", "„Wenn ich mir die Zeitungsartikel der letzten Stunden rund um meine Person und meine angebliche Impfverweigerung durchlese, dann fühle ich mich irgendwo zum einen geschmeichelt, dass man meinem Wort oder meiner angeblichen Meinung rund um diese Impfung ganz offensichtlich mehr Gewichtung schenkt als jenem großer und erfolgreicher Politiker, Virologen und Ärzte“ – zum anderen habe es der Musiker satt, „zum medialen Spielball“ gemacht zu werden. :", "„Möchte wieder in den großen Stadien stehen“ Auslöser für den Ärger gab ein altes Interview aus dem November, das aus Gabaliers Sicht in dieser Woche in anderen Medien aus dem Zusammenhang gerissen wurde.", "Die Impfung und die künstliche Aufregung im medialen Jännerloch ...Posted by Andreas Gabalier on Friday, January 15, 2021 In einem Facebook-Video stellte Gabalier nun klar, dass er sich natürlich impfen lassen werde – niemand wünsche sich wahrscheinlich unser altes Leben sehnlicher zurück als er das tue:", "„Ich möchte wieder in den großen Stadien stehen und Musik machen für diesen großen Fankreis in Europa und das wird ohne Impfung nicht möglich sein.  : Und für den Fall, dass diese Impfung irgendwann einmal parat gestellt wird, dann werde natürlich auch ich mich impfen lassen . “" ],
  "articleContentTranslated" : [ "Volks-Rock’n’Roller, bir düzeltmeyle Ramsau'dan hayranlarına ve medyaya döndü:", "“Kendim ve aşı yapmayı reddettiğim iddiasıyla ilgili son birkaç saatin gazete makalelerini okuduğumda, bir yandan bu aşı hakkındaki sözüme veya sözümona sözüme o büyük ve başarılı olandan daha fazla ağırlık verildiği için gurur duyuyorum Politikacılar, virologlar ve doktorlar ”- Öte yandan, müzisyen“ bir medya oyuncağı ”haline getirilmekten bıkmış durumda. :", "“Tekrar büyük stadyumlarda olmak istiyorum” Öfkenin kaynağı Kasım ayından kalma eski bir röportajdı ve Gabalier bu hafta diğer medyada bağlam dışına çıkarıldı.", "Ocak deliğindeki aşılama ve medyadaki yapay heyecan ... 15 Ocak 2021 Cuma günü Andreas Gabalier tarafından gönderildi Bir Facebook videosunda Gabalier, elbette aşı olacağını açıkça belirtti - muhtemelen kimse eski hayatımızı geri istemez bunu yaptığında:", "“Yeniden büyük stadyumlarda olmak ve Avrupa'daki bu büyük hayran kitlesi için müzik yapmak istiyorum ve bu aşı olmadan mümkün olmayacak. : Ve bu aşının bir noktada mevcut olması durumunda, tabii ki ben de aşı olacağım. \"" ]
}