{
  "id" : "w7QmAu6r",
  "url" : "https://kurier.at/politik/inland/rochade-im-gruenen-klub-maurer-bekommt-neue-vizeklubchefin/401159430",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T10:09:40Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4761519/78350011457518708_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Rivalitäten\" im Grünen Klub: Maurer bekommt neue Vizeklubchefin",
  "articleTitleTranslated" : "Yeşil Kulüp'te \"Rekabetler\": Maurer yeni bir kulüp başkan yardımcısı alıyor",
  "articleContent" : [ "Die Führung des Grünen Parlamentsklubs wird umgestaltet. Olga Voglauer und Meri Disoski ersetzen Ewa Ernst-Dziedzic und Astrid Rössler als Stellvertreterinnen von Fraktionschefin Sigrid Maurer. Jakob Schwarz bleibt Vize und \"geschäftsführender Parlamentarier\", also quasi Manager des Klubs.", "Die entsprechenden Wahlen finden am Dienstag via Videokonferenz des Klubs statt.", "In einer Stellungnahme an die APA schreibt Maurer, Ernst-Dziedzic und Rössler hätten als stellvertretende Klubobfrauen Verantwortung übernommen und mit ihrer Erfahrung, Expertise und unglaublichem Einsatz zum erfolgreichen Aufbau maßgeblich beigetragen.", "Nach dieser intensiven Phase würden sich die beiden künftig wieder verstärkt auf ihre Arbeit als Bereichssprecherinnen konzentrieren.", "\"Mehrere Vorfälle\" Zuvor war am Montag ein Bericht im Standard erschienen, in dem es heißt, Ernst-Dziedzic werde wegen ihrer kritischen Haltung zur Flüchtlingspolitik von Türkis-Grün abgelöst. Die Vize-Klubchefin hatte sich besonders für die Aufnahme von Flüchtlingskindern aus Moria engagiert.", "Dass diese Haltung der Grund für die Ablöse sei, dementiert Maurer gegenüber dem Standard, und auch andere Grüne, die nicht genannt werden wollen, schütteln auf KURIER-Nachfrage den Kopf. Das sei eventuell \"mit ein Grund\" - mit derlei Gerüchten mache sich Ernst-Dziedzic allenfalls zur Märtyrerin.", "Dass sie gehen muss, liege vielmehr an mehreren einzelnen Vorfällen innerhalb des Klubs, heißt es - ohne, konkreter zu werden. Mehrmals soll sie sich mit eigenen Initiativen hervorgetan haben, die der Koalitionslinie widersprochen hätten und damit aussichtslos waren - nicht nur in der Moria-Frage.", "Schon in der Zeit des Wiederaufbaus nach dem Rauswurf aus dem Nationalrat 2017 galt die damalige Bundesrätin aus Wien als extrem ehrgeizig, was intern nicht immer goutiert wurde. Bei ihrer Wahl in den Bundesvorstand bekam sie 2018 nur rund 78 Prozent Zustimmung.", "Mit Maurer, der Klubchefin, soll es intern immer wieder \"Rivalitäten\" gegeben haben. Voglauer und Disoski hingegen, die nun Vize-Klubchefinnen werden sollen, sollen mit Klubchefin Maurer intensiv zusammengearbeitet und ihr den Rücken freigehalten haben.", "Voglauer gilt als durchsetzungsstark, Disoski als \"Arbeitstier\" - gemeinsam mit Maurer bildeten sie zuletzt ein \"starkes Trio\", das durch die Rochade nun auch offiziell eingesetzt werde. Rössler muss ihren Vize-Posten ebenfalls abgeben - auf eigenen Wunsch.", "Und im Gegensatz zu Ernst-Dziedzic bleibt die Salzburgerin auch weiterhin in der Klubführung, will sich aber vermehrt ihren Themen Umwelt, Nachhaltigkeit und Biodiversität widmen. Neu in die Klubleitung rückt Gesundheitssprecher Ralph Schallmeiner auf.", "Ernst-Dziedzic weist das Gerücht, ihre Flüchtlingspolitik habe mit ihrem Abgang zu tun, ebenfalls zurück. Die gesamte Partei - vom Parteichef über die Klubobfrau bis hin zu den einzelnen Mitgliedern - habe dieselbe Position: \"Wir alle kämpfen dafür, Familien aus den Elendslagern zu holen.\"", "Sie wolle ihren Arbeitsschwerpunkt stärker von der operativen Ebene der Klubleitung auf die inhaltliche Arbeit als Sprecherin für Außenpolitik, Migration und Menschenrechte verlegen." ],
  "articleContentTranslated" : [ "Yeşil Parlamento Kulübü'nün liderliği yeniden tasarlanıyor. Olga Voglauer ve Meri Disoski, parlamento grup lideri Sigrid Maurer'in yardımcıları olarak Ewa Ernst-Dziedzic ve Astrid Rössler'in yerini aldı. Jakob Schwarz, yardımcısı ve \"yürütme meclisi üyesi\" olmaya devam ediyor, yani kulübün yarı menajeri.", "İlgili seçimler, kulübün video konferansı aracılığıyla Salı günü yapılacak.", "Maurer APA'ya yaptığı açıklamada Ernst-Dziedzic ve Rössler'in kulüp yöneticilerinin yardımcısı olarak sorumluluk üstlendiklerini ve deneyimlerinin, uzmanlıklarının ve inanılmaz bağlılıklarının başarılı gelişmeye önemli katkılar sağladığını yazıyor.", "Bu yoğun aşamadan sonra, ikisi gelecekte bölge sözcüsü olarak çalışmalarına daha fazla konsantre olacaklardı.", "\"Birkaç olay\" Daha önce Pazartesi günü Standard gazetesinde, Ernst-Dziedzic'in mülteci politikasına yönelik eleştirel duruşundan dolayı yerini Turkuaz-Yeşil'in aldığı söylenen bir rapor yayınlandı. Kulübün başkan yardımcısı, Moria'dan mülteci çocukları almaya özellikle kararlıydı.", "Maurer, transferin sebebinin bu tutum olduğunu reddetti ve isimlendirilmek istemeyen diğer Yeşiller, KURIER tarafından sorulduğunda başlarını salladı. Ernst-Dziedziç'in en iyi ihtimalle kendisini şehit ettiği gibi söylentilerle \"nedenlerden biri\" bu olabilir.", "Gitmek zorunda olduğu gerçeği, kulüp içindeki birkaç bireysel olaydan kaynaklanıyor, söyleniyor - spesifik olmadan. Koalisyon çizgisiyle çelişen ve bu nedenle umutsuz olan kendi girişimleriyle birkaç kez mükemmelleştiği söyleniyor - sadece Moria sorununda değil.", "2017'de Ulusal Konsey'den ihraç edildikten sonra yeniden yapılanma döneminde bile, o zamanki Viyana Federal Meclis Üyesi son derece hırslı olarak görülüyordu ve bu her zaman dahili olarak takdir edilmiyordu. 2018'de federal yürütme kuruluna seçildiğinde, yalnızca yüzde 78 oranında onay aldı.", "Kulüp patronu Maurer ile içeride \"rekabet\" olmalıydı. Öte yandan, artık kulüp patron yardımcısı olacak olan Voglauer ve Disoski'nin kulüp patronu Maurer ile yoğun bir şekilde çalıştığı ve sırtını serbest bıraktığı söyleniyor.", "Voglauer'in iddialı olduğu düşünülüyor, Disoski bir \"yük atı\" olarak - kısa süre önce Maurer ile birlikte \"güçlü bir üçlü\" oluşturdular ve şimdi resmen rok atma yoluyla konuşlandırılacaklar. Rössler ayrıca kendi isteği üzerine yardım görevinden de vazgeçmek zorundadır.", "Ve Ernst-Dziedzic'in aksine, Salzburg yerlisi kulübe liderlik etmeye devam edecek, ancak çevre, sürdürülebilirlik ve biyolojik çeşitlilik konularına daha fazla odaklanmak istiyor. Sağlık sözcüsü Ralph Schallmeiner, kulüp yönetiminin yeni bir üyesidir.", "Ernst-Dziedzic, mülteci politikasının ayrılışıyla ilgisi olduğu yönündeki söylentileri de reddediyor. Parti liderinden kulüp başkanına ve bireysel üyelere kadar tüm parti aynı pozisyonda: \"Hepimiz aileleri gecekondu kamplarından çıkarmak için savaşıyoruz.\"", "Çalışma odağını kulüp yönetiminin operasyonel seviyesinden dış politika, göç ve insan hakları sözcüsü olarak kapsamlı çalışmaya kaydırmak istiyor." ]
}