{
  "id" : "w7rCfsCk",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-erwacht-aus-dem-lockdown-wollte-unbedingt-wieder-raus/401181367",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T09:02:03Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4924780/46-175529799.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich erwacht aus dem Lockdown: \"Wollte unbedingt wieder raus\"",
  "articleTitleTranslated" : "Avusturya kilitlenmeden uyandı: \"Gerçekten tekrar çıkmak istedim\"",
  "articleContent" : [ "Dieser Artikel wird laufend aktualisiert Nach nun 12 Wochen Lockdown - zählt man die Unterbrechung um Weihnachten mit - gibt es heute eine Teil-Öffnung des Landes. Der Handel sperrt auf. Ein Ansturm, auf Baumärkte und Kleidungsgeschäfte wird erwartet. ", "Auch sogenannte „körpernahe Dienstleistungen “ – etwa Friseursalons – können wieder öffnen. Und zumindest einige Freizeit-Aktivitäten werden ab heute wieder möglich – etwa der Besuch von Tiergärten, Zoos und Museen.", "Meterlange Schlangen vor Modegeschäften Auf der Mariahilfer Straße, der Wiener Einkaufsstraße, bilden sich am Montagvormittag bereits die ersten Menschen-Schlangen vor Mode-Geschäften.  Zahlreiche Geschäfte locken mit Rabatten.", "\"Die Geschäfte hatten schon zu lange zu, es ist langweilig daheim. Aber ich gebe ihnen eine Woche, bis sie wieder zusperren, weil die Zahlen steigen werden\", sagt Marcela Grosgova. Sie steht vor dem Modegeschäft Pimkie an. ", "Hier gibt es heute bis zu Minus 70 Prozent. © Bild: Kurier Marcela Grosgova steht beim Pimkie an. Hier gibt es bis zu -70 Prozent. \"Die Geschäfte hatten schon zu lange zu, es ist langweilig daheim.", "Aber ich gebe ihnen eine Woche, bis sie wieder zusperren, weil die Zahlen steigen werden\". © Bild: Kurier © Bild: Kurier Slavka Hricovska ist hier weil sie Shopping liebt. Sie musste jetzt so lange warten, da wollte sie gleich am ersten tag herkommen.", "\"Ich hoffe, dass die Geschäfte jetzt länger offen bleiben\" © Bild: Kurier © Bild: Kurier Vor dem Geschäft TKMaxx ist wie bei den ersten Öffnungen im vergangenen Jahr, am meisten los. Dort hat sich um 10.30 Uhr bereits eine über 100 Meter lange Schlange gebildet. ", "Almaleiki Sajad ist der letzte in der Schlange. Er rechnet damit, dass er sicher eine Stunde anstehen muss, bis er in den TKMaxx kommt.  \"Ich will einfach mal wieder schaun, was es neues gibt, die nächsten Tage ist sicher noch mehr los\".", "Außerdem glaubt er, dass die Geschäfte bald wieder zusperren .   © Bild: Kurier Ahmed Hassan steht beim TKMaxx an, die Schlange sei kein Problem, weil eh Abstand gehalten wird und jeder Maske trägt.", "\"Ich war einfach schon so lange nicht mehr einkaufen\" © Bild: Kurier Almaleiki Sajad rechnet damit, dass er sicher eine Stunde anstehen muss, bis er in den TKMaxx kommt. Er ist der letzte in der Schlange.", "\"Ich will einfach mal wieder schaun, was es neues gibt, die nächsten Tage ist sicher noch mehr los\". Außerdem glaubt er, dass die Geschäfte bald wieder zusperren. Im Beautysalon von Judit Kelemen im mittelburgenländischen Oberpullendorf ist es am Montagvormittag noch ruhig.", "Eine Kundin ist zur Maniküre gekommen. „Ich wollte unbedingt wieder raus und meine Nägel lass ich hier sonst alle vier Wochen machen“, sagt Kundin Katerina Schiefer. \"Keinen Termin zum Testen bekommen\" Geschäftsführerin Judit Kelemen hatte noch am Freitagnachmittag einen vollen Terminkalender.", "„Leider haben viele den Termin abgesagt, weil sie keinen Termin zum Testen mehr bekommen haben, oder weil es für sie zu umständlich ist, zum Testen zu fahren.“ Sie habe vor allem ältere Kundinnen, für die das Registrieren für eine Testung zu kompliziert ist und die auch nicht mobil sind.", "Die Mobilität sei vor allem in ländlichen Regionen für Ältere ein Problem. Schiefer hatte Glück: „Ich hab noch einen Termin in der Teststraße bekommen - auch für meine Schwiegermutter.", "Dass ich heute hierher zu Judit kommen konnte, war mir der Aufwand wert.“ © Bild: Kurier \"Kunden scharren bereits in Startlöchern\"  Ganz genau durchgetaktet ist der Montagvormittag bei Friseurin \"Christa Krista\" in der Wiener Muthgasse.", "Ihre Kunden „scharren bereits in den Startlöchern“, wie sie erzählt. Kein Wunder, denn gerade in Zeiten von Zoom-Meetings und Online-Konferenzen sei es besonders wichtig, dass die Frisur sitzt.  ", "Aus diesem Grund hat sie während des Lockdowns auch viel Haarfarbe verkauft und ihre Stammkunden telefonisch beraten. „Aber das ist jetzt zum Glück vorbei, wir haben elf Stunden am Tag geöffnet, so haben wir für alle genug Zeit und können auch die Abstände einhalten“, erzählt die Salon-Besitzerin.", "Ihr Handy klingelt am Montagvormittag regelmäßig – alle paar Minuten will sich jemand einen Termin ausmachen.", "Das Erste, was sie von ihrer Kundschaft bei Betreten verlangt, ist ein negativer Corona-Test – auch einen Ausweis müssen sie vorlegen, obwohl sie die meisten bereits seit Jahren kennt, wie selbst sagt.", "„Das muss jetzt einfach sein. Es ärgert mich auch, wenn ich höre, dass andere Friseure nicht kontrollieren. Genau die sind es dann, die sich beschweren, wenn wir wieder zusperren müssen“", "© Bild: Kurier/Juerg Christandl © Bild: Kurier/Juerg Christandl © Bild: Kurier/Juerg Christandl © Bild: Kurier/Juerg Christandl Kunden tauschen \"Test-Erfahrungen\" aus  Typisch für diese Zeit drehen sich auch die Gespräche im Salon vor allem um das Coronavirus.  “", "Zwei Kundinnen, denen gerade die Haare gefärbt werden, tauschen „Test-Erfahrungen“ aus. Sicher sind sie, dass es noch einen weiteren Lockdown geben wird – vor allem jetzt, wo die Rabattschlachten losgehen.", "„Dass ich heute da bin, ist reiner Zufall. Ich habe mir meinen Termin noch vor Weihnachten ausgemacht. Ein paar Wochen ohne Friseur kommt man schon mal aus. Man weiß sich eben selbst zu helfen“, meint die 74-Jährige Heidrun Strasser.", "In Oberpullendorf im Burgenland hat der Salon „Seitnscheitl“ seit 8. 30 Uhr geöffnet. „Es kommen laufend Kundschaften, die sich extra für den Friseurbesuch haben testen lassen“, sagt Mitarbeiter Josef Hauser.", "Friseur Josef Hauser © Bild: Kurier In Baumärkten noch recht ruhig  Auch in den Baumärkten war ein Ansturm erwartet. Am Montagvormittag ist es in den Baumärkten in Wien und dem Burgenland jedoch noch recht ruhig. ", "Mit einer Klobürste in der Hand kommt ein glücklich grinsender Kunde aus dem Bauhaus Jägerstraße in Wien-Brigittenau.", "„Die hab ich jetzt schon seit Wochen gebraucht und im Internet bestelle ich nicht“, erklärt der Mann, der namentlich nicht genannt werden möchte – genau genommen sei er nämlich im Homeoffice.", "Heimwerker Werner wollte hingegen im Internet bestellen, die gewünschten Bretter waren aber nur in Graz lieferbar. „Man kann ja momentan eh nichts machen, drum habe ich beschlossen, dass ich mein Bad renoviere.", "Die Möbel bau ich mir selbst, dazu brauch ich allerdings Holz und das habe ich mir jetzt schnell geholt.\" Als er am Parkplatz ankam, war er unsicher, da dieser schon recht voll war. Im Geschäft hätte sich dann aber alles verlaufen.", "„Sonst hätte ich einfach umgedreht, auf die paar Tage kommt es nicht an“", "Dass sich der Andrang in Grenzen hält, bestätigt auch ein Mitarbeiter, an einem Montag sei normalerweise mehr los. © Bild: Kurier/Juerg Christandl Werner: \"Man kann ja momentan eh nichts machen, drum habe ich beschlossen, dass ich mein Bad renoviere.  “", "Die Möbel bau ich mir selbst, dazu brauch ich allerdings Holz und das habe ich mir jetzt schnell geholt.\" © Bild: Kurier/Juerg Christandl Horst: \"Ich bin beruflich viel im Ausland. Meine Frau hatte eine Schulteroperation und uns geht das Holz zum Heizen bald aus.", "Da musste ich natürlich heute noch schnell einkaufen, bevor ich wieder in den Flieger steige. Wenn ich zum Spaß einkaufen gehen würde, müsste ich ja depat sein“", "© Bild: Kurier/Juerg Christandl Verkäufer froh über Zurückhaltung  Der Verkäufer wirkt darüber nicht ganz unglücklich: „Die Leute halten sich an keine Regeln, wenn ich zurückgehe, um den Abstand einzuhalten, kommen sie einfach näher“", "Im selben Moment kommt ein Kunde vorbei, der die Maske am Kinn trägt.  “ Der Angestellte schüttelt nur den Kopf, bevor er den Mann laut auffordert: „Die Maske gehört über die Nase.", "Wir sind hier nicht im Kindergarten.“ Die meisten Kunden tragen die Masken aber richtig und haben auch einen guten Grund für ihren ersten Einkauf nach dem Lockdown-Ende. So auch Horst: „Ich bin beruflich viel im Ausland.", "Meine Frau hatte eine Schulteroperation und uns geht das Holz zum Heizen bald aus. Da musste ich natürlich heute noch schnell einkaufen, bevor ich wieder in den Flieger steige.", "Wenn ich zum Spaß einkaufen gehen würde, müsste ich ja deppat sein.“ Auch in den Baumärkten in der Wiener SCS ist es recht ruhig. Die größte Schlange ist auch hier, die vor dem Geschäft TKMaxx. ", "Vor dem Ikea hat sich eine kleine Schlange gebildet, einige Menschen bringen Sachen zurück. © Bild: Kurier/Jeff Mangione © Bild: Kurier/Jeff Mangione © Bild: Kurier/Jeff Mangione Achtung: In Geschäften dürfen sich nur wenige Personen gleichzeitig aufhalten, nach 20 Uhr gelten.", "Ausgangsbeschränkungen. Dieser Artikel wird laufend aktualisiert." ],
  "articleContentTranslated" : [ "Bu makale sürekli güncellenmektedir. 12 haftalık kilitlemeden sonra - Noel civarındaki kesintiyi sayarsanız - şimdi ülkenin kısmi bir açılışı var. Ticaret açılıyor. Hırdavatçılara ve giyim mağazalarına hücum bekleniyor.", "Kuaför salonları gibi \"vücudu saran hizmetler\" de yeniden açılabilir. Hayvanat bahçelerini, hayvanat bahçelerini ve müzeleri ziyaret etmek gibi en azından bazı boş zaman etkinlikleri bugünden itibaren tekrar mümkün olacak.", "Moda mağazalarının önünde metrelerce kuyruklar Viyana'nın alışveriş caddesi Mariahilfer Strasse'de pazartesi sabahı moda mağazaları önünde ilk sıralar oluşuyor. Çok sayıda dükkan indirimler sunar.", "Marcela Grosgova, \"Dükkanlar çok uzun süredir kapalı, ev sıkıcı. Ama tekrar kapanmadan önce onlara bir hafta süre vereceğim çünkü rakamlar artacak\" diyor. Pimkie moda mağazasının önünde duruyor.", "Bugün eksi yüzde 70'e kadar var. © Image: Courier Marcela Grosgova, Pimkie'yi bekliyor. Burada yüzde -70'e kadar var. \"Dükkanlar çok uzun süredir kapalı, ev sıkıcı.", "Ama tekrar kilitlenmeleri için onlara bir hafta vereceğim çünkü sayılar artacak \". © Image: Kurier © Image: Kurier Slavka Hricovska burada çünkü alışveriş yapmayı seviyor. O kadar uzun süre beklemek zorunda kaldı ki, ilk gün buraya gelir.", "\"Umarım mağazalar daha uzun süre açık kalır\" © Image: Kurier © Image: Kurier Mağazanın önünde TKMaxx, geçen yılki ilk açılışlarda olduğu gibi en yoğun olanı. Saat 10.30'da 100 metreden uzun bir kuyruk oluşmuştu.", "Almaleiki Sajad sıradaki son kişi. TKMaxx'e gelmeden önce bir saat sırada beklemesi gerekeceğini düşünüyor. \"Sadece neyin yeni olduğunu tekrar görmek istiyorum, önümüzdeki birkaç gün kesinlikle daha da yoğun olacak\".", "Ayrıca dükkanların yakında tekrar kapanacağına inanıyor. © Image: Courier Ahmed Hassan TKMaxx'te bekliyor, sıra sorun değil çünkü zaten mesafelerini koruyorlar ve herkes maske takıyor.", "\"Uzun zamandır alışveriş yapmıyorum\" © Fotoğraf: Kurier Almaleiki Sajad, TKMaxx'e gelmeden önce bir saat sırada beklemesi gerekeceğini düşünüyor. Sıradaki son kişi o.", "\"Sadece neyin yeni olduğunu tekrar görmek istiyorum, önümüzdeki birkaç gün kesinlikle daha da yoğun olacak\". Ayrıca dükkanların yakında tekrar kapanacağına inanıyor. Burgenland'ın merkezindeki Oberpullendorf'ta Judit Kelemen'in güzellik salonunda Pazartesi sabahı hala sessiz.", "Bir müşteri manikür için geldi. Müşteri Katerina Schiefer, \"Gerçekten tekrar dışarı çıkmak istedim ve genellikle tırnaklarımı dört haftada bir burada yaptırıyorum\" diyor. \"Test için randevu almadım\" Genel Müdür Judit Kelemen'in Cuma öğleden sonra hala yoğun bir programı vardı.", "\"Ne yazık ki, artık test için bir randevu vardı çünkü birçok randevu iptal edilmiş veya çok hantal olduğu için onları teste götürmek için.\" Her şeyden önce, o vardır çok karmaşık ve bir test için kayıt kimin için eski müşterisi vardır mobil de değil.", "Hareketlilik, özellikle kırsal bölgelerde yaşlılar için bir sorundur. Schiefer şanslıydı: “Test sokağında kayınvalidem için de bir randevu aldım.", "Bugün Judit'e gelebilmiş olmam çabaya değerdi. ”© Image: Kurier“ Müşteriler zaten başlangıç bloklarını kazıyorlar ”Viyana'nın Muthgasse kentindeki kuaför“ Christa Krista ”da Pazartesi sabahı tam olarak zamanlanmış.", "Müşterileri, açıkladığı gibi \"başlangıç bloklarını şimdiden çiziyorlar\". Merak etmeyin, çünkü yakınlaştırma toplantıları ve çevrimiçi konferans zamanlarında saç stilinin doğru olması özellikle önemlidir.", "Bu nedenle, kilitlenme sırasında çok fazla saç rengi sattı ve düzenli müşterilerine telefonla tavsiyelerde bulundu. Salon sahibi, \"Ama neyse ki artık bitti, günde on bir saat açığız, böylece herkes için yeterli zamanımız var ve aralıkları koruyabiliriz\" diyor.", "Cep telefonunuz Pazartesi sabahları düzenli olarak çalar - her birkaç dakikada bir birisi randevu almak ister.", "Girerken müşterilerinden ilk talep ettiği şey negatif bir korona testidir - kendisinin de söylediği gibi, çoğunu yıllardır tanıyor olmasına rağmen, kimliklerini de sunmaları gerekir.", "\"Artık kolay olmalı. Diğer kuaförlerin kontrol etmediğini duymak da beni rahatsız ediyor. Tekrar kilitlememiz gerektiğinde şikayet edenler kesinlikle onlar. \"", "© Resim: Kurier / Juerg Christandl © Resim: Kurier / Juerg Christandl © Resim: Kurier / Juerg Christandl © Resim: Kurier / Juerg Christandl Müşteriler \"test deneyimleri\" Genellikle bu kez salonda konuşmaları çoğunlukla coronavirüs üzeresiniz alışverişinde. \"", "Şu anda saçları boyanan iki müşteri \"test deneyimleri\" alışverişi yapıyor. Başka bir kilitlenme olacağından eminler - özellikle de indirim savaşları başladığından beri.", "Bugün burada olmam tamamen tesadüf. Randevumu Noel'den önce aldım. Kuaför olmadan birkaç hafta idare edebilirsiniz. Kendinize nasıl yardım edeceğinizi biliyorsunuz ”diyor 74 yaşındaki Heidrun Strasser.", "Burgenland'daki Oberpullendorf'ta, \"Seitnscheitl\" salonu sabah 8.30'dan beri açıktır. Çalışan Josef Hauser, \"Her zaman özellikle kuaförü ziyaret etmek için test edilmiş müşteriler vardır\" diyor.", "Kuaför Josef Hauser © Resim: Kurier Yapı marketlerinde hala oldukça sessiz Yapı marketlerinde de bir telaş bekleniyordu. Ancak Pazartesi sabahı Viyana ve Burgenland'daki hırdavatçılarda hala oldukça sessiz.", "Elinde bir tuvalet fırçası ile, Viyana-Brigittenau'daki Bauhaus Jägerstrasse'den mutlu bir şekilde sırıtmış bir müşteri geliyor.", "İsmini vermek istemeyen adam, \"Haftalardır onları kullanıyorum ve internetten sipariş vermiyorum\" diye açıklıyor - aslında ev ofisinde.", "Kendin yap meraklısı Werner ise internet üzerinden sipariş vermek istiyordu ama istediği panolar sadece Graz'da mevcuttu. Şu anda hiçbir şey yapamazsınız, bu yüzden banyomu yenilemeye karar verdim.", "Mobilyaları kendim yapıyorum ama bunun için tahtaya ihtiyacım var ve o kadar çabuk aldım. \"Otoparka gittiğinde emin değildi çünkü zaten oldukça doluydu. Ama dükkânda her şey kaybolurdu.", "\"Aksi takdirde, geri dönerdim, birkaç gün önemli değil\"", "Bir çalışan aynı zamanda telaşın sınırlı olduğunu onaylar; Pazartesi günleri genellikle daha yoğundur. © Resim: Kurier / Juerg Christandl Werner: \"Şu anda hiçbir şey yapamazsınız, bu yüzden banyomu yenilemeye karar verdim.\"", "Mobilyaları kendim yapıyorum, ama bunun için tahtaya ihtiyacım var ve bunu çabuk aldım. \"© Image: Kurier / Juerg Christandl Horst:\" Zamanımın çoğunu yurtdışında geçiriyorum. Karım omuz ameliyatı geçirdi ve yakında ısınmak için odun bitecek.", "Elbette bugün uçağa binmeden önce hızlı bir alışveriş yapmam gerekiyordu. Eğlenmek için alışverişe çıksaydım depresyonda olurdum \"", "© Image: Kurier / Juerg Christandl Satış elemanı kısıtlamadan memnun Satış görevlisi bundan tamamen mutsuz görünmüyor: \"İnsanlar herhangi bir kurala uymaz, mesafeyi korumak için geri dönersem, sadece yaklaşırlar\"", "Aynı anda çenesine maske takarak bir müşteri gelir. \"Çalışan adama yüksek sesle sormadan önce sadece başını sallıyor:\" Maske burnun üstüne ait.", "Burada anaokulunda değiliz. ”Çoğu müşteri maskeleri doğru takıyor ve kilitlenme sona erdikten sonra ilk satın almaları için iyi bir nedeni var. Horst da öyle: “Çalışmak için çok yurtdışındayım.", "Karım omuz ameliyatı geçirdi ve yakında ısınmak için odun bitecek. Elbette bugün uçağa binmeden önce hızlı bir alışveriş yapmam gerekiyordu.", "Eğlenmek için alışverişe gidecek olsaydım aptal olmak zorunda kalırdım. ”Viyana'nın SCS'deki yapı marketlerinde de oldukça sessiz. En büyük satır da burada, TKMaxx mağazasının önündeki.", "Ikea'nın önünde küçük bir kuyruk oluştu, bazı insanlar bir şeyleri geri getiriyor. © Resim: Kurier / Jeff Mangione © Resim: Kurier / Jeff Mangione © Resim: Kurier / Jeff Mangione Dikkat: Akşam saat 8'den sonra sadece birkaç kişinin mağazalara girmesine izin verilir.", "Kısıtlamalardan çıkın. Bu makale sürekli güncellenmektedir." ]
}