{
  "id" : "W7tGLYok",
  "url" : "https://kurier.at/kultur/medien/5-serien-auf-die-wir-uns-im-april-bei-netflix-co-freuen/401337729",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T03:00:00Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "imageUrl" : "https://image.kurier.at/images/original/5944284/serpent5.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "5 Serien, auf die wir uns im April bei Netflix & Co freuen",
  "articleTitleTranslated" : "Nisan ayında dört gözle beklediğimiz 5 dizi Netflix & Co'da",
  "articleContent" : [ "Auch während der Osterruhe muss keine Langeweile aufkommen. Wir haben die wichtigsten neuen Serien im April 2021 bei Netflix, Disney & Co im Überblick. ", "Beruhend auf wahren Begebenheiten: Charles Sobhraj (Tahar Rahim) und seine Freundin Marie-Andrée Leclerc (Jenna Coleman) wickeln im Südostasien der 70er ahnungslose Backpacker um den Finger – um sie anschließend unter Drogen zu setzen, auszurauben und zu ermorden.", "Doch ein Diplomat kommt ihnen auf die Schliche. \"Die Schlange\" ist ab 2. April bei Netflix zu sehen Noch mehr wahre Begebenheiten, aber weniger mörderisch: \"Fosse/Verdon\" erzählt die Geschichte von Bob Fosse (Sam Rockwell) und Gwen Verdon (Michelle Williams).", "Er war Filmemacher, Choreograf und Theaterregisseur, sie als Tänzerin eine Broadway-Größe. Ihre berufliche wie private Beziehung war jedoch alles andere als unkompliziert. \"Fosse/Verdon\" ist ab 2.", "April bei Disney+ zu sehen Eine neue Superheldin erobert die Bildschirme: \"Stargirl\" aus dem DC-Universum.  Teenagerin Courtney Whitmore (Brec Bassinger) muss von Los Angeles aufs Land ziehen. Ihre Begeisterung hält sich in Grenzen.", "Bis sie eines Tages im Keller ihres neuen Zuhauses den kosmischen Stab von Starman entdeckt. \"Stargirl\" ist ab 11.  April bei Sky zu sehen Hier trifft Science Fiction auf Mystery, History und Drama:", "Im viktorianischen London der HBO-Serie \"The Nevers\" verfügen einige Frauen, die sogenannten \"Berührten\", über außergewöhnliche Fähigkeiten – und über so einige Feinde, gegen die sie ankämpfen müssen.  :", "\"The Nevers\" ist ab 12.  April bei Sky zu sehen Und auch bei Netflix wird es fantasylastig: Dort startet Ende April die Serie \"Shadow and Bone\", basierend auf den \"Grishaverse\"-Romanen von Leigh Bardugo.", "Im Zentrum steht Kämpferin Alina (Jessie Mei Li), die ihr vom Krieg gebeuteltes Land verlassen muss und sich einer Eliteeinheit von magischen Soldaten anschließt. \"Shadow and Bone\" ist ab 23.  April bei Netflix zu sehen Aktuelle Streaming-News und Serien-Reviews gibt's auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "Paskalya dinlenme döneminde bile sıkılmaya gerek yok. Nisan 2021'de Netflix, Disney & Co.'daki en önemli yeni dizilere genel bir bakış sunuyoruz.", "Gerçek olaylara dayanarak: Charles Sobhraj (Tahar Rahim) ve kız arkadaşı Marie-Andrée Leclerc (Jenna Coleman) 70'lerde Güneydoğu Asya'da sırt çantalı gezginleri sadece uyuşturmak, soymak ve öldürmek için sarıyorlar.", "Ancak bir diplomat bunları öğrenir. \"Yılan\" 2 Nisan'dan itibaren Netflix'te izlenebilir. Daha gerçek olaylar, ancak daha az yorucu: \"Fosse / Verdon\" Bob Fosse (Sam Rockwell) ve Gwen Verdon'un (Michelle Williams) hikayesini anlatıyor.", "Film yapımcısı, koreograf ve tiyatro yönetmeniydi, dansçı olarak Broadway yıldızıydı. Bununla birlikte, profesyonel ve özel ilişkileri çok açıktı. \"Fosse / Verdon\" 2'den.", "Nisan ayı Disney'de izlenebilir + Yeni bir süper kahraman ekranları fethediyor: DC evreninden \"Stargirl\". Genç kız Courtney Whitmore (Brec Bassinger) Los Angeles'tan ülkeye taşınmak zorundadır. Coşkunuz sınırlıdır.", "Bir gün yeni evinin bodrum katında Starman'ın kozmik asasını keşfedene kadar. \"Yıldız Kız\" 11 Nisan'dan itibaren Sky'da izlenebilir. Bilim kurgunun gizem, tarih ve dramla buluştuğu yer burası:", "Victorian London'da HBO'nun \"The Nevers\" filminde, \"Touched\" olarak bilinen birkaç kadının olağanüstü yetenekleri ve savaşacak pek çok düşmanı var. :", "\"The Nevers\" 12 Nisan'dan itibaren Sky'da izlenebilir. Netflix ayrıca fantezi ağırlıklı olacak: Leigh Bardugo'nun \"Grishaverse\" romanlarına dayanan \"Shadow and Bone\" dizisi sonunda başlayacak nisanın.", "Odak noktası, savaşın parçaladığı ülkesini terk etmek zorunda kalan ve elit bir büyülü asker birliğine katılan savaşçı Alina (Jessie Mei Li) üzerinedir. \"Shadow and Bone\" 23 Nisan'dan itibaren Netflix'te izlenebilir. Güncel haberler ve dizi incelemelerine KURIER.at/streaming adresinden ulaşılabilir." ]
}