{
  "id" : "w7YhkAIA",
  "url" : "https://kurier.at/sport/fussball/schimmel-foto-aus-lask-kabine-liga-kommt-zum-lokalaugenschein/401174947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T15:30:08Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4910542/schick.jpg",
  "imageCopyright" : "Thorsten Schick Instagram",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schimmel-Foto aus LASK-Kabine: Liga kommt zum Lokalaugenschein",
  "articleTitleTranslated" : "LASK kabininden kalıp fotoğrafı: Lig yerel denetime geliyor",
  "articleContent" : [ "Zum Frühjahrsstart war die WSG Tirol zu Gast. Trainer Silberberger verzichtete auf eine Beschwerde: „Wir sind ähnliche Zustände aus unserem Stadion aus Wattens gewohnt. Gottseidank wird bei uns jetzt umgebaut“, sagt der Tiroler.", "Senat im Anmarsch Nach dem Schick-Posting auf Instagram wird die Bundesliga allerdings aktiv. „Auch die Gästekabinen müssen in einem ordentlichen Zustand sein, um Bundesliga-Spiele austragen zu dürfen.", "Bislang gab es von keinem Verein eine Beschwerde, die Zustände waren der Liga nicht bekannt“, wird vermeldet. Der zuständige Senat 3 ist alarmiert und macht sich schon am Dienstag auf den Weg nach Pasching.", "„Der Senat 3 hat bereits für morgen einen Lokalaugenschein angekündigt“, verkündet die Bundesliga. Es scheint so, als hätte der LASK nicht nur eine ambitionierte Baustelle auf der Gugl, sondern auch eine in der derzeitigen Heimat Raiffeisen Arena in Pasching.", "Vom LASK heißt es dazu: \"Wir arbeiten daran, diesen Zustand schnellstmöglich zu verbessern. Es ist klar, dass das so nicht bleiben darf.\" Bereits am Montag wurde in der Kabine renoviert, der Senat soll am Dienstag wieder eine Bundesliga-taugliche Unterkunft zu sehen bekommen.", "Übrigens: Im Herbst 2011 hatte Rapid mit Schimmelbefall in einem Behandlungsraum der Rapidler des schon baufälligen Hanappi-Stadions zu kämpfen.", "Nach einem KURIER-Bericht mit einem Hinweis des Umweltmediziners Hans-Petter Hutter über die Gefährdung der Spieler war die notwendige Renovierung schnell erledigt." ],
  "articleContentTranslated" : [ "WSG Tirol, baharın başında misafir oldu. Antrenör Silberberger bir şikayetten vazgeçti: “Wattens'teki stadımızdaki benzer koşullara alışkınız. Tanrıya şükür, şimdi yeniliyoruz, ”diyor Tirol.", "Senato yürüyüşte Schick'in Instagram'daki paylaşımından sonra Bundesliga aktif hale geldi. Bundesliga maçlarını oynayabilmek için misafir kabinlerinin de iyi durumda olması gerekiyor.", "Şimdiye kadar herhangi bir kulüpten şikayet gelmedi, durum lig tarafından bilinmiyordu ”denildi. Sorumlu Senato 3 alarma geçti ve zaten Salı günü Pasching'e doğru yola çıktı.", "Bundesliga, \"Senato 3 yarın için yerel bir teftiş yaptığını duyurdu.\" Görünüşe göre LASK, Gugl'de iddialı bir şantiyeye değil, aynı zamanda şu anki evi olan Pasching'deki Raiffeisen Arena'ya da sahip.", "LASK, \"Bu durumu olabildiğince çabuk iyileştirmek için çalışıyoruz. Böyle kalamayacağı açık.\" Kabin Pazartesi günü yenilendi ve Salı günü Senato Bundesliga'ya uygun bir konaklama yeri görecek.", "Bu arada: 2011 sonbaharında Rapid, zaten harap olmuş Hanappi Stadyumu'ndaki Rapidler tedavi odasında küfle mücadele etmek zorunda kaldı.", "Çevre doktoru Hans-Petter Hutter'in oyunculara yönelik risklerle ilgili bir KURIER raporunun ardından, gerekli yenileme çabucak tamamlandı." ]
}