{
  "articleContent" : [ "Nach dem Inkrafttreten der neuen Altersempfehlung für den Corona-Impfstoff von Astrazeneca in Deutschland hat die dortige Ständige Impfkommission (Stiko) jüngeren Geimpften ein anderes Vakzin für die Zweitimpfung empfohlen.", "Unter 60-Jährigen solle nach zwölf Wochen anstelle der zweiten Astrazeneca-Impfstoffdosis eine Dosis der Vakzine von Biontech/Pfizer oder Moderna verabreicht werden, teilte das Gremium am Donnerstag mit.", "Im \"Spiegel\" nahm der Chef der Ständigen Impfkommission, Thomas Mertens, indes Stellung zu den wechselnden Empfehlungen seines doch, Expertengremiums bezüglich des Astrazeneca-Vakzins.", "\"Das in Deutschland für die Sicherheitsüberwachung zuständige Paul-Ehrlich-Institut (PEI) hatte ein sehr deutliches Signal erkannt, darauf musste die Stiko reagieren\", sagte Mertens. Einen Imageschaden für die Impfkampagne sieht er nicht.", "\"Die aktuelle Situation zeigt dass das Sicherheitssystem in Deutschland funktioniert. Er finde es schade, \"dass hier nur das Negative betont wird\". Es komme jetzt auf die Umverteilung an, um das Impftempo nicht zu gefährden.", "\"In Deutschland gibt es genug Menschen ab 60 Jahren, die sich gegen Covid-19 impfen lassen wollen und noch nicht geimpft sind. Sie können den Impfstoff von Astrazeneca erhalten. Es fallen also keine Impfdosen weg\", betonte Mertens.", "Die deutsche Bundesregierung hatte am Dienstag beschlossen, das Astrazeneca-Vakzin nur noch an Menschen über 60 Jahren zu verimpfen. Hintergrund sind Thrombose-Fälle vor allem bei jüngeren Frauen.", "Jüngere Menschen in den Impfgruppen eins und zwei könnten \"gemeinsam mit dem impfenden Arzt nach ärztlichem Ermessen und bei individueller Risikoanalyse nach sorgfältiger Aufklärung entscheiden, mit Astrazeneca geimpft werden zu wollen\", hieß es in dem Beschluss." ],
  "articleContentTranslated" : [ "Almanya'daki Astrazeneca'dan korona aşısı için yeni yaş tavsiyesi yürürlüğe girdikten sonra, Daimi Aşılama Komisyonu (Stiko), aşılanmış genç insanlara ikinci aşılama için başka bir aşı önerdi.", "Panel Perşembe günü yaptığı açıklamada, 60 yaşın altındaki çocuklara ikinci Astrazeneca aşı dozu yerine on iki hafta sonra Biontech / Pfizer veya Moderna'dan bir aşı dozu verilmesi gerektiğini duyurdu.", "\"Spiegel\" de Daimi Aşılama Komisyonu başkanı Thomas Mertens, Astrazeneca aşısı ile ilgili uzmanlar panelinin değişen tavsiyeleri üzerine yorum yaptı.", "Mertens, \"Almanya'da güvenlik izlemeden sorumlu Paul Ehrlich Enstitüsü (PEI), Stiko'nun tepki vermesi gereken çok net bir sinyali fark etti,\" dedi. Aşılama kampanyasının imajında herhangi bir zarar görmüyor.", "\"Mevcut durum, Almanya'daki güvenlik sisteminin işlediğini gösteriyor. Burada sadece olumsuzun vurgulanmasının utanç verici olduğunu düşünüyor.\" Artık aşılama oranını tehlikeye atmamak için yeniden dağıtıma bağlı.", "Mertens, \"Almanya'da Covid-19'a karşı aşı olmak isteyen ve henüz aşılanmamış 60 yaşın üzerinde yeterince insan var. Aşıyı Astrazeneca'dan alabilirler. Bu nedenle aşı dozları dışarıda bırakılmaz.\"", "Alman federal hükümeti Salı günü Astrazeneca aşısını yalnızca 60 yaşın üzerindeki insanlara aşılamaya karar verdi. Bunun arka planı, özellikle genç kadınlar arasında trombozdur.", "Kararda, birinci ve ikinci aşılama gruplarındaki gençlerin \"Astrazeneca ile aşı yaptırmak isteyip istemediklerini dikkatli bir şekilde açıkladıktan sonra aşı yapan doktorla birlikte ve doktorun takdirine bağlı olarak ve bireysel bir risk analizi ile karar verebilecekleri\" belirtildi." ],
  "articleId" : "w81v021h",
  "articleTitle" : "Astrazeneca-Geimpfte sollen anderes Vakzin für Zweitimpfung nehmen",
  "articleTitleTranslated" : "Astrazeneca aşısı olan kişiler ikinci bir aşı için başka bir aşı almalıdır.",
  "author" : "APA",
  "category" : "HEALTH",
  "id" : "w81v021h",
  "imageCopyright" : "REUTERS / HENRY NICHOLLS",
  "imageUrl" : "https://image.kurier.at/images/original/5948595/46-176765267.jpg",
  "publishedOn" : "2021-04-01T21:32:06Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wissen/gesundheit/astrazeneca-geimpfte-sollen-anderes-vakzin-fuer-zweitimpfung-nehmen/401339139"
}