{
  "id" : "W89CPOXg",
  "url" : "https://www.diepresse.com/5955885/Bilanz_Rekordstaende-bei-Bargeld?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T15:06:00Z[UTC]",
  "author" : "Kamil Kowalcze von Kamil Kowalcze",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/2/d/5955885/Holzmann_1616508023438111_v0_h.jpg",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rekordstände bei Bargeld",
  "articleTitleTranslated" : "Nakit olarak rekor kırın",
  "articleContent" : [ "Die Pandemie veranlasst die Menschen dazu, mehr Bargeld zu horten als sonst. Derzeit liegen mehr als zwölf Milliarden Euro herum.", "Es war eine etwas merkwürdige Aktion, die der designierte Gouverneur der Oesterreichischen Nationalbank (OeNB) nur wenige Tage vor seinem Amtsantritt im September 2019 lieferte.", "Auf eigene Faust teilte Robert Holzmann über eine PR-Agentur mit, dass das Bargeld nicht abgeschafft werden darf – obwohl das niemand ernsthaft vorhatte. Man muss kein PR-Genie sein, um zu wissen, dass sich die Österreicher ihr Bargeld nicht nehmen lassen wollen.", "Während sich Holzmann nach einigen Anfangsproblemen mittlerweile mit den Gegebenheiten in der Notenbank arrangiert hat, ist die OeNB unter seiner Führung dieser Bargeld-Linie treu geblieben.", "„Wir sprechen uns gegen alle Einschränkungen im Bereich des Bargeldes aus“, sagt Eduard Schock, OeNB-Direktor für Zahlungsverkehr, bei der Präsentation der OeNB-Bilanz 2020.  Man sei für die Beibehaltung der Ein- und Zwei-Cent-Münzen und man wolle auch keine Einführung von Bargeldobergrenzen, gibt sich der FPÖ-nahe Schock kämpferisch.  ", "Auf einer der Folien wird sogar festgehalten: „Die Österreicherinnen und Österreicher lieben Bargeld! “ Doch Schocks Ausführungen hatten auch etwas mehr Substanz: So wurde berechnet, dass die Privaten Haushalte in Österreich derzeit zwölf bis 13 Mrd.", "Euro Bargeld horten. Seit der Krise ist dieser Wert um rund 2,5 Mrd. Euro gestiegen, so Schock. Es liegen Schätzungen vor, dass zu Beginn der Coronapandemie im März 2020 sogar rund vier Mrd. Euro mehr an Bargeld im privaten Umlauf waren. 1,5 Mrd.", "Euro davon wanderten in die Tresore der Banken, so die OeNB. Das war auch an den Behebungen zu sehen: In der Woche des ersten Lockdown wurde in Österreich das Doppelte bis Vierfache abgehoben wie normalerweise.", "In dieser Zeitspanne wurde so viel Bargeld ausgeliefert wie noch nie seit Einführung des Euro im Jahr 2002.  „Wir haben diese kritischen Wochen sehr erfolgreich gemeistert“, sagt Schock. Die gute Vorbereitung sei der Schlüssel gewesen.", "Dieses Bargeld und all die übrigen Spareinlagen könnten nun der Schlüssel für eine rasche Erholung der Wirtschaft sein – sobald wieder investiert wird. Holzmann gibt sich optimistisch und glaubt, dass die „schwerwiegendsten Folgen bereits hinter uns liegen“.", "Für heuer rechnet die OeNB mit einem BIP-Wachstum von 2,2 Prozent." ],
  "articleContentTranslated" : [ "Salgın, insanların normalden daha fazla para biriktirmesine neden oluyor ve şu anda ortalıkta on iki milyar avrodan fazla para var.", "Oesterreichische Ulusal Bankası'nın (OeNB) vali adayı, Eylül 2019'da göreve gelmeden sadece birkaç gün önce teslim etmesi biraz tuhaf bir hareketti.", "Robert Holzmann, bir PR ajansı aracılığıyla kendi başına nakit paranın kaldırılmaması gerektiğini açıkladı - kimse ciddiyetle bunu yapmayı planlamasa da. Avusturyalıların paralarının alınmasını istemediğini bilmek için bir PR dehası olmanıza gerek yok.", "Holzmann, birkaç ilk sorundan sonra merkez bankasındaki durumla şimdi uzlaşırken, OeNB liderliği altındaki bu nakit hattına sadık kaldı.", "OeNB'nin 2020 bilançosunun sunumunda, OeNB Ödeme İşlemleri Direktörü Eduard Schock, \"Nakit alanındaki tüm kısıtlamalara karşı konuşuyoruz.\" onlar da nakit sınırlarının hiçbir tanıtıma istiyorum, FPÖ-yakın şok militanca kendisini verir.", "Hatta slaytlardan biri şöyle diyor: “Avusturyalılar parayı seviyor! Ancak Schock'un açıklamalarının biraz daha özü de vardı: Avusturya'daki özel hanelerin şu anda on iki ila 13 milyar olduğu hesaplandı.", "Euro nakit istifleyin. Schock'a göre, krizden bu yana bu değer yaklaşık 2,5 milyar avro arttı. Mart 2020'de korona salgınının başlangıcında, özel dolaşımda yaklaşık dört milyar avro daha fazla nakit olduğu tahmin ediliyor. 1.5 milyar", "OeNB'ye göre, bunun Euro'yu bankaların kasalarına girdi. Bu, para çekme işlemlerinde de görülebilir: İlk kilitlemenin olduğu haftada, Avusturya'da her zamanki gibi iki ila dört kat para çekme işlemi yapıldı.", "Bu süre zarfında, euro'nun 2002'de piyasaya sürülmesinden bu yana hiç olmadığı kadar çok nakit dağıtıldı. Schock, \"Bu kritik haftaları çok başarılı bir şekilde idare ettik\" diyor. İyi hazırlık anahtardı.", "Bu nakit ve diğer tüm tasarruflar artık ekonomide hızlı bir toparlanmanın anahtarı olabilir - yeniden yatırım olur olmaz. Holzmann iyimser ve \"en ciddi sonuçların çoktan geride kaldığına\" inanıyor.", "OeNB, bu yıl için GSYİH'nın yüzde 2,2 oranında büyümesini bekliyor." ]
}