{
  "id" : "W8BtIPgJ",
  "url" : "https://kurier.at/wissen/gesundheit/menschen-mit-schweren-psychischen-erkrankungen-rasch-impfen/401192677",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:03:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2605330/46-84125270.jpg",
  "imageCopyright" : "Marjan_Apostolovic/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Menschen mit schweren psychischen Erkrankungen rasch impfen",
  "articleTitleTranslated" : "Ağır akıl hastalığı olan kişileri hızla aşılayın",
  "articleContent" : [ "Menschen mit schweren psychischen Erkrankungen sollten rasch gegen das Coronavirus geimpft werden, fordern mehrere Psychiatrie-Gesellschaften.", "Studien hätten gezeigt, dass schwere und lang dauernde psychische Krankheiten die Wahrscheinlichkeit eines schweren Verlaufs von Covid-19 erhöhen, hieß es am Donnerstag in einer Aussendung.", "Die konkreten Folgen seien unter anderem gehäufte Spitalsaufnahmen, mehr maschinelle Beatmungen und eine höhere Sterblichkeit.", "In gleicher Weise priorisieren Besonders betroffen sind demnach Menschen mit schweren Verläufen von Schizophrenie, Depressionen, bipolaren Erkrankungen, Substanzabhängigkeit und Demenz.", "Diese psychischen Erkrankungen betreffen zusammen mindestens zwei Prozent der erwachsenen Bevölkerung Österreichs, wurde betont.", "Die Betroffenen müssten bei der Impfung in gleicher Weise priorisiert werden wie manche körperlich Kranke mit Diabetes mellitus, koronarer Herzkrankheit, Herzinsuffizienz oder Asthma bronchiale.", "Menschen mit schweren und chronischen psychischen Krankheiten zeigen auch ohne SARS-CoV-2 eine erhöhte Sterblichkeit, die auf die Tatsache zurück zu führen ist, dass sie häufiger auch unter Herz-Kreislauf-Erkrankungen, Bluthochdruck, Diabetes, Atemwegserkrankungen, Adipositas oder Lebererkrankungen leiden.  ", "Dies erläuterten die Gesellschaften für Psychiatrie, Psychotherapie und Psychosomatik (ÖGPP), für Sozialpsychiatrie (ÖGSP) und für Alterspsychiatrie und Alterspsychotherapie (ÖGAPP) in der gemeinsamen Stellungnahme." ],
  "articleContentTranslated" : [ "Bazı psikiyatri toplulukları, ağır ruhsal hastalıkları olan kişilerin hızla koronavirüse karşı aşılanmasını talep ediyor.", "Perşembe günü yapılan bir yayında, araştırmalar ciddi ve uzun süreli akıl hastalıklarının şiddetli bir Covid-19 seyri olasılığını artırdığını gösterdi.", "Somut sonuçlar, diğer şeylerin yanı sıra, artan hastaneye kabul, daha fazla mekanik ventilasyon ve daha yüksek ölüm oranıdır.", "Aynı şekilde öncelik verin Şizofreni, depresyon, bipolar hastalıkları, madde bağımlılığı ve bunama gibi şiddetli seyreden kişiler özellikle etkilenir.", "Bu akıl hastalıklarının birlikte Avusturya'daki yetişkin nüfusun en az yüzde ikisini etkilediği vurgulandı.", "Etkilenenlere, diabetes mellitus, koroner arter hastalığı, kalp yetmezliği veya bronşiyal astımı olan bazı fiziksel olarak hasta insanlarla aynı şekilde öncelik verilmesi gerekir.", "Şiddetli ve kronik akıl hastalığı olan kişiler, SARS-CoV-2 olmadan bile artan bir ölüm oranı gösterirler, bu da daha sık kardiyovasküler hastalıklar, yüksek tansiyon, diyabet, solunum hastalıkları, obezite veya karaciğer hastalıklarından muzdarip oldukları gerçeğine atfedilebilir.", "Psikiyatri, psikoterapi ve psikosomatik tıp (ÖGPP), sosyal psikiyatri (ÖGSP) ve geriatrik psikiyatri ve geriatrik psikoterapi (ÖGAPP) dernekleri ortak açıklamalarında bunu açıkladılar." ]
}