{
  "id" : "W9dicLkC",
  "url" : "https://www.derstandard.at/story/2000125431184/lithiumabbau-in-caceres-die-angst-um-das-kleine-paradies?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T10:00:01Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lithiumabbau in Cáceres: Die Angst um das kleine Paradies",
  "articleTitleTranslated" : "Cáceres'de lityum madenciliği: Küçük cennet korkusu",
  "articleContent" : [ "\"Ich konnte es nicht glauben\", erinnert sich Manolo Sánchez an jenen Tag im Juni 2017, als Arbeiter, die Korkrinde ernteten, Alarm schlugen.", "\"Da seien ein paar Männer mit Maschinen weiter unten auf meinem Gelände und würden Bäume fällen und Sträucher entfernen\", erzählt der 71-jährige pensionierte Lehrer. Er schaute nach dem Rechten.", "Die Eindringlinge erklärten ihm, dass sie die Genehmigung hätten, hier Probebohrungen vorzunehmen und nach Lithium zu suchen. Sánchez erkundigte sich: \"Es stimmte tatsächlich, aber nur zum Teil\", sagt er.", "San José Valdeflórez, so der Name des Konsortiums des australischen Bergbauunternehmens Infinity Lithium und des spanischen Baukonzerns Sacyr, das hinter den heimlichen Arbeiten steckte, hatte die Genehmigung, die Wege eines alten, in den 1970ern stillgelegten Zinnbergwerks zu nutzen, aber nur auf dem Nachbargelände, das der ehemaligen Betreiberfirma gehört, auf seinem Gelände natürlich nicht.  ", "Sánchez informierte die Nachbarn, die hier verstreut in den Hügeln unweit der Stadt Cáceres leben. Sie stießen auf Pläne für eine riesige Lithiummine, die das Idyll der Sierra de la Mosca in eine Industrielandschaft verwandeln soll.", "Die Bürgerinitiative mit dem Namen \"Retten wir die Berge von Cáceres\" entstand. Heute hat Sánchez Besuch von Montaña Chaves. Die 52-jährige Berufsschullehrerin hat hier draußen ebenfalls ein Häuschen und ist Sprecherin der Protestbewegung.", "Die beiden sitzen im Garten über Karten gebeugt, auf denen das ganze Ausmaß des Projekts zu sehen ist. \"Klar gab es hier einst Bergbau, aber es waren ein paar Stollen und ein paar Gebäude\", erinnert sich Sánchez, der in seiner Kindheit mit dem Nachwuchs der Minenarbeiter spielte.", "Was jetzt geplant ist, hat damit nichts zu tun. Es soll ein Loch mit bis zu 800 Metern Durchmesser und mehreren hundert Metern Tiefe entstehen. Weiter unten plant das Konsortium eine Anlage zur Aufbereitung des Erzes und Platz für Abwässer und Abraum.", "Insgesamt sollen in 30 Jahren über 53 Millionen Tonnen Gestein bewegt werden, um rund 360.000 Tonnen Lithium zu gewinnen. Das Unternehmen verspricht Investitionen von 300 Millionen Euro, die Einnahmen von knapp sechs Milliarden Euro zur Folge haben sollen.", "\"Die Sierra de la Mosca ist das wichtigste Naherholungsgebiet für die Menschen aus Cáceres\", erklärt Montaña Chaves, warum ihr Kampf gegen die Mine in der Gegend populär ist. Außerdem sei die 100.000-Einwohner-Stadt, gleich hinter der Hügelkette, die einzige Großstadt Spaniens ohne Fluss.", "\"Das Wasser versickert hier in den Untergrund aus Kalkgestein und tritt dann wieder in Quellen und Lagunen hervor\", weiß Chaves. Der Tagebau könnte das fragile Gleichgewicht der städtischen Trinkwasserversorgung durcheinanderbringen.", "\"Unser Gelände würde fast völlig verschwinden\", sagt Sánchez. Ihm und seinen Geschwistern gehören rund 100 Hektar mit fünf Häusern und Stallungen, die ihre Eltern nach und nach aufgekauft haben, als viele Nachbarn in den 1950ern und 1960ern emigrierten.", "\"Ich wollte schon als Kind genau hier neben dieser riesigen Kiefer ein Haus bauen und habe es schließlich getan\", sagt er.", "Der Blick über die bewaldete Landschaft, die Weiden mit Kork- und Steineichen, über denen Adler und Geier ihre Runden drehen, zeigt, warum sich der Alte in diesen Ort vernarrt hat und nirgendwo anders leben will.", "Nach einer kurzen Pause kramt Sánchez ein Dokument hervor: \"Schließlich boten sie mir diesen Vertrag an.\" 400 Euro Entschädigung für ein Jahr Sondierungen auf einem 22 Hektar großen Gelände … \"Ist das der Reichtum, den sie uns versprechen?\"", ", fragt Sánchez, der längst zu einer Art Symbolfigur für die Bewegung gegen den Tagebau geworden ist, empört. Bei der Menschenkette gegen die Mine Ende Februar war er das erste Glied, ganz oben auf den Rathausstaffeln von Cáceres.", "Cayetano Polo will die ganze Aufregung nicht verstehen.", "\"Die Mine ist eine Chance für die Region\", beteuert der 47-Jährige, der vier Jahre für die rechtsliberalen Ciudadanos im Stadtrat von Cáceres saß und bereits dort als einer der ganz wenigen Kommunalpolitiker den Lithiumabbau verteidigte. 2019 zog der smarte Ingenieur als Spitzenkandidat seiner Partei ins extremenische Regionalparlament ein.  ", "Vergangenen September legte er dann alle seine Ämter nieder, trat aus Ciudadanos aus und heuerte bei Infinity Lithium an.", "Er soll jetzt Politik, Verwaltung, Medien und somit auch die Bevölkerung von dem Projekt überzeugen. \"1.000 direkte und indirekte Arbeitsplätze\", steht auf den grünen Plakatwänden, die Infinity Lithium überall in der Stadt hat aufstellen lassen.", "Trotz der hohen Arbeitslosigkeit in Extremadura – der ärmsten Region Spaniens – wurden sie samt und sonders mit Sprühereien gegen die Mine verziert. Polo lässt sich davon nicht irritieren. \"Nach Nordportugal ist das Lithiumvorkommen hier das zweitwichtigste in Europa\", sagt er.", "Die EU brauche den Abbau für eine zukunftsfähige umweltverträgliche Automobilindustrie und unterstütze das Vorhaben von Infinity Lithium.", "\"Wir werden nur 50 Prozent des Vorkommens ausbeuten, und bereits das reicht für zehn Millionen Elektroautos\", sagt Polo und lässt den Blick über das kleine Tal schweifen, in dem Sánchez einst die Arbeiter beim Fällen von Bäumen ertappte.", "Überall an den Hängen liegen Grundstücke mit Häuschen. Deren Bewohner werden – sollten die Pläne umgesetzt werden – bald schon in das gigantische Loch des Tagebaus blicken. Für Polo ist das kein Problem.", "\"Wir arbeiten nur tagsüber und sprengen nur einmal die Woche mit vielen kleinen Ladungen. Das wird kaum zu Lärmbelästigungen oder Staub führen\", beteuert er.", "Der Wasserbedarf für die Aufbereitung werde aus der städtische Kläranlage gedeckt, um die Trinkwasserresourcen zu schützen, und es werde letztendlich nur ein Lkw am Tag die Anlage mit Lithium verlassen.", "Natürlich weiß auch Polo, dass die Stadt und damit das Zentrum, das seit 1986 Weltkulturerbe ist, gleich nebenan liegen. Doch \"es gibt keine visuelle Beeinträchtigung\", sagt Polo und verweist auf die Hügelkette, die Minenprojekt und Cáceres trennt.", "Für Bürgermeister Luis Salaya ist das \"ein absurdes Argument\". Hügelkette hin oder her, es seien nur 800 Meter bis zu den ersten Häusern, 1,5 Kilometer bis zum Krankenhaus, dem Campus der Universität und mehreren Forschungseinrichtungen.", "Und die Altstadt – das Weltkulturerbe Cáceres –, auf die Salaya von seiner Amtsstube aus blickt, ist nur 2,5 Kilometer von der Mine entfernt. \"Fast die Hälfte der Zeit weht Ostwind. Dieser würde den ganzen Staub vom Tagebau herüberbringen\", beschwert sich Salaya.", "Dann berichtet er von wissenschaftlichen Studien, die er gelesen hat: \"Lithium tritt nie alleine auf. Es ist an andere Mineralien gebunden. Einige davon sind krebserregend.\" Fortschrittsfeind? Nein, diesen Vorwurf will er nicht gelten lassen.", "\"Natürlich ist mir klar, dass die Elektromobilität die Zukunft ist. Ich selbst fahre ein E-Motorrad\", sagt der Sozialdemokrat, der mit 32 Jahren der jüngste Bürgermeister einer Provinzhauptstadt in Spanien ist.", "\"Aber würde unweit der Sagrada Familia in Barcelona oder dem Stadtpark Retiro in Madrid Lithium gefunden, würden wir es dann etwa auch abbauen?\" , lautet eine der Fragen, die er immer wieder stellt, wenn er auf die Mine angesprochen wird.", "Den Vorwurf, der da mitschwingt, versteht in Extremadura jeder. Die armen Regionen haben den Dreck, die Industrieregionen die Batteriefabriken und den Reichtum.", "Das Projekt für die Produktion von Batterien, das von Volkswagen und der spanischen Regierung unterstützt wird, soll in Barcelona entstehen. \"195 direkte Arbeitsplätze durch die Mine – und wie viele Arbeitsplätze gehen in der Tourismusbranche verloren, weil niemand eine Stadt besuchen will, die unter einer Staubwolke aus dem Tagebau liegt?\" ", ", fragt Salaya. Seine Stadtverwaltung arbeite an einem Projekt, um mehr umweltverträgliche Industrie anzusiedeln. \"Unser Wettbewerbsvorteil ist ganz eindeutig die Energie\", sagt der Kommunalpolitiker und meint damit Solarenergie.", "Ein Drittel des Stroms aus solarthermischen Anlagen und ein Viertel der Energie aus Photovoltaik in Spanien kommt aus Extremadura. Salaya glaubt fest daran, dass die Stadtverwaltung die Mine stoppen kann.", "Die Regionalregierung – wie die Stadtverwaltung sozialdemokratisch – hat zugesichert, nichts gegen den Willen der Bevölkerung vor Ort durchzudrücken. \"Und die Normen der Stadtplanung in Cáceres lassen keinen Bergbau zu\", gibt Salaya zu bedenken.", "Spätestens bei der Erstellung des endgültigen Umweltgutachtens werde dies – so ist sich der Bürgermeister sicher – zum Problem für Infinity Lithium. 2018 stimmte der Stadtrat über einen Antrag ab, diese Normen zugunsten von Infinity Lithium zu ändern.", "Es war kein Geringerer als der heutige Lobbyist Polo, der damals den Antrag einbrachte. \"Bis auf ihn und die anderen drei Stadträte von Ciudadanos stimmten alle dagegen\", sagt Salaya. Das Nein zur Mine eint die sonst oft zerstrittenen Parteien.", "Genau das lässt Sánchez hoffen, auch den Rest seines Lebensabends an diesem für ihn ganz besonderen Ort in der Sierra de la Mosca verbringen zu können. Chaves ist mittlerweile gegangen. Die Pläne der Gegend hat Sánchez wieder feinsäuberlich in einer Plastikhülle verstaut.", "Er genießt die Aussicht. Die Szene überragt eine riesige Kiefer, unter der der Alte einst schon als Kind so gerne spielte. Sánchez' Wunsch: \"Am liebsten hätte ich es, dass – wenn es einmal so weit ist – meine Asche dort beigesetzt wird.\" (Reiner Wandler aus Cáceres, 30.3.2021)" ],
  "articleContentTranslated" : [ "Manolo Sánchez, Haziran 2017'de mantar kabuğu toplayan işçilerin alarma geçtiği gün \"Buna inanamadım\" diyor.", "71 yaşındaki emekli öğretmen, \"İş yerimde daha aşağıda makineleri olan birkaç adam var ve ağaçları kesip çalıları kaldırıyorlar\" diyor. Her şeyin yolunda olup olmadığını kontrol etti.", "Davetsiz misafirler ona burada test delikleri açma ve lityum arama iznine sahip olduklarını söylediler. Sánchez, \"Doğruydu, ancak kısmen\" diye sordu.", "Avustralyalı madencilik şirketi Infinity Lithium'un konsorsiyumu ve gizli çalışmanın arkasında bulunan İspanyol inşaat şirketi Sacyr'in adı San José Valdeflórez, 1970'lerde kapatılan eski bir kalay madeninin yollarını kullanma iznine sahipti, ancak elbette sadece değil kendi tesislerinde, eski işletim şirkete ait komşu sitedeki.", "Sánchez, Cáceres şehrinden çok uzak olmayan tepelere dağılmış olarak burada yaşayan komşuları bilgilendirdi. Sierra de la Mosca'nın idilini endüstriyel bir manzaraya dönüştürecek dev bir lityum madeni planlarıyla karşılaştılar.", "Vatandaşların \"Cáceres Dağlarını Kurtaralım\" adlı girişimi doğdu. Bugün Sánchez, Montaña Chaves'i ziyaret ediyor. 52 yaşındaki meslek okulu öğretmeninin de burada bir evi var ve protesto hareketinin sözcüsü.", "İkisi bahçede oturuyor, projenin tamamını gösteren haritaların üzerine eğilmişler. Çocukken madencilerin yavrularıyla oynayan Sánchez, \"Elbette burada bir zamanlar madencilik vardı, ancak birkaç tünel ve birkaç bina vardı\" diye hatırlıyor.", "Şimdi planlanan şeyin bununla hiçbir ilgisi yok. 800 metreye kadar çapa ve birkaç yüz metre derinliğe sahip bir delik oluşturulacaktır. Daha ileride, konsorsiyum cevheri işlemek için bir tesis ve atık su ve atık için yer planlıyor.", "Toplamda, yaklaşık 360.000 ton lityum çıkarmak için 30 yılda 53 milyon tondan fazla kaya taşınacak. Şirket, yaklaşık altı milyar avroluk gelirle sonuçlanacak 300 milyon avroluk yatırım sözü veriyor.", "\"Sierra de la Mosca, Cáceres halkı için en önemli dinlenme alanı,\" diye açıklıyor Montaña Chaves, mayına karşı mücadelesinin bölgede neden popüler olduğunu açıklıyor. Buna ek olarak, tepelerin hemen arkasında yer alan 100.000 nüfuslu şehir, İspanya'nın nehri olmayan tek büyük şehridir.", "Chaves, \"Su yeraltındaki kireç taşına sızıyor ve sonra tekrar kaynaklara ve lagünlere çıkıyor\" diyor. Açık ocak madeni, kentsel içme suyu kaynağının kırılgan dengesini bozabilir.", "Sánchez, \"Sitemiz neredeyse tamamen ortadan kalkacak,\" diyor. O ve kardeşleri, 1950'lerde ve 1960'larda birçok komşusu göç ettiğinde ebeveynlerinin yavaş yavaş satın aldığı beş ev ve ahırla yaklaşık 100 hektarlık bir alana sahipler.", "\"Çocukken, bu kocaman çam ağacının yanına bir ev inşa etmek istedim ve sonunda yaptım\" diyor.", "Ormanlık arazinin manzarası, üzerinde kartalların ve akbabaların dolaştığı mantarlı ve holm meşe otlakları, yaşlı adamın neden bu yere aşık olduğunu ve başka hiçbir yerde yaşamak istemediğini gösteriyor.", "Kısa bir aradan sonra, Sánchez bir belge çıkarır: \"Sonunda, bana bu sözleşmeyi teklif ettiler.\" 22 hektarlık bir alanda yapılan keşifler için 400 avro tazminat ... \"Bize vaat ettiğiniz servet bu mu?\"", ", uzun zamandır açık ocak madenciliğine karşı hareketin bir sembolü haline gelen Sánchez'e öfkeyle soruyor. Şubat sonunda, Cáceres belediye binasının basamaklarının tepesinde, madene karşı insan zincirinin ilk halkasıydı.", "Cayetano Polo, tüm yaygarayı anlamak istemiyor.", "Sağcı liberal Ciudadanos için Cáceres belediye meclisinde dört yıl geçiren ve orada lityum madenciliğini savunan çok az sayıda yerel politikacıdan biri olan 47 yaşındaki, \"Maden bölge için bir fırsat\" diyor. 2019'da akıllı mühendis, partisinin en iyi adayı olarak aşırı bölgesel parlamentoya girdi.", "Geçen Eylül ayında tüm görevlerinden istifa etti, Ciudadanos'tan istifa etti ve Infinity Lithium'a katıldı.", "Şimdi siyaseti, yönetimi, medyayı ve dolayısıyla projenin nüfusunu ikna etmelidir. Infinity Lithium'un şehrin her yerine yerleştirdiği yeşil reklam panolarında \"1000 doğrudan ve dolaylı iş\" yazıyor.", "İspanya'nın en fakir bölgesi olan Extremadura'daki yüksek işsizliğe rağmen, hepsi madene karşı sprey boyalarla dekore edilmişti. Polo bununla karışmaz. \"Kuzey Portekiz'den sonra, buradaki lityum yatağı Avrupa'daki en önemli ikinci yatak\" diyor.", "Sürdürülebilir, çevre dostu bir otomotiv endüstrisi için AB'nin sökülmeye ihtiyacı var ve Infinity Lityum projesini destekliyor.", "Polo, \"Depozitonun yalnızca yüzde 50'sini kullanacağız ve bu on milyon elektrikli araba için yeterli,\" diyor ve Sanchez'in bir zamanlar işçileri ağaç keserken yakaladığı küçük vadide dolaşmasına izin veriyor.", "Yamaçlarda her yerde evler olan çok şey var. Planlar uygulanırsa, sakinleri yakında açık maden ocağındaki devasa deliğe bakacak. Bu polo için sorun değil.", "\"Yalnızca gün içinde çalışıyoruz ve yalnızca haftada bir kez çok sayıda küçük yükü havaya uçuruyoruz. Bu, gürültü kirliliğine veya toza neredeyse hiç yol açmayacaktır\" diyor.", "İçme suyu kaynaklarını korumak için arıtma için su ihtiyacı belediye kanalizasyon arıtma tesisinden karşılanacak ve sonuçta günde sadece bir kamyon lityum ile tesisten ayrılacaktır.", "Tabii ki Polo, 1986 yılından beri Dünya Mirasları Listesi'nde yer alan şehrin ve dolayısıyla merkezin hemen yan tarafta olduğunu da biliyor. Ancak maden projesini ve Cáceres'i ayıran çeşitli tepelere atıfta bulunan Polo, \"görme bozukluğu yok\" diyor.", "Belediye Başkanı Luis Salaya için bu \"saçma bir tartışma\". Tepeler olsun ya da olmasın, ilk evlere sadece 800 metre, hastaneye, üniversite kampüsüne ve çeşitli araştırma tesislerine 1,5 kilometre uzaklıktadır.", "Ve Salaya'nın ofisinden baktığı Cáceres Dünya Mirası Alanı olan eski şehir, madenden sadece 2,5 kilometre uzakta. Salaya, \"Zamanın neredeyse yarısı, doğu rüzgarı esiyor. Bu, oradaki açık ocaktaki tüm tozu getirecektir\" diye şikayet ediyor Salaya.", "Daha sonra okuduğu bilimsel çalışmalar hakkında şunları yazdı: \"Lityum asla kendi kendine oluşmaz. Diğer minerallere bağlıdır. Bazıları kanserojendir.\" İlerlemenin düşmanı mı? Hayır, bu suçlamayı kabul etmek istemiyor.", "İspanya'da bir eyalet başkentinin en genç belediye başkanı olan sosyal demokrat 32 yaşındaki sosyal demokrat, \"Elbette, geleceğin elektrikli mobilite olduğu benim için açık. Ben de bir e-motosiklet kullanıyorum\" diyor.", "\"Ama eğer lityum, Barselona'daki Sagrada Familia'dan veya Madrid'deki Retiro şehir parkından çok uzakta bulunmazsa, o zaman onu da çıkarır mıydık?\" madenle ilgili sorulduğunda sorduğu sorulardan biri.", "Extremadura'daki herkes bununla birlikte gelen suçlamayı anlıyor. Fakir bölgelerde toprak, sanayi bölgelerinde pil fabrikaları ve zenginlik var.", "Volkswagen ve İspanyol hükümeti tarafından desteklenen pil üretimi projesi Barselona'da kurulacak. \"Madenden 195 doğrudan iş - ve hiç kimse açık ocaktan gelen bir toz bulutu ile kaplı bir şehri ziyaret etmek istemediği için turizm endüstrisinde kaç iş kaybedildi?\"", "diye soruyor Salaya. Şehir yönetimi, daha çevre dostu endüstriyi çekmek için bir proje üzerinde çalışıyor. Yerel politikacı güneş enerjisine atıfta bulunarak \"Rekabet avantajımız açıkça enerjidir\" diyor.", "İspanya'da güneş enerjisi sistemlerinden elde edilen elektriğin üçte biri ve fotovoltaik enerjinin dörtte biri Extremadura'dan geliyor. Salaya, şehir yönetiminin madeni durdurabileceğine inanıyor.", "Bölgesel hükümet - sosyal demokrat şehir yönetimi gibi - yerel halkın iradesine karşı hiçbir şeyi zorlamama sözü verdi. Salaya, \"Ve Cáceres'deki kentsel planlama normları madenciliğe izin vermiyor\" diyor.", "Belediye başkanı, en geç nihai çevre raporu hazırlandığında bunun Infinity Lithium için bir sorun olacağından emin. 2018'de belediye meclisi, bu standartları Infinity Lityum lehine değiştirmek için bir önergeyi oyladı.", "O zaman hareketi başlatan, bugünün lobicisi Polo'dan başkası değildi. Salaya, \"Kendisi ve Ciudadanos'taki diğer üç belediye meclisi üyesi dışında hepsi aleyhte oy verdi\" diyor. Aksi halde sık sık tartışan taraflar madene hayır ile birleşirler.", "Bu tam da Sánchez'e hayatının geri kalanını Sierra de la Mosca'daki bu çok özel yerde geçirme ümidi veren şeydir. Chaves o zamandan beri ayrıldı. Sánchez, alanla ilgili planlarını plastik bir çantaya düzgünce yerleştirdi.", "Manzaranın tadını çıkarıyor. Sahne, yaşlı adamın çocukken bile altında oynamayı sevdiği kocaman bir çam ağacının üzerinde yükseliyor. Sánchez'in dileği: \"Zamanı geldiğinde küllerimin oraya gömülmesini çok isterim.\" (Cáceres'ten Reiner Wandler, 30 Mart 2021)" ]
}