{
  "id" : "w9EeBjsg",
  "url" : "https://kurier.at/politik/inland/ex-weltmeister-hotelier-walchhofer-corona-ist-wie-ein-ritt-ueber-die-streif/401105355",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T19:08:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ex-Weltmeister & Hotelier Walchhofer: „Corona ist wie ein Ritt über die Streif“",
  "articleTitleTranslated" : "Eski dünya şampiyonu ve otelci Walchhofer: \"Corona, Streif üzerinde bir gezinti gibi\"",
  "articleContent" : [ "Michael Walchhofer.  Der Ex-Ski-Weltmeister und Hotelier verlor beim ersten Lockdown 25 Prozent des Umsatzes.  Von der Politik wünscht er sich mehr Planbarkeit Eigentlich würde Michael Walchhofer (45) dieser Tage die ersten Gäste in seinen drei Hotels in Zauchensee begrüßen.", "In den Mails würden zahlreiche Reservierungen für die Wintersaison eintrudeln.  Stattdessen tut sich da wie dort nichts.  Keine Gäste, keine Ski-Openings, kaum Anfragen für einen Skiurlaub.", "Alle sind in Warteposition.  Trotzdem wirft der Ex-Skiweltmeister die Flinte nicht ins Korn.  KURIER: Herr Walchhofer, wenn man auf Ihre Homepage blickt, dann findet man dort Ihre Leitsätze wie „Talent hat der, der durchhält“ oder, dass Sie Herausforderungen lieben.", "Stellt die Corona-Pandemie Ihre Lebenseinstellung auf die Probe?  Michael Walchhofer: Diese Attribute sind jetzt absolut notwendig, um durch die Krise zu kommen.", "Es ist für alle Beteiligten frustrierend, aber Corona wegzaubern geht leider nicht.  Wir sitzen alle in einem Boot.  Deswegen muss man die Herausforderung annehmen und das Beste daraus machen.", "Es werden sehr spannende Winterwochen werden.  Gerade der Tourismus wird sicher unglaublich flexibel agieren müssen, weil es zahlreiche unkalkulierbare Faktoren gibt.", "Spannend, flexibel, unkalkulierbar – so beschreiben Abfahrer auch die Streif.  Ist die Pandemie mit einem Ritt über die Streif vergleichbar?  Für die Streif analysiert und plant man viele Tage vor der Abfahrt, was die beste Linie sein könnte.", "Trotzdem braucht man während der Fahrt eine hohe Flexibilität, weil die Strecke immer neue Unwägbarkeiten parat hat.  Die Streif wirft einen immer wieder aus der Spur, und dann muss man entsprechend schnell korrigierend reagieren.", "Insofern ist Corona mit einem Ritt über die Streif vergleichbar.  Im Sport gilt: Die Besseren werden es besser meistern. © Bild: BISSUTI KRISTIAN/Bissuti Kristian Gerade gegenüber der Tourismus-Branche gibt es den Vorwurf, dass sie übervorteilt wird.", "Da gibt es 80 Prozent Umsatzersatz, dazu kommen die Kurzarbeit und der Fixkostenzuschuss.  Wird so mancher Gastronom im November 2020 ein besseres Einkommen haben, als er es 2019 hatte?", "Da kann ich jetzt nur für mich und unsere Region sprechen.  Die Umsatzentschädigung hätte ich beim ersten Lockdown im März und April gebraucht.  Hier sträubt sich der Bund noch massiv, den Unternehmern nach dem Epidemiegesetz einen Schadenersatz zu gewähren.", "In diesen fünf Wochen machen wir 25 Prozent des gesamten Umsatzes in der Wintersaison.  Dieser erhebliche Teil des Umsatzes war mit einem Schlag weg.  Jetzt zum Saisonbeginn hilft mir der Umsatzersatz wenig.", "In der Stadthotellerie oder im Wellness-Sektor schaut die Situation sicher anders aus.  Ich habe es mir aber schon in meiner aktiven Zeit als Spitzensportler abgewöhnt, mich darauf zu konzentrieren, was andere haben.", "Es ist immer besser, auf die eigene Situation zu schauen, ohne sich von den Mitbewerbern ablenken zu lassen.  Da vergeudet man nur wertvolle Zeit und Energie.  Was erhoffen Sie sich vom zweiten Lockdown?", "Kann er einen dritten verhindern?  Wenn wir es schaffen, dass die Zahlen sinken und dadurch die Saison – mit vielen Einschränkungen natürlich – rund um Weihnachten starten kann, dann hat sich der zweite Lockdown ausgezahlt.", "Den Ausfall der Ski-Openings kann man verkraften.  Aber ein dritter Lockdown darf auf keinen Fall passieren.  Dann wäre das Wintergeschäft 2020/2021 endgültig vorbei. © Bild: Walter Schweinöster Kam der zweite Lockdown zu spät?", "Wir haben schon länger gehofft, dass endlich Maßnahmen gesetzt werden, als die Infektionen explodierten.  Vielleicht war es gesellschaftspolitisch schwierig, einen Lockdown früher durchzusetzen, weil die Bevölkerung die Dramatik der Lage nicht erkannt hatte.", "Am 5.  Dezember sollen nun die ersten Massentests kommen.  Schon in der Sommersaison waren Tests für die Tourismusbranche angekündigt.  Werden Sie Ihr Personal testen lassen?", "Wir planen, drei Mal pro Woche auf freiwilliger Basis Tests durchführen zu lassen.  Die Kosten werden teilweise vom Tourismusministerium übernommen.  Ich hoffe aber, dass ich mit 20.000 Euro an Kosten dafür durchkommen werde.", "Sind Sie mit der Politik in dieser Krise zufrieden?  Mein Wunsch ist es, dass dieses Hickhack, das in den vergangenen Wochen dominiert hat, schnell beendet wird.", "Mein Appell Richtung Wien ist, dass wieder alle einem Strang ziehen sollten.  Dass man in dieser schwierigen Zeit auch noch streiten muss, das versteht der normale Bürger nicht.", "Es geht um viel, es geht um die Zukunft unseres Landes.  Da ist es einfach überflüssig, dass man politisches Kleingeld mit der Krise machen will.  Jetzt gilt es, den dritten Lockdown zu verhindern.", "Ich kann jedem Politiker nur raten, sich das auf die Agenda zu schreiben.  Denn so denken viele Bürger.  Sie haben bei den Nationalratswahl 2019 Sebastian Kurz unterstützt.", "Jetzt hört man doch einige Kritik heraus ...  Nur weil man einen Politiker unterstützt hat, heißt das nicht, dass man keine Kritikpunkte sieht und diese nicht artikuliert.", "Ich habe mir von jedem meiner Trainer in meiner aktiven Sportlerzeit erwartet, dass er mir meine Fehler aufzeigt, aber noch wichtiger: Dass er Verbesserungsvorschläge liefert.", "Nur so gibt es eine Weiterentwicklung.  So sehe ich das auch in dieser Situation auch. © Bild: APA - Austria Presse Agentur Ist der Projekt Eigenverantwortung gescheitert?", "Das ist schwierig.  Ich muss mich ja selbst immer an der Nase nehmen (lacht).  Auf Bussi-Bussi kann ich gut verzichten, aber wir sind eben gerne in Gesellschaft.", "Après-Ski ist dieses Jahr abgesagt.  Vielen Gästen ist das Après-Ski-Erlebnis aber fast wichtiger als Skifahren selbst.  Wird dieses Faktum, neben den Einreiseverboten, nicht zahlreiche Touristen davon abhalten, einen Skiurlaub zu buchen.", "Wie hoch schätzen Sie die Verluste ein?  Daran will man als Hotelier noch gar nicht denken.  Wir wissen noch gar nicht, wann wir mit der Saison starten können.", "Hoffentlich kommt kein dritter Lockdown.  Es gibt keine Planbarkeit.  Denn Vorreservierungen in der hohen Anzahl, wie sie in den vergangenen Saisonen üblich waren, gibt es heuer bedeutend weniger.", "Wir sind absolut darauf angewiesen, dass sich die Grenzen wieder öffnen, auch wenn 35 Prozent unserer Gäste aus Österreich sind.  Ein Glück ist, dass Zauchensee nicht sonderlich auf Après-Ski ausgerichtet ist, wir sind eher ein romantisches Skidorf.", "In unserer eigenen Aprés-Ski-Bar haben wir das Konzept schon umgestellt.  In fünf Jahren ist Saalbach der Austragungsort für die Ski-WM.  Kann sich Salzburg so ein kostenintensives Event nach einer Pandemie leisten?", "2025 ist ein passender Zeitpunkt.  Auch wenn wir nach Corona möglicherweise mit Virenmutationen konfrontiert sind, hoffe ich doch, dass wir 2025 wieder ein normales Leben führen können.", "Da kann eine Ski-WM ein wichtiger Impuls für ganz Salzburg sein.  Das hat man auch bei WM in Schladming gesehen.  Davon hat die gesamte Steiermark profitiert. 2021 wird die Hahnenkamm-Abfahrt ohne Publikum stattfinden.", "Raubt man dem Kitzbühel-Rennen damit seine Seele?  Es ist zach, aber es funktioniert auch ohne Publikum.  Der Hahnenkamm-Sieger 2021 wird seine Glücksemotionen trotzdem haben.", "Doch das Gefühl, wenn 40.000 Fans jubeln, fehlt einfach." ],
  "articleContentTranslated" : [ "Michael Walchhofer. Eski kayak dünya şampiyonu ve otelci, ilk kilitlenme sırasında satışların yüzde 25'ini kaybetti. Michael Walchhofer (45) bu günlerde Zauchensee'deki üç otelinde ilk misafirlerini ağırlayacaktı.", "Postalara kış sezonu için çok sayıda rezervasyon gelirdi. Bunun yerine, orada veya orada hiçbir şey olmuyor. Misafir yok, kayak açıklığı yok, kayak tatili için neredeyse hiç sorgulama yok.", "Hepsi beklemede. Yine de eski kayak dünya şampiyonu tahıla silah atmaz. KURIER: Bay Walchhofer, ana sayfanıza bakarsanız, \"Yeteneği az olan\" veya zorlukları sevdiğiniz gibi yol gösterici ilkelerinizi bulacaksınız.", "Korona salgını hayata karşı tavrınızı teste tabi tutuyor mu? Michael Walchhofer: Bu nitelikler artık krizin üstesinden gelmek için kesinlikle gerekli.", "Katılan herkes için sinir bozucu, ancak ne yazık ki Corona'dan uzaklaşmak mümkün değil. Hepimiz aynı gemideyiz. Bu yüzden meydan okumayı kabul etmeli ve elinden gelenin en iyisini yapmalısınız.", "Çok heyecanlı kış haftaları olacak. Özellikle turizmin kesinlikle inanılmaz derecede esnek olması gerekecek, çünkü çok sayıda hesaplanamayan faktör var.", "Heyecan verici, esnek, hesaplanamaz - yokuş aşağı biniciler de Streif'i böyle tanımlıyor. Pandemi, Streif'te bir gezintiye benzetilebilir mi? Streif için, ayrılmadan günler önce, en iyi hattın ne olabileceğini analiz ediyor ve planlıyorlar.", "Yine de, sürüş sırasında yüksek derecede esnekliğe ihtiyacınız vardır, çünkü rota her zaman yeni ölçülemez özelliklere sahiptir. Streif sizi sürekli yoldan saptırıyor ve ardından düzeltici eyleme hızla tepki vermeniz gerekiyor.", "Bu açıdan Corona, Streif üzerinden yapılan bir gezintiye benziyor. Sporda şunlar geçerlidir: Daha iyi olanı daha iyi yönetir. © Resim: BISSUTI KRISTIAN / Bissuti Kristian Özellikle turizm endüstrisi bundan yararlanmakla suçlanıyor.", "Yüzde 80 gelir değişimi, ayrıca kısa süreli çalışma ve sabit maliyet sübvansiyonu var. Bazı restoran işletmecileri Kasım 2020'de 2019'dakinden daha iyi bir gelire sahip olacak mı?", "Şimdi sadece kendim ve bölgemiz adına konuşabiliyorum. Mart ve Nisan aylarındaki ilk kilitlenme için satış tazminatına ihtiyacım olacaktı. Burada federal hükümet, Salgın Yasası kapsamında şirketlere tazminat verme konusunda hâlâ isteksiz.", "Bu beş haftada toplam cironun yüzde 25'ini kış sezonunda yapıyoruz. Cironun bu önemli kısmı tek seferde düştü. Şimdi sezonun başında gelir değişimi bana pek yardımcı olmuyor.", "Şehir otelcilik sektöründe veya sağlık sektöründe durum kesinlikle farklıdır. Bununla birlikte, en iyi atlet olarak aktif günlerimde, başkalarının sahip olduklarına konsantre olmaktan çoktan vazgeçtim.", "Rekabetten rahatsız olmadan kendi durumunuza bakmak her zaman daha iyidir. Değerli zamanınızı ve enerjinizi boşa harcıyorsunuz. İkinci tecrit için ne umuyorsunuz?", "Üçüncüsünü önleyebilir mi? Sayıları düşürmeyi ve sezonu - tabii ki birçok kısıtlamayla birlikte - Noel civarında başlamayı başarırsak, ikinci kilitlenme işe yarayacaktır.", "Kayak açıklıklarının başarısızlığı ile baş edilebilir. Ancak hiçbir koşulda üçüncü bir kilitlenme olmamalıdır. O zaman 2020/2021 kış işi sonsuza dek bitmiş olacaktı. © Image: Walter Schweinöster İkinci tecrit çok mu geçti?", "Uzun zamandır enfeksiyonlar patladığında nihayet harekete geçileceğini umuyorduk. Belki de daha önce bir tecrit uygulamak sosyo-politik olarak zordu çünkü nüfus durumun dramını anlamamıştı.", "İlk toplu testler 5 Aralık'ta yapılmalıdır. Turizm sektörüne yönelik testler yaz sezonu kadar erken duyuruldu. Personelinizi test ettirecek misiniz?", "Gönüllü olarak haftada üç kez test yaptırmayı planlıyoruz. Maliyetler kısmen Turizm Bakanlığı tarafından karşılanmaktadır. Ama umarım 20.000 avro maliyetle bunun yanına kalırım.", "Bu krizdeki siyasetten memnun musunuz? Son haftalarda hakim olan bu çekişmenin hızlı bir şekilde sona ermesini temenni ediyorum.", "Viyana'ya itirazım, herkesin yeniden bir araya gelmesi gerektiğidir. Normal vatandaş, bu zor zamanlarda hala tartışmak zorunda olduğunu anlamıyor.", "Bu çok şey hakkında, ülkemizin geleceği ile ilgili. Krizle birlikte politik bir değişiklik yapmayı istemek sadece gereksiz. Şimdi görev, üçüncü kilitlenmeyi önlemektir.", "Her politikacıya bunu kendi gündemine yazmasını tavsiye edebilirim. Çünkü birçok vatandaş böyle düşünüyor. Sebastian Kurz'u 2019 Ulusal Konsey seçimlerinde desteklediniz.", "Şimdi biraz eleştiri duyabilirsiniz ... Bir politikacıyı desteklemiş olmanız, eleştiri noktaları görmediğiniz ve bunları dile getirmediğiniz anlamına gelmez.", "Aktif spor kariyerim boyunca, her antrenörümden hatalarımı belirtmelerini, daha da önemlisi iyileştirmeler önermelerini bekliyordum.", "Daha da gelişmenin tek yolu budur. Ben de bu durumda böyle görüyorum. © Görsel: APA - Avusturya Basın Ajansı Kişisel sorumluluk projesi başarısız oldu mu?", "Bu zor. Her zaman kendimi burnumdan almalıyım (gülüyor). Bussi-Bussi olmadan yapabilirim, ama biz arkadaş olmayı seviyoruz.", "Après-ski bu yıl iptal edildi. Ancak pek çok misafir için kayak sonrası deneyimi kayaktan çok daha önemlidir, eğer bu durum giriş yasaklarına ek olarak çok sayıda turistin kayak tatili için rezervasyon yaptırmasına da engel olmaz.", "Kayıpları ne kadar yüksek tahmin ediyorsunuz? Bir otelci olarak bunu düşünmek bile istemezsiniz. Sezona ne zaman başlayabileceğimizi bile bilmiyoruz.", "Umarım üçüncü bir kilitlenme olmaz. Öngörülebilirlik yok. Çünkü önceki sezonlarda alışılmış olduğu gibi yüksek ön rezervasyon sayısı bu yıl önemli ölçüde daha az.", "Misafirlerimizin yüzde 35'i Avusturya'dan gelse bile sınırların yeniden açılmasına kesinlikle bağımlıyız. Neyse ki, Zauchensee özellikle kayak sonrası için uygun değil, daha çok romantik bir kayak köyüyüz.", "Kendi après-ski barımızın konseptini çoktan değiştirdik. Beş yıl içinde Saalbach, Dünya Kayak Şampiyonalarının yapılacağı yer olacak. Salgın sonrası Salzburg böyle pahalı bir olayı karşılayabilir mi?", "2025 uygun bir zamandır. Corona'dan sonra virüs mutasyonları ile karşı karşıya kalsak bile 2025 yılında tekrar normal bir hayat sürebileceğimizi umuyorum.", "Bir Dünya Kayak Şampiyonası, Salzburg'un tamamı için önemli bir teşvik olabilir. Bunu Schladming'deki Dünya Şampiyonasında gördünüz. Tüm Steiermark bundan yararlandı. 2021'de Hahnenkamm inişi seyirci olmadan gerçekleşecek.", "Bu Kitzbühel ırkının ruhunu çalıyor mu? Yavaş ama seyirci olmadan çalışıyor. 2021 Hahnenkamm kazananı yine de mutluluk duygularına sahip olacak.", "Ancak 40.000 taraftarın tezahürat yaptığı hissi eksiktir." ]
}