{
  "id" : "W9MGWeKN",
  "url" : "https://www.derstandard.at/story/2000125467979/wie-oft-machen-sie-einen-corona-test?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T05:00:01Z[UTC]",
  "author" : "Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie oft machen Sie einen Corona-Test?",
  "articleTitleTranslated" : "Ne sıklıkla korona testi yaparsınız?",
  "articleContent" : [ "Was vor wenigen Monaten noch undenkbar gewesen wäre, gehört heute zum Alltag vieler Menschen: sich auf eine Sars-CoV-2-Infektion testen zu lassen oder sich selbst zu testen.", "Denn einerseits stellt dies zwar nur eine Momentaufnahme, aber immerhin eine Möglichkeit dar, sich relativ risikofrei mit anderen Menschen zu treffen, andererseits gelten negative Ergebnisse als Eintrittstests für körpernahe Dienstleistungen.", "Immer öfter bieten auch Unternehmen ihren Mitarbeiterinnen und Mitarbeitern diese Möglichkeit an, um die Sicherheit am Arbeitsplatz zu gewährleisten. Das Testangebot ist groß.", "Zwar hängt es auch immer davon ab, wo man wohnt – mittlerweile kann man sich aber auch zu Hause mit kostenlosen Antigen-Schnelltests aus der Apotheke eindecken. Zudem gibt es in vielen Städten die Möglichkeit, Teststraßen zu besuchen.", "In den meisten Fällen werden Antigen-Schnelltests gemacht, mancherorts kann man auch PCR-Tests durchführen lassen. Diese Userin berichtet: Seit dieser Woche gibt es in Wien außerdem die Aktion \"Alles gurgelt\".", "Dabei kann man sich in Bipa-Filialen kostenlos ein Set an PCR-Tests abholen, diese zu Hause durchführen und in einer von 620 Rewe-Filialen in Wien abgeben.", "Filmt man sich dabei und verifiziert auf diesem Weg, den Test selbst gemacht zu haben, gilt er zudem als offizielle Bestätigung und Eintrittstest. Dieser User befürwortet dieses Angebot: Aus welchen Gründen tun Sie das?", "Wie ist das Angebot an Ihrem Wohnort? Nehmen Sie als Wienerin oder Wiener an der Aktion \"Alles gurgelt\" teil? Berichten Sie im Forum! (mawa, 1.4.2021)" ],
  "articleContentTranslated" : [ "Birkaç ay önce düşünülemeyecek olan şey artık birçok insan için günlük yaşamın bir parçası: Sars-CoV-2 enfeksiyonu için test yaptırmak veya kendinizi test etmek.", "Bir yandan, bu sadece bir anlık görüntüdür, ancak en azından diğer insanlarla nispeten risksiz bir şekilde tanışma olasılığı, diğer yandan, vücuda yakın hizmetler için olumsuz sonuçlar giriş testleri olarak kabul edilir.", "İşyerinde güvenliği sağlamak için şirketler de çalışanlarına giderek artan bir şekilde bu seçeneği sunuyor. Test teklifi büyük.", "Her zaman nerede yaşadığınıza bağlıdır - ancak artık eczaneden ücretsiz hızlı antijen testleri de alabilirsiniz. Ayrıca birçok şehirde test yollarını ziyaret etme imkanı vardır.", "Çoğu durumda hızlı antijen testleri yapılır ve bazı yerlerde PCR testleri de yapılabilir. Bu kullanıcı şunları bildiriyor: Bu haftadan beri Viyana'da \"Alles gurgelt\" kampanyası da var.", "Bipa şubelerinden ücretsiz olarak bir dizi PCR testi alabilir, bunları evde uygulayabilir ve Viyana'daki 620 Rewe şubesinden birinde teslim edebilirsiniz.", "Kendinizi filme alırsanız ve bu şekilde sınava kendi başınıza girdiğinizi doğrularsanız, bu aynı zamanda resmi bir onay ve giriş testi olarak kabul edilir. Bu kullanıcı şu teklifi desteklemektedir: Bunu yapmanın nedenleri nelerdir?", "İkamet ettiğiniz yerdeki teklif nedir? Bir Viyanalı olarak \"Alles gurgelt\" kampanyasına katılıyor musunuz? Forumda rapor edin! (mawa, 1 Nisan 2021)" ]
}