{
  "id" : "w9mpmYLF",
  "url" : "https://sport.orf.at/stories/3070993/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-21T16:53:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Saftige Strafe nach Spuckattacke für Thuram",
  "articleTitleTranslated" : "Tükürük saldırısından sonra Thuram için sulu ceza",
  "articleContent" : [ "Ein sechstes Spiel wird bis zum 21.  Dezember 2021 zur Bewährung ausgesetzt. Thuram soll zudem eine Geldstrafe von 40.000 Euro zahlen. Die Strafe gilt sowohl für Matches in der deutschen Bundesliga als auch für Partien im DFB-Pokal.", "Der Angreifer ist damit auch am Dienstagabend (20.45 Uhr) in Elversberg nicht spielberechtigt. Trainer Marco Rose hatte schon zuvor angekündigt, dass er Thuram so oder so nicht mit zum Pokal genommen hätte.", "Zudem würden der Verein und Thuram jede Strafe des DFB akzeptieren.Thuram zahlt Monatsgehalt für sozialen Zweck Sowohl Thuram als auch Rose hatten sich im Anschluss an das Spiel der 13.  Runde am Samstag gegen Hoffenheim (1:2) für den Vorfall entschuldigt.", "Der Champions-League-Achtelfinalist verkündete zudem am Sonntag, die Spuckattacke auch intern schwer zu ahnden. Thuram muss ein komplettes Monatsgehalt zahlen, das einem sozialen Zweck zugute kommen wird.", "Deutsche Bundesliga, 13.  RundeFreiburg – Hertha 4:1 (1:0) Tore: Grifo (7.), Demirovic(59.), Gulde (67.), Petersen (94. /Elfmeter) bzw. Lukebakio (52.) Freiburg: Lienhart spielte durchWolfsburg – Stuttgart 1:0 (0:0) Tor: Brekalo (49.)", "Wolfsburg: Pervan auf der Bank Stuttgart: Kalajdzic ab der 73.  MinuteLeverkusen – Bayern 1:2 (1:1) Tore: Schick (14.) bzw. Lewandowski (43., 93.)  Leverkusen: Dragovic und Baumgartlinger spielten durch Bayern: Alaba spielte durchAugsburg – Frankfurt 0:2 (0:0) Tore: Framberger (53.", "/Eigentor), Ilsanker (87.) Augsburg: Gregoritsch ab 78.  Minute Frankfurt: Hinteregger spielte durch, Ilsanker ab 70.  MinuteMönchengladbach – Hoffenheim 1:2 (1:0) Tore: Stindl (34. /Elfmeter) bzw. Kramaric (76.), Sessegnon (86.)", "Rote Karte: Thuram (79. /Gladbach) Gladbach: Lainer und Lazaro spielte durch, Wolf ab 74.  Minute Hoffenheim: Baumgartner spielte durch, Posch bis 79.  Minute, Grillitsch bis 85.Leipzig – Köln 0:0 Leipzig: Sabitzer bis 46.  MinuteSchalke – Bielefeld 0:1 (0:0) Tor: Klos (53.)", "Schalke: Schöpf bis 70.  Minute, Langer auf der Bank Bielefeld: Gebauer und Prietl spielten durchMainz – Bremen 0:1 (0:0) Tor: Dinkci (90.)", "Mainz: Stöger bis 79.  Minute, Onisiwo ab 79.  Minute Bremen: Friedl spielte durch, Schmid bis 86.  MinuteUnion Berlin – Dortmund 2:1 (0:0) Tore: Awoniyi (57.), Friedrich (78.) bzw. Moukoko (60.) Berlin: Trimmel bis 72.  MinuteTabelle:" ],
  "articleContentTranslated" : [ "Altıncı maç 21 Aralık 2021'e kadar ertelenecek. Thuram'ın 40 bin avro para cezası ödediği de söyleniyor. Ceza, Almanya Bundesliga maçları ve DFB Kupası maçları için geçerlidir.", "Saldırganın Salı akşamı (8.45 pm) Elversberg'de oynamasına izin verilmiyor. Antrenör Marco Rose daha önce Thuram'ı kupaya götürmeyeceğini açıklamıştı.", "Ek olarak, kulüp ve Thuram DFB'nin herhangi bir cezasını kabul edecekler. Thuram sosyal bir neden için aylık maaş ödüyor Hem Thuram hem de Rose, Cumartesi günü Hoffenheim'a karşı oynanan 13. tur maçından sonra (1: 2) olay için özür diledi.", "Şampiyonlar Ligi'nin 16. turu Pazar günü, tükürme saldırısının dahili olarak da ağır şekilde cezalandırılacağını duyurdu. Thuram, sosyal bir amaç için kullanılacak tam bir aylık maaş ödemek zorundadır.", "Almanya Bundesliga, 13. tur Freiburg - Hertha 4: 1 (1: 0) goller: Grifo (7.), Demirovic (59.), Gulde (67.), Petersen (94. / penaltı) ve Lukebakio (52.) Freiburg: Lienhart Wolfsburg ile oynadı - Stuttgart 1-0 (0-0) Gol: Brekalo (49.)", "Wolfsburg: Bank Stuttgart'ta Pervan: 73. dakikadan Kalajdzic - Bayern 1: 2 (1: 1) Goller: Schick (14.) ve Lewandowski (43., 93.) Leverkusen: Dragovic ve Baumgartlinger, Bavyera ile oynadı: Alaba, Augsburg ile oynadı - Frankfurt 0-2 (0-0) gol: Framberger (53.", "/ Kendi kalesine gol), Ilsanker (87.) Augsburg: Gregoritsch 78. dakikadan Frankfurt: Hinteregger, 70. dakikadan Ilsanker, Mönchengladbach - Hoffenheim 1: 2 (1: 0) goller: Stindl (34. / penaltı) ve Kramaric ( 76.), Sessegnon (86.)", "Kırmızı kart: Thuram (79. / Gladbach) Gladbach: Lainer ve Lazaro, 74. dakikadan Kurt, Hoffenheim: Baumgartner, Posch 79. dakikaya, Grillitsch 85. Leipzig'e - Köln 0-0 Leipzig: Sabitzer 46'ya MinuteSchalke - Bielefeld 0: 1 (0: 0) Gol: Klos (53.)", "Schalke: 70. dakikaya kadar Schöpf, Langer yedek kulübesinde Bielefeld: Gebauer ve Prietl, Mainz - Bremen ile oynadı 0: 1 (0: 0) Gol: Dinkci (90.)", "Mainz: Stöger 79. dakikaya kadar, Onisiwo 79. dakikadan itibaren Bremen: Friedl, Schmid ile 86. dakikaya kadar Union Berlin - Dortmund 2-1 (0-0) Goller: Awoniyi (57.), Friedrich (78.) ve Moukoko (60.) Berlin: 72. dakikaya kadar Trimmel" ]
}