{
  "id" : "Wa2ZXcpP",
  "url" : "https://sport.orf.at/stories/3070145/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T09:19:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pinkelnig nach Sturz in Training notoperiert",
  "articleTitleTranslated" : "Eğitimde düştükten sonra işemek",
  "articleContent" : [ "Laut ÖSV-Teamarzt Peter Baumgartl hat sich der Verdacht auf Milzriss bestätigt. Pinkelnig war nach dem Sturz ansprechbar und stabil gewesen. Die Operation ist laut Baumgartl erfolgreich verlaufen.", "Prognosen zum zeitlichen Verlauf der körperlichen und psychischen Genesung der zweifachen Silbermedaillengewinnerin der Heim-WM in Seefeld 2019 und Gesamtweltcup-Dritten (hinter der Norwegerin Maren Lundby und Teamkollegin Chiara Hölzl) können zum gegenwärtigen Zeitpunkt laut Baumgartl aber noch nicht gemacht werden.  ", "Sturz bei der Landung Damen-Cheftrainer Harald Rodlauer sagte dazu: „Wann sie wieder in den Spitzensport zurückkehren kann, ist derzeit noch offen. Wichtig ist jetzt vor allem, dass sie wieder ganz gesund wird, und dann schauen wir weiter.", "Sie hat zuletzt sehr gut trainiert und war auf einem sehr guten Weg, um beim Weltcup-Start in der Ramsau am 18.  Dezember in Bestform zu sein“", "Die 32-Jährige sei beim Training auf der kleinen Schanze in Seefeld unter der Leitung von Kotrainer Romed Moroder bei der Landung unglücklich zu Sturz gekommen.  “ „Zum Glück hat die Notfallkette perfekt funktioniert, und Eva wurde noch am selben Tag operiert“, sagte Rodlauer." ],
  "articleContentTranslated" : [ "ÖSV ekibi doktoru Peter Baumgartl'a göre dalak yırtıldığı şüphesi doğrulandı. Sonbahardan sonra işemek duyarlı ve stabildi. Baumgartl'a göre operasyon başarılı oldu.", "Baumgartl'a göre, Baumgartl'a göre, Seefeld 2019'daki ev sahibi Dünya Kupası'nda ve genel Dünya Kupası'nda üçüncü (Norveçli Maren Lundby ve takım arkadaşı Chiara Hölzl'ün arkasında) iki kez gümüş madalyalı sporcunun fiziksel ve psikolojik iyileşmesinin zamansal gidişatı hakkında tahminler henüz yapılamıyor.", "Kadın baş antrenörü Harald Rodlauer inişe düştü: “Birinci sınıf spora döndüğünde şu anda hala açık. Şimdi en önemli şey, tekrar tamamen sağlıklı olması ve sonra daha ileriye bakacağız.", "Son zamanlarda çok iyi antrenman yaptı ve 18 Aralık'ta Ramsau'da yapılacak Dünya Kupası başlangıcında en iyi forma girme yolunda iyiydi. \"", "32 yaşındaki çocuk, Kotrainer Romed Moroder yönetimindeki Seefeld'deki küçük tepede eğitim sırasında iniş sırasında talihsiz bir düşüş yaşadı. Rodlauer, \"Neyse ki acil durum zinciri mükemmel çalıştı ve Eva aynı gün ameliyat edildi\" dedi." ]
}