{
  "id" : "WAESSkNR",
  "url" : "https://kurier.at/sport/niessl-ueber-corona-lockerungen-fuer-den-sport-wir-haetten-mehr-gewollt/401219676",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T09:37:07Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/5003553/46-176414970.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Lockerungen für den Sport: \"Wir hätten mehr gewollt\"",
  "articleTitleTranslated" : "Spor için Corona yumuşaması: \"Daha fazlasını isterdik\"",
  "articleContent" : [ "Die neuesten Lockerungen im Sport können als kleiner Schritt in Richtung Normalität betrachtet werden - zumindest für Kinder und Jugendliche. Rund 570.000 dürfen seit Montag bundesweit im Freien mit zwei Metern Abstand in Gruppen bis zu zehn Leuten wieder trainieren, Kontakt ist weiterhin verboten.", "\"Ein Teilerfolg\", urteilte Sport-Austria-Präsident Hans Niessl bei einem Medientermin in Wien. Nachsatz: \"Wir hätten natürlich mehr gewollt.\" Das weiß auch Sportminister Werner Kogler, er verwies beim Termin im Stadion auf der Hohen Warte freilich die positiven Seiten der Öffnung.", "\"Es hat vieles darauf hingedeutet, dass wir hier großen Kollateralschaden in Kauf nehmen würden\", sagte Kogler. \"Und obwohl in vielen Regionen Österreichs die Zahlen steigen, haben wir diesen Schritt bewusst gesetzt.\"", "Der organisierte Sport hat mit seinen Hygiene- und Öffnungskonzepten geliefert, die aktuelle pandemische Lage gebe derzeit aber nicht mehr her, betonte der Minister.", "\"Es ist jeder ein Schurke, der in einer Situation, in der die Zahlen wieder steigen, alles Mögliche verspricht\", sagte der 60-Jährige vor dem Hintergrund des - verordnungskonform - trainierenden Vienna-Nachwuchses.", "Immerhin: \"Für den Sport sind alle Schritte vorauskomponiert.\" Niessl wiederum will \"in 14-tägigen Schritten immer wieder einen Schritt nach vorne machen\". Gedanklich ist die aktuelle Lockerung quasi ein Schritt zurück.", "\"Unser Plan hätte vorgesehen, im März den Sport voll und ganz hochzufahren und damit in absehbarer Zeit mit den Meisterschaften beginnen zu können\", sagte der ehemalige Landeshauptmann des Burgenlandes.", "Von der Fortsetzung der diversen Ligen wollte Kogler weniger reden: \"Momentan müssen wir eher die sich ausbreitenden Virusvarianten eindämmen.", "Dann werden die Gesundheitsbehörden, nehme ich an, regional differenziert vorgehen, und davon wird es abhängen, was noch in den Kalender reingeht und was nicht.\" © Bild:", "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER Sport-Austria-Vize Michael Eschlböck betonte auch die Bedeutung des Vereinslebens für die Erwachsenen.  : \"Jedes Kilo zu viel erhöht den Body-Mass-Index. Draußen mit Abstand muss das Vereinstraining ehebaldigst möglich sein.", "Auch wenn die Zahlen steigen, draußen ist die Ansteckungsgefahr gegen Null tendierend\", sagte der Präsident des American-Football-Verbands (AFBÖ) und damit eines unter dem Kontaktverbot besonders leidenden Verbands." ],
  "articleContentTranslated" : [ "Spordaki son gevşeme, en azından çocuklar ve ergenler için, normalliğe doğru küçük bir adım olarak görülebilir. Pazartesi gününden bu yana, yaklaşık 570.000 kişinin Almanya genelinde iki metre uzaklıkta on kişiden oluşan gruplar halinde açık havada yeniden eğitim almasına izin verildi, temas hâlâ yasak.", "Sport Austria Başkanı Hans Niessl, Viyana'daki bir medya toplantısında \"Kısmi bir başarı\" dedi. Postscript: \"Elbette daha fazlasını isterdik.\" Spor Bakanı Werner Kogler, Hohe Warte'de stadyumda yapılan toplantıda açılışın olumlu yönlerine değinmesine rağmen bunu biliyor.", "Kogler, \"Burada büyük ikincil zararı kabul edeceğimize dair pek çok kanıt vardı\" dedi. \"Ve Avusturya'nın birçok bölgesinde sayılar artmasına rağmen, bu adımı bilinçli olarak attık.\"", "Bakan, organize sporun hijyen ve açılış konseptleri ile sonuçlandığını, ancak mevcut pandemi durumunun artık olmadığını vurguladı.", "Yönetmeliğe göre Viyanalı gençleri eğitmenin arka planına karşı 60 yaşındaki çocuk, \"Herkes, sayıların yeniden arttığı bir durumda mümkün olan her şeyi vaat eden bir kötü adamdır\" dedi.", "Sonuçta: \"Spor için tüm adımlar önceden oluşturulmuştur.\" Niessl ise \"14 günlük adımlarla tekrar tekrar bir adım ileri gitmek\" istiyor. Mevcut gevşemenin geriye doğru bir adım olduğu düşünülüyor.", "Burgenland eski valisi, \"Planımız, sporun Mart ayında tam anlamıyla hızlanmasını ve böylece öngörülebilir gelecekte şampiyonalara başlayabilmeyi sağlayacaktı,\" dedi.", "Kogler, çeşitli liglerin devamı hakkında konuşmak istemedi: \"Şu anda yayılan virüs çeşitlerini kontrol altına almalıyız.", "Daha sonra, sağlık yetkililerinin bölgesel olarak farklı bir şekilde ilerleyeceğini ve takvimde neyin hala neyin olmadığına bağlı olacağını varsayıyorum. \"© Image:", "APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER Sport Avusturya Yardımcısı Michael Eschlböck ayrıca yetişkinler için kulüp yaşamının önemini vurguladı. : \"Her kilo çok fazla vücut kitle indeksini artırır. Dışarıda açık ara kulüp antrenmanı mümkün olan en kısa sürede mümkün olmalıdır.", "Sayılar artıyor olsa bile, enfeksiyon riski dışarıda sıfıra yaklaşıyor \"dedi. Özellikle temas yasağından muzdarip Amerikan Futbol Federasyonu (AFBÖ) Başkanı." ]
}