{
  "id" : "WAhYXvux",
  "url" : "https://kaernten.orf.at/stories/3077703/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-25T17:17:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Land: Massentests noch vor Weihnachten",
  "articleTitleTranslated" : "Ülke: Noel öncesi kitle testleri",
  "articleContent" : [ "„Wir haben heute alles ausgelotet und abgewogen, auch die Machbarkeit.  Diese freiwilligen Massentests machen es möglich, dass wir symptomlose Infizierte, die gar nicht wissen, dass sie den Virus in sich tragen, rasch finden können und damit die Corona-Fallzahlen reduzieren können“, sagte Landeshauptmann Peter Kaiser (SPÖ).", "Er verwies auf die bevorstehenden Weihnachten und die Wintersaison sowie auf das angekündigte Ende des Lockdowns.  Am 5. und 6.  Dezember werden Pädagoginnen und Pädagogen getestet, am 12. und 13.", "Dezember sollen dann die Antigen-Tests für alle Kärntnerinnen und Kärntner möglich sein.  Der genaue Ablauf wird noch ausgearbeitet.Informationskampagne geplant Gesundheitsreferentin Beate Prettner (SPÖ) sagte, man wende eine fachlich fundierte Methode an, die sehr effizient sei.", "Sie kündigte zudem eine breit angelegte Informationskampagne über die freiwilligen Massentests für die Bevölkerung an.  Es sollen jedenfalls keine Einmaltestungen sein, so Prettner: „Wenn nur ein einziges Mal getestet wird, haben wir nichts anderes als eine Momentaufnahme – das wäre eine Verschwendung von wichtigen finanziellen, personellen und logistischen Ressourcen.“ Man hoffe, dass negativ getestete Personen dieses Ergebnis nicht als Freifahrtschein nehmen und bei den Vorsichtsmaßnahmen nachlässig werden.", "Koalitionspartner Landesrat Martin Gruber (ÖVP) betonte, man wolle, dass „die Kärntnerinnen und Kärntner Weihnachten feiern können“.  Die Massentests seien ein probates Mittel, um die Infektionsketten zu unterbrechen und die Infektionszahlen zu senken." ],
  "articleContentTranslated" : [ "“Bugün, fizibilite dahil her şeyi seslendirdik ve tarttık. Vali Peter Kaiser (SPÖ), bu gönüllü toplu testler, virüsü taşıdıklarını bile bilmeyen, semptomsuz enfekte kişileri hızlı bir şekilde bulmamızı ve böylece korona vakalarının sayısını azaltmamızı mümkün kılıyor \"dedi.", "Yaklaşan Noel ve kış mevsimlerinin yanı sıra kilitlemenin sona erdiğini duyurdu. Pedagoglar 5 ve 6 Aralık'ta ve 12 ve 13 Aralık'ta test edilecek.", "Aralık ayına kadar antijen testleri tüm Carinthianlar için mümkün olacak. Kesin süreç hala üzerinde çalışılıyor Planlanan bilgilendirme kampanyası Sağlık görevlisi Beate Prettner (SPÖ), çok verimli olan teknik olarak sağlam bir yöntem kullandıklarını söyledi.", "Ayrıca, nüfus için gönüllü kitle testleri hakkında geniş bir bilgilendirme kampanyası duyurdu. Her durumda, tek seferlik testler olmamalı, diyor Prettner: \"Bir test yalnızca bir kez yapılırsa, bir anlık görüntüden başka bir şeye sahip değiliz - bu önemli finansal, insani ve lojistik kaynakların israfı olur.\" Negatif test yapanların bu sonuca sahip olacağı umulmaktadır. bedava bilet olarak almayın ve ihtiyati tedbirleri ihmal etmeyin.", "Koalisyon ortağı İl Meclis Üyesi Martin Gruber (ÖVP), \"Karintililerin Noel'i kutlamasını\" istediklerini vurguladı. Kitle testleri, enfeksiyon zincirlerini kırmanın ve enfeksiyon sayısını azaltmanın denenmiş ve test edilmiş bir yoludur." ]
}