{
  "id" : "waNQk53p",
  "url" : "https://kurier.at/kultur/kultur-lockdown-erneut-verlaengert-keine-vorstellungen-bis-ende-februar/401158788",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T12:43:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877808/46-173735255.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kultur-Lockdown erneut verlängert - keine Vorstellungen bis Ende Februar",
  "articleTitleTranslated" : "Kültür kilitlemesi tekrar uzatıldı - Şubat sonuna kadar performans yok",
  "articleContent" : [ "Die ersten Reaktionen waren gefasst, da sich die Kulturszene in den vergangenen Tagen bereits auf die Maßnahmen eingestellt hatte. Bundestheater-Holding-Geschäftsführer Christian Kircher sprach gegenüber der APA von schmerzhaften Maßnahmen, die zur Bewältigung der Pandemie notwendig seien.", "Klar sei jedoch, dass die finanzielle Lage immer prekärer werde und dass die angestrebte Planungssicherheit umso fraglicher sei, je kurzfristiger die angekündigte Evaluierung der Maßnahmen ausfiele. Eine Entscheidung Mitte Februar für ein Wiederaufsperren Anfang März sei jedenfalls extrem knapp.", "Albertina-Generaldirektor Klaus Albrecht Schröder, seit Jahresbeginn Vorsitzender der BundesmuseendirektorInnenkonferenz, zeigte sich im Gespräch mit der APA erleichtert, dass den Museen das sogenannte \"Eintrittstesten\" der Besucher erspart bleibt.", "Die Museen seien dabei nicht mit Theatern, sondern mit dem Einzelhandel vergleichbar und daher wie dieser zu behandeln.", "Wie weit die Testpflicht für besuchernahe Dienste gelten werde und wie diese umzusetzen sei, darüber wollen die Direktionen der Museen gemeinsam nach Vorliegen der Verordnungen beraten. Klar sei, dass die FFP2-Maskenpflicht und der neue Zwei-Meter-Abstand problemlos umzusetzen seien.", "Dagegen werden Führungen weiterhin nur digital angeboten.", "Das funktioniere jedoch sehr gut, alleine an diesem Wochenende stünden an der Albertina sieben derartige digitale Angebote zur Verfügung, sagte Schröder, der für 2021 mit noch schlechteren Besucherzahlen als für 2020 rechnet und die dringende Notwendigkeit weiterer Kompensationszahlungen sieht.", "Die Albertina musste nach Absage einer für die Albertina modern geplanten großen China-Österreich-Ausstellung seitens der chinesischen Partner ihre Ausstellungsvorhaben erneut adaptieren.", "Während in den USA die Museen das laufende Jahr bereits praktisch abgehakt hätten, ortet der Museumschef bei den europäischen Kollegen für das letzte Quartal eine leichte Entspannung und eine Zunahme von Leihanfragen.", "\"Von Normalität sind wir jedoch weit entfernt\", so Schröder. Christian Dörfler, Obmann des WKÖ-Fachverbands der Kino-, Kultur- und Vergnügungsbetriebe, ist eine Verlängerung des Lockdowns lieber als eine kurze Phase der Öffnung, nach der wieder zugesperrt werden muss.", "Am schlechtesten für die Kinos wäre ein neuerlicher Lockdown, sagte Dörfler am Sonntag im APA-Gespräch.", "Seine Branche sei, was die Wiederaufnahme des Betriebs betrifft, außerdem nicht in erster Linie von den Entscheidungen der österreichischen Politik abhängig, sondern von der internationalen Filmwirtschaft.", "\"Solange die wesentlichen Märkte - unabhängig von Österreich - nicht offen sind, haben wir keine Produkte. So lange brauchen wir gar nicht aufsperren\", so Dörfler. \"Mein Lockdown wird nicht von Österreich verkündet, sondern von den internationalen Studios.\"", "Mit den Hilfsmaßnahmen ist er grundsätzlich zufrieden, wichtig sei, dass die Regierung - sobald die Kinos den Betrieb wieder aufnehmen können - Unterstützung bei einer breit angelegten Marketingkampagne leiste.", "Von der österreichischen Politik wünscht er sich außerdem, \"dass Kino nach dem Lockdown endlich als Kulturgut wahrgenommen wird\" und sie \"erkennt, dass diese Kultur entsprechend unterstützt werden muss\"." ],
  "articleContentTranslated" : [ "Kültürel ortam geçtiğimiz birkaç gün içinde önlemlere çoktan uyum sağladığından ilk tepkiler sakindi. Bundestheater Holding Genel Müdürü Christian Kircher, salgınla başa çıkmak için gerekli olan acı verici önlemleri APA'ya anlattı.", "Bununla birlikte, mali durumun giderek daha güvencesiz hale geldiği ve istenen planlama güvencesinin, önlemlerin ilan edilen değerlendirmesi ne kadar kısa olursa o kadar şüpheli olduğu açıktır. Şubat ortasında, Mart başında yeniden kilidi açma kararı son derece yakındı.", "Yılın başından beri Federal Müze Yöneticileri Konferansı'nın başkanlığını yürüten Albertina Genel Müdürü Klaus Albrecht Schröder, APA ile yaptığı röportajda müzelerin ziyaretçilere sözde \"giriş sınavından\" kurtulmasıyla rahatladı.", "Müzeler tiyatrolarla değil, perakende ile karşılaştırılabilir ve bu nedenle bu şekilde ele alınmalıdır.", "Test yükümlülüğünün ziyaretçiyle ilgili hizmetler için ne kadar geçerli olacağı ve bunun nasıl uygulanacağı, müze müdürlüklerinin yönetmelikler hazır olduğunda birlikte tartışmak istediği bir konudur. FFP2 maske gereksiniminin ve yeni iki metrelik mesafenin sorunsuz bir şekilde uygulanabileceği açıktır.", "Buna karşılık, turlar hala yalnızca dijital olarak sunulmaktadır.", "Bu çok iyi çalışıyor, ancak bu hafta sonu Albertina'da yalnızca bu tür yedi dijital teklif sunulacak, dedi Schröder, 2021 için 2020'den daha kötü ziyaretçi sayıları bekliyor ve daha fazla tazminat ödemesine acil ihtiyaç olduğunu görüyor.", "Çinli ortaklar tarafından Albertina için modern bir şekilde planlanan büyük bir Çin-Avusturya sergisinin iptal edilmesinin ardından Albertina, sergi planlarını yeniden uyarlamak zorunda kaldı.", "ABD'deki müzeler içinde bulunduğumuz yılı neredeyse geride bırakırken, müze müdürü son çeyrekte hafif bir gevşeme ve Avrupalı meslektaşları arasında kredi taleplerinde artış görüyor.", "\"Ancak, biz normal olmaktan çok uzağız\" dedi Schröder. WKÖ'nün sinema, kültür ve eğlence şirketleri ticaret birliği başkanı Christian Dörfler, kapatmanın kısa bir açılış dönemine uzatılmasını ve ardından tekrar kilitlenmesini tercih ediyor.", "Dörfler, Pazar günü bir APA görüşmesinde, bir başka kilitlenmenin sinemalar için en kötüsü olacağını söyledi.", "Dahası, operasyonların yeniden başlaması söz konusu olduğunda, endüstrisi esas olarak Avusturya siyasetinin kararlarına değil, uluslararası film endüstrisine bağlı.", "Dörfler, \"Avusturya'dan bağımsız olarak ana pazarlar açık olmadığı sürece ürünümüz yok. Bu kadar uzun süre kilidini açmamıza bile gerek yok\" dedi. \"Kilitlenmem Avusturya tarafından değil, uluslararası stüdyolar tarafından duyuruluyor.\"", "Temel olarak yardım tedbirlerinden memnun, hükümetin - sinemalar yeniden faaliyete geçer geçmez - geniş tabanlı bir pazarlama kampanyası için destek sağlaması önemlidir.", "Ayrıca Avusturyalı politikacıların \"kapatıldıktan sonra sinemayı nihayet kültürel bir değer olarak görmelerini\" ve \"bu kültürün buna göre desteklenmesi gerektiğini kabul etmelerini\" istiyor." ]
}