{
  "id" : "WANT3hdn",
  "url" : "https://kurier.at/chronik/oesterreich/so-sieht-die-aktuelle-corona-ampel-aus/401021141",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T11:23:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Ampel: Die aktuelle Schaltung auf Gemeindeebene im Überblick",
  "articleTitleTranslated" : "Corona trafik ışığı: Topluluk düzeyinde mevcut devreye genel bakış",
  "articleContent" : [ "Verbreitungsrisiko Definition: Gefährdung der öffentlichen Gesundheit durch die Verbreitung von COVID-19.  Ziel: Reduktion der COVID-19-Morbidität (Erkrankungshäufigkeit), der Häufigkeit von Fällen mit schweren Verlaufsformen von COVID-19 und der Reduktion der COVID-19-Mortalität (Sterblichkeit) bei gleichzeitig höchstmöglichem Schutz der vulnerablen Bevölkerungsgruppen (Personen mit hohem Risiko).", "Systemrisiko Definition: Gefahr der Überlastung des Gesundheitsversorgungssystems mit COVID-19-Patienten.  Ziel: Sicherstellung von ausreichenden Versorgungskapazitäten (insbesondere Betten und Personalkapazitäten auf Intensiv- und Normalstationen) zur Behandlung von COVID-19-Patientinnen/Patienten unter Gewährleistung der Regelversorgung für die restliche Bevölkerung.", "Dabei kommen vier Analysedimensionen zum Einsatz, die sich jeweils in mehrere Indikatoren gliedern.  Die Indikatoren „7-Tages-Fallzahl“ (neue aufgetretene Fälle der letzten 7 vergangenen Tage), „7-Tages-Inzidenz“ (neue aufgetretene Fälle der vergangenen 7 Tage pro 100.000 Einwohnerinnen/Einwohner), „Anzahl von neuen Clustern innerhalb einer Kalenderwoche“, „Anzahl der Bezirke mit neuen Clusterfällen innerhalb einer Kalenderwoche“ und „Anzahl der Clusterfall-freien Bezirke innerhalb einer Kalenderwoche“ sollen dazu beitragen, die epidemiologische Entwicklung der SARS-CoV2-Verbreitung einzuschätzen.", "Der Indikator „Fälle mit geklärter Quelle“ zeigt die Rückverfolgbarkeit der Übertragungskette (Transmission) als Ergebnis von Case & Contact Tracing auf.  Hierbei wird die Infektionsquelle differenziert und aufgezeigt, ob es sich aller Wahrscheinlichkeit nach um eine Übertragung im Ausland (Reise-assoziierte Übertragung) handelte oder ob sich die Infektionsquelle im Inland befand (lokale Übertragungskette).", "Auch werden die neu aufgetretenen Fälle hinsichtlich ihrer klinischen Manifestation der SARS-CoV2-Infektion (symptomatisch/asymptomatisch) beurteilt.  Hier kommen Indikatoren zum Einsatz, die vorhandene und benötigte Versorgungskapazitäten abbilden.", "Sie beinhalten die aktuelle Belegung auf Normal- und Intensivstationen sowie die aktuelle Auslastung der vorhandenen Spitalskapazitäten.  Die Indikatoren „Tests je 100.000 EinwohnerInnen“, Tests der vergangenen 7 Tage und die Positivrate (Anteil der positiven Tests an allen Tests je Region) erlauben Aussagen über die Testaktivität und geben Hinweise auf das Übertragungsgeschehen in der jeweiligen Region." ],
  "articleContentTranslated" : [ "Yayılma riski Tanımı: COVID-19'un yayılmasından halk sağlığına yönelik tehdit. Amaç: COVID-19 morbiditesini (hastalık insidansı), şiddetli COVID-19 formlarına sahip vakaların sıklığını ve COVID-19 mortalitesini (mortalite) azaltırken aynı zamanda savunmasız nüfus grupları (yüksek risk altındaki insanlar) için mümkün olan en yüksek korumayı sağlamak.", "Sistemik risk Tanım: Sağlık sistemini COVID-19 hastaları ile aşırı yükleme riski. Amaç: Nüfusun geri kalanı için standart bakımı garanti ederken, COVID-19 hastalarının tedavisi için yeterli tedarik kapasitelerini (özellikle yoğun bakım ve normal servislerdeki yataklar ve personel kapasiteleri) sağlamak.", "Her biri birkaç göstergeye bölünmüş dört analiz boyutu kullanılmaktadır. Göstergeler \"7 günlük vaka sayısı\" (son 7 günde meydana gelen yeni vakalar), \"7 günlük vaka\" (100.000 kişi başına son 7 günde meydana gelen yeni vakalar), \"Bir takvim haftasındaki yeni küme sayısı \",\" Bir takvim haftası içinde yeni kümelenme vakalarının görüldüğü bölge sayısı \"ve\" Bir takvim haftası içindeki küme vakasız bölge sayısı \", SARS-CoV2 yayılmasının epidemiyolojik gelişimini değerlendirmeye yardımcı olmayı amaçlamaktadır.", "\"Açık kaynaklı vakalar\" göstergesi, Vaka ve Temas İzleme sonucunda iletim zincirinin izlenebilirliğini gösterir. Burada enfeksiyon kaynağı farklılaştırılır ve büyük olasılıkla yurtdışında bir bulaşma (seyahatle ilişkili bulaşma) veya enfeksiyonun kaynağının Almanya'da (yerel bulaşma zinciri) olup olmadığı gösterilir.", "Yeni ortaya çıkan vakalar, SARS-CoV2 enfeksiyonunun klinik belirtileri (semptomatik / asemptomatik) açısından da değerlendirilir. Burada mevcut ve gerekli tedarik kapasitelerini gösteren göstergeler kullanılmaktadır.", "Normal ve yoğun bakım ünitelerindeki mevcut doluluk ile mevcut hastane kapasitelerinin mevcut kullanımını içerirler. \"100.000 kişi başına testler\" göstergeleri, son 7 günlük testler ve pozitif oran (bölge başına tüm testlerdeki pozitif testlerin yüzdesi), test aktivitesi hakkında açıklamalara izin verir ve ilgili bölgedeki aktarım süreci hakkında bilgi sağlar." ]
}