{
  "id" : "wArZvK1K",
  "url" : "https://noe.orf.at/stories/3084166/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-09T14:08:21Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/20/71/crops/w=1280/153286_opener_37671_strom_masten_leitungen_apa_helmut_fohringer.jpg?s=59141faa31d8ffd63fcd744eeeb506f9bb36854f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "„Beinahe-Blackout“: EVN fordert Konsequenz",
  "articleTitleTranslated" : "\"Neredeyse kesinti\": EVN tutarlılık gerektirir",
  "articleContent" : [ "„Gestern ist Europa wieder einmal knapp an einem Blackout vorbeigeschrammt“, so EVN-Sprecher Stefan Zach im Gespräch mit noe.ORF.at. „Einige Großkunden haben sich gemeldet, weil sensible Maschinen die Frequenzabsenkung bereits gespürt haben.", "Wenn die Schwankungen zu hoch sind, schalten sich Maschinen aus Selbstschutz ab.“ Das könne Zach zufolge auch bei Kraftwerken passieren, „und dann wird es kritisch“. Mehrere Kraftwerke, darunter vermutlich ein Donaukraftwerk in Südosteuropa, gingen am Freitagnachmittag offenbar plötzlich vom Netz.", "Schlagartig fehlten kurz darauf riesige Mengen Energie, sodass die Stromfrequenz abfiel und das europäische Stromnetz kurzfristig an einem flächendeckenden Stromausfalls vorbeischrammte. Um solch ein Blackout zu verhindern, wurden in ganz Europa kurzfristig einzelne Kraftwerke hochgefahren.", "Die Ursachenforschung läuft, ist laut den Stromnetzbetreibern aber kompliziert und könnte Tage dauern.", "Mehr dazu in Belastungsprobe für Europas Stromnetz (ooe.ORF.at, 9.1.2021).Strom im Notfall aus Gas statt Kohle- und Atomkraft In Niederösterreich dient das Kraftwerk Theiß bei Krems als Puffer für solche Fälle.", "Laut Stefan Zach würde dieses alleine aber nicht ausreichen: „Österreich verlässt sich bei der Versorgungssicherheit immer stärker auf Atom- und Kohlekraftwerke in unserer Nachbarschaft“", "Die EVN sieht nach dem beinahe eingetretenen Blackout am Freitag die Notwendigkeit, neue Rahmenbedingungen zu schaffen, um im Notfall ohne Stromzulieferungen aus Kohle- und Atomkraftwerken benachbarter Länder auszukommen.  “", "Wind, Sonne und Wasserkraft sind Zach zufolge nicht geeignet, um die Produktion binnen kürzester Zeit zu erhöhen.", "Auch wenn „die Zukunft natürlich der Naturenergie gehört“, brauche es dem Unternehmenssprecher zufolge „schnellstartende Gaskraftwerke, im besten Fall mit kleinen Gasturbinen, die mit Naturgas aus überschüssigem Ökostrom betrieben werden“.", "Um die Versorgungssicherheit künftig unabhängig von Stromimporten gewähren zu können, fordert der Energiekonzern vom Bund daher gesetzliche Rahmenbedingungen für einen sicheren Weiterbetrieb bestehender Gaskraftwerke und Anreize, um neue, flexible und schnellstartfähige Gasturbinen in Österreich zu errichten. " ],
  "articleContentTranslated" : [ "EVN sözcüsü Stefan Zach noe.ORF.at ile yaptığı röportajda \"Dün, Avrupa bir kez daha kesinti kaçırdı,\" dedi. “Bazı büyük müşteriler bizimle temasa geçti çünkü hassas makineler şimdiden frekans düşüşünü hissetmiş durumda.", "Dalgalanmalar çok yüksekse, makineler kendilerini korumak için kendilerini kapatırlar. ”Zach'e göre bu, enerji santrallerinde de olabilir,\" ve sonra kritik hale gelir \". Muhtemelen Güneydoğu Avrupa'da bir Tuna santrali de dahil olmak üzere çok sayıda elektrik santrali, görünüşe göre Cuma öğleden sonra aniden devre dışı kaldı.", "Kısa bir süre sonra, çok büyük miktarlarda enerji birdenbire yok oldu, bu yüzden güç frekansı düştü ve Avrupa elektrik şebekesi, yaygın bir elektrik kesintisini kısa bir süre geride bıraktı. Böylesi bir elektrik kesintisini önlemek için, kısa sürede Avrupa'daki bağımsız elektrik santralleri devreye alındı.", "Nedeni soruşturma devam ediyor, ancak elektrik şebekesi operatörlerine göre karmaşık ve günler sürebilir.", "Avrupa elektrik şebekesi için dayanıklılık testinde daha fazlası (ooe.ORF.at, 9 Ocak 2021) Kömür ve nükleer enerji yerine gazdan acil elektrik Aşağı Avusturya'da, Krems yakınlarındaki Theiss elektrik santrali bu gibi durumlar için tampon görevi görüyor.", "Stefan Zach'e göre, bu tek başına yeterli olmayacaktır: \"Arz güvenliği için Avusturya, mahallemizdeki nükleer ve kömürlü termik santrallere giderek daha fazla güveniyor\"", "Neredeyse Cuma günü meydana gelen kesintinin ardından EVN, acil bir durumda komşu ülkelerdeki kömür ve nükleer santrallerden elektrik temini olmadan yönetebilmek için yeni çerçeve koşulları yaratma ihtiyacını görüyor. \"", "Zach'e göre rüzgar, güneş ve hidroelektrik çok kısa sürede üretimi artırmak için uygun değil.", "Şirket sözcüsüne göre \"gelecek elbette doğal enerjiye ait\" olsa bile, \"ideal olarak fazla yeşil elektrikten doğal gazla çalıştırılan küçük gaz türbinlerine sahip hızlı devreye giren gazla çalışan santrallere\" ihtiyaç var.", "Bu nedenle, enerji şirketi, gelecekte elektrik ithalatından bağımsız olarak arz güvenliğini garanti edebilmek için, mevcut gazla çalışan elektrik santrallerinin güvenli bir şekilde devam ettirilmesi için yasal çerçeve koşulları ve Avusturya'da yeni, esnek ve hızlı çalıştırılan gaz türbinleri inşa etmek için teşvikler talep etmektedir." ]
}