{
  "id" : "WAUaFJ3X",
  "url" : "https://kurier.at/politik/inland/fpoe-bezeichnet-reisewarnung-fuer-tirol-als-gemeingefaehrlich/401182900",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:22:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914394/46-175408005.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FPÖ bezeichnet Reisewarnung für Tirol als \"gemeingefährlich\"",
  "articleTitleTranslated" : "FPÖ, Tirol için seyahat uyarısını \"halk için tehlikeli\" olarak nitelendirdi",
  "articleContent" : [ "Kickl wettert gegen Regierungsmaßnahme, Neos-Chefin Meinl-Reisinger ortet Einknicken Kurz' vor Platter. Für FPÖ-Klubobmann Herbert Kickl ist das Vorgehen gegen die Coronasituation in Tirol nicht nachvollziehbar.", "Bundesregierung und  Bundesland führten hier einen \"Watschentanz\" auf, sagte er am Dienstag in einer Pressekonferenz. Ganz anders sehen dies die NEOS. Parteichefin Beate Meinl-Reisinger verlangte von Gesundheitsminister Rudolf Anschober (Grüne) die Isolierung des Bezirks Schwaz.", "Kickl wertete es als \"absurd\" und \"gemeingefährlich\", jetzt Reisewarnungen auszusprechen - die rechtlich ohnehin nichts bringen würden. Mit Blick auf Österreich kritisierte Kickl die für ihn zu drastischen Maßnahmen, stehe das Gesundheitssystem doch noch lange nicht vor einer Überlastung.", "Zudem stößt sich der Freiheitliche daran, dass es keine Regeln für das Tragen von FFP2-Masken in den Schulen gebe. Selbst im Arbeitsbereich hätten sich die Sozialpartner auf eine maximale Tragedauer und Pausen geeinigt.", "Der von der FPÖ nominierte Volksanwalt Walter Rosenkranz werde daher mehrere Prüfverfahren einleiten, die die Themen Tests und Masken in Schulen sowie disziplinarrechtliche Maßnahmen gegen Lehrpersonal beleuchten sollen. © Bild:", "APA/BARBARA GINDL Auch Salzburgs FPÖ-Chefin Marlene Svazek fragte sich, was denn nun als Evidenz gilt, wie etwa bei der jüngsten Reisewarnung für Tirol.  :", "Ihr eigenes Bundesland leide besonders unter den unterschiedlichen Maßnahmen, beklagte sie, seien die Lebenserhaltungskosten in Salzburg doch besonders hoch. \"In Wahrheit sind Bevölkerung und Regierung schon lange nicht mehr auf einer Augenhöhe\", befand Svazek.", "Aus diesem Grund hielten sich auch viele Menschen nicht mehr an die Vorgaben im Lockdown. Neos wollen Schwaz isolieren Völlig entgegengesetzt dazu fiel die Wortmeldung Meinl-Reisingers aus.", "Anschober müsse sofort handeln, er dürfe sich jetzt nicht auf juristische Schwierigkeiten herausreden und versuchen, die Verantwortung ausschließlich Tirol umzuhängen, meinte sie in einer Aussendung.", "Der Bund habe festgestellt, dass die Zahlen der südafrikanischen Virusmutation drastisch höher seien als vom Land zugegeben, und müsse jetzt reagieren. \"Das Epidemiegesetz gibt der Bundesregierung den Raum, per Weisung oder Verordnung einen Bezirk unter Quarantäne zu stellen.", "Genau das liegt in der Verantwortung des Gesundheitsministers: Der Bezirk Schwaz muss endlich isoliert werden - es ist die einzige Chance, die Ausbreitung der Virusmutation zumindest massiv zu verlangsamen\", so Meinl-Reisinger. © Bild:", "APA - Austria Presse Agentur Meinl-Reisinger fragte sich auch, ob sich hier bisher die ÖVP und Bundeskanzler Sebastian Kurz quergelegt habe:", "\"Sollte sich das bewahrheiten, dann geht Sebastian Kurz vor einem Landeshauptmann in die Knie - und das hat nichts mit dem Leadership zu tun, das Österreich in der Corona-Krise so dringend braucht.\"  :", "Und: \"Nicht zuletzt muss den Tirolern bewusst sein, dass sie mit ihrer unverständlichen Blockadehaltung einen massiven Imageschaden provozieren - und damit - angesichts der Abhängigkeit vom Tourismus - einen massiven wirtschaftlichen Schaden.\"" ],
  "articleContentTranslated" : [ "Kickl, hükümetin önlemlerine aykırı hareket ederken, Neos'un patronu Meinl-Reisinger, Platter'ın hemen önünde burkulmayı bulur. FPÖ kulüp başkanı Herbert Kickl için Tirol'deki korona durumuna yaklaşım anlaşılmaz.", "Salı günü düzenlediği basın toplantısında, federal hükümet ve eyalet burada \"yürüyüş dansı\" yaptığını söyledi. NEOS bunu tamamen farklı görüyor. Parti lideri Beate Meinl-Reisinger, Sağlık Bakanı Rudolf Anschober'den (Yeşiller) Schwaz bölgesini izole etmesini istedi.", "Kickl, artık seyahat uyarıları yayınlamayı \"absürt\" ve \"halk için tehlikeli\" olarak değerlendirdi - ki bu zaten yasal bir faydası olmayacaktı. Avusturya'ya bakış açısıyla Kickl, sağlık sistemi aşırı yüklenmekten uzak olduğu için kendisi için çok sert olan önlemleri eleştirdi.", "Ek olarak, Özgürlük Partisi, okullarda FFP2 maskeleri takmanın kuralları olmadığı için üzülüyor. Çalışma alanında bile, sosyal taraflar maksimum kullanım süresi ve molalar konusunda anlaştılar.", "FPÖ tarafından aday gösterilen ombudsman Walter Rosenkranz, bu nedenle, okullardaki testler ve maskeler ile öğretim kadrosuna yönelik disiplin tedbirlerine ışık tutacak birkaç test prosedürü başlatacak. © Görsel:", "APA / BARBARA GINDL Salzburg'un FPÖ patronu Marlene Svazek, Tyrol için son seyahat uyarısı gibi şu anda neyin kanıt olarak kabul edildiğini merak etti. :", "Salzburg'da yaşamanın maliyeti özellikle yüksek olduğundan, kendi federal devleti çeşitli önlemlerden özellikle zarar gördü. Svazek, \"Gerçekte, nüfus ve hükümet uzun süredir göz hizasında değil.\" Dedi.", "Bu nedenle, pek çok kişi artık kilitlemeyle ilgili gereksinimlere uymuyordu. Neos Schwaz'ı izole etmek istiyor. Meinl-Reisinger'in konuşma talebi tamamen tersiydi.", "Anchober hemen harekete geçmek zorunda kaldı, yasal zorluklardan kendisiyle konuşmamalı ve sorumluluğu sadece Tirol'e devretmeye çalışmamalı, dedi bir yayında.", "Federal hükümet, Güney Afrika virüs mutasyonunun sayısının, ülkenin kabul ettiğinden çok daha yüksek olduğunu ve şimdi tepki vermesi gerektiğini belirledi. \"Salgın Yasası, federal hükümete talimatlar veya talimatlar yayınlayarak bir bölgeyi karantina altına alma alanı veriyor.", "Bu tam olarak Sağlık Bakanının sorumluluğudur: Schwaz bölgesi nihayet izole edilmelidir - bu, virüs mutasyonunun yayılmasını en azından büyük ölçüde yavaşlatmak için tek şans, \"diyor Meinl-Reisinger. © Resim:", "APA - Avusturya Basın Ajansı Meinl-Reisinger, ÖVP ve Şansölye Sebastian Kurz'un bunu reddedip reddetmediğini de merak etti:", "\"Bu doğru çıkarsa, Sebastian Kurz bir valinin önünde dizlerinin üzerine çökecek - ve bunun Avusturya'nın Corona krizinde bu kadar çok ihtiyaç duyduğu liderlikle hiçbir ilgisi yok.\" :", "Ve: \"Son olarak, en az değil, Tirolliler anlaşılmaz ablukalarıyla imajlarına büyük zarar verdiklerinin - ve dolayısıyla - turizme bağımlılıkları göz önüne alındığında - büyük ekonomik zarara yol açtıklarının farkında olmalıdır." ]
}