{
  "id" : "wAUtyxjE",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-sieht-hohe-wirksamkeit-durch-aktualisierte-daten-bestaetigt/401330910",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T05:12:59Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5924610/46-176618981.jpg",
  "imageCopyright" : "REUTERS/KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Astra Zeneca sieht hohe Wirksamkeit durch aktualisierte Daten bestätigt",
  "articleTitleTranslated" : "Astra Zeneca, güncellenmiş verilerle onaylanan yüksek düzeyde bir etkinlik görüyor",
  "articleContent" : [ "Der britisch-schwedische Pharmakonzern Astra Zeneca sieht die hohe Wirksamkeit seines Corona-Impfstoffs durch nun aktualisierte Daten bestätigt, musste sie aber nach unten korrigieren.", "Das Vakzin schütze mit einer Wirksamkeit von 76 Prozent - nicht zu 79 Prozent - vor Covid-19, teilte das Unternehmen Donnerstagfrüh unter Berufung auf weitere Daten einer sogenannten Phase-III-Studie mit etwa 32.500 Probanden mit.", "Bei über 65-Jährigen betrage dieser Wert 85 Prozent. Das bedeutet, dass unter den älteren Probanden einer geimpften Gruppe 85 Prozent weniger Erkrankungen auftraten als unter denen einer Kontrollgruppe.", "Hier war am Dienstag noch von 80 Prozent die Rede gewesen. Die Wirksamkeit über alle Altersgruppen hinweg in Bezug auf schwere Krankheitsverläufe liege sogar bei 100 Prozent.", "Am Dienstag hatte die US-Gesundheitsbehörde NIAID die Aussagekraft von Daten einer neuen Untersuchung von Astra Zeneca zu dessen Impfstoff angezweifelt. Astra Zeneca sagte daraufhin zu, Daten innerhalb von 48 Stunden nachzuliefern.", "Frühere Untersuchungen, die ebenfalls für eine gute Wirksamkeit des Präparats sprechen, zweifelte die NIAID in ihrem Statement nicht an. Astra Zeneca erklärte nun, die Untersuchungsergebnisse der Zwischenanalyse seien bestätigt worden.", "Der Impfstoff sei gut vertragen worden, es seien keine Sicherheitsbedenken im Zusammenhang mit dem Impfstoff festgestellt worden. Astra-Zeneca-Forschungschef Mene Pangalos sagte, man freue sich darauf, in den kommenden Wochen einen Zulassungsantrag für Notfallzulassungen in den USA einzureichen.", "Das britisch-schwedische Unternehmen hat den Impfstoff namens AZD1222 zusammen mit der Universität Oxford entwickelt. Er wird seit Jänner in Großbritannien in großem Stil eingesetzt.", "Deutschland und mehrere andere Staaten hatten die Impfung mit dem Astra-Zeneca-Stoff vorerst ausgesetzt, weil mehrere Fälle mit Thrombosen (Blutgerinnseln) in den Hirnvenen in zeitlichem Zusammenhang zur Impfung gemeldet wurden.", "Mittlerweile wird das Vakzin wieder eingesetzt. In Österreich hatte man das Urteil der Europäischen Arzneimittelbehörde EMA abgewartet und weitergeimpft. Nach der EMA-Feststellung vergangene Woche, der Impfstoff sei \"sicher und effektiv\", wurde das Impfprogramm unverändert fortgesetzt." ],
  "articleContentTranslated" : [ "İngiliz-İsveç ilaç şirketi Astra Zeneca, korona aşısının yüksek etkililiğinin güncellenmiş verilerle onaylandığını ancak aşağı doğru düzeltmesi gerektiğini düşünüyor.", "Şirket Perşembe sabahı yaptığı açıklamada, aşının Covid-19'a karşı koruduğunu yüzde 79 değil, yüzde 76'lık bir etkinlikle koruduğunu açıkladı ve yaklaşık 32.500 denek ile yapılan sözde faz III çalışmasından daha fazla veriye atıfta bulundu.", "65 yaş üstü kişiler için bu değer yüzde 85'tir. Bu, aşılanmış bir gruptaki yaşlı kişiler arasında, kontrol grubundakilere göre yüzde 85 daha az hastalığın meydana geldiği anlamına gelir.", "Salı günü hala yüzde 80'den söz ediliyordu. Şiddetli hastalıkla ilgili olarak tüm yaş gruplarında etkinlik yüzde 100'dür.", "Salı günü, ABD sağlık otoritesi NIAID, Astra Zeneca tarafından aşı ile ilgili yeni bir araştırmadan elde edilen verilerin geçerliliğini sorguladı. Astra Zeneca daha sonra verileri 48 saat içinde teslim etmeyi kabul etti.", "NIAID, hazırlığın iyi bir etkinliği için de konuşan önceki çalışmalar, açıklamasında şüphe duymadı. Astra Zeneca, ara analizin sonuçlarının doğrulandığını belirtmiştir.", "Aşı iyi tolere edildi ve aşı ile ilgili hiçbir güvenlik endişesi tespit edilmedi. Astra Zeneca araştırma şefi Mene Pangalos, önümüzdeki haftalarda Amerika Birleşik Devletleri'nde acil durum onayı için başvuruda bulunmayı dört gözle beklediğini söyledi.", "İngiliz-İsveç şirketi, Oxford Üniversitesi ile birlikte AZD1222 adlı aşıyı geliştirdi. İngiltere'de Ocak ayından bu yana geniş ölçekte kullanılmaktadır.", "Almanya ve diğer bazı ülkeler, Astra-Zeneca maddesiyle aşılamayı şimdilik askıya almıştı çünkü aşı ile ilgili olarak serebral damarlarda birkaç tromboz (kan pıhtısı) vakası rapor edilmişti.", "Aşı şimdi tekrar kullanılıyor. Avusturya'da, Avrupa İlaç Ajansının (EMA) kararını beklediler ve aşılamaya devam ettiler. EMA geçen hafta aşının \"güvenli ve etkili\" olduğunu tespit ettikten sonra, aşılama programı değişmeden devam etti." ]
}