{
  "id" : "Wb30OowP",
  "url" : "https://www.diepresse.com/5911997/Serie-The-Wilds_Die-Wildnis-sei-hart-Das-TeenieLeben-ist-hart?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T16:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/d/5911997/BB067A19-830D-4701-8ABF-239438096292_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Wildnis sei hart? Das Teenie-Leben ist hart!",
  "articleTitleTranslated" : "Vahşi doğa zor mu? Gençlik hayatı zor!",
  "articleContent" : [ "Ums Überleben geht es hier gar nicht: In „The Wilds“ stranden Teenager-Mädchen auf einer einsamen Insel – und sind dort so wütend und irrational, wie Teenager nun einmal oft sind. Ein spannendes, intensives Drama.", "Was macht ein Teenager-Mädchen, das nach einem Flugzeugabsturz auf einer einsamen Insel gestrandet ist, wenn sein Koffer an den Strand gespült wird? Augenblicklich Puderdose und Make-up-Spiegel zücken?", "Dass dieses Klischee manchen Leuten als Erstes durch den Kopf schießt, wenn sie sich einen weiblichen Robinson Crusoe oder eine „Herr der Fliegen“-Bande aus lauter Schülerinnen vorstellen, ist schlimm.", "Dass sich auch die Macher der neuen Serie „The Wilds“ ausgerechnet auf dieses platte Bild stürzen, ist schade.", "Es ist aber zugleich auch irgendwie konsequent: Denn ums nackte Überleben geht es gar nicht in dieser Robinsonade-Variante, die nun mit zehn Folgen auf Amazon erschienen ist – und die sich mehr als Teenager-Drama denn als Isolationsparabel versteht.", "Kommen Frauen in der Einsamkeit besser zurecht? Formen sie andere Gesellschaften, wenn sie auf sich selbst zurückgeworfen sind? Halten sie zivilisatorische Errungenschaften aufrecht oder werden sie zu Wilden?", "Lauter Fragen, die die Serie streift, aber bewusst nicht beantwortet. Denn die Mädchen, die hier auf Rettung warten, lassen ihr altes Leben nicht hinter sich.", "Sie halten an ihrem Schminkköfferchen genauso fest wie an ihren Identitätskrisen, ihren Traumata und ihrer Wut auf die Welt, die doch so weit weg scheint. Dass das nicht förderlich ist, wenn es darum geht, Feuerstellen anzulegen und Unterschlüpfe zu bauen: geschenkt.", "Zwischen Wrackteilen und Cola-Dosen Nicht die einsame Insel sei die Hölle, sondern im heutigen Amerika Teenager zu sein: Mit dieser Botschaft, plakativ rausgerotzt von der angriffigen Leah (Sarah Pidgeon), beginnt „The Wilds“.", "Und wird von da an (zum Glück!) immer tiefgründiger, komplexer, packender.", "Die Anordnung, die sich Serienschöpferin Sarah Streicher überlegt hat: Jugendliche aus unterschiedlichen Schichten und Teilen der USA heben via Privatjet ab, um an einem ominösen Empowering-Camp namens „The Dawn of Eve“ teilzunehmen.", "Plötzlich ruckelt der Flieger. Als die Mädchen wieder zu sich kommen, treiben sie zwischen Wrackteilen im Wasser.", "Und sitzen bald im dunklen Sand, mit nichts außer dem, was der Ozean beizeiten ausspuckt: Knabbereien und Cola-Light-Dosen aus der Flieger-Snackbar, den muskulösen Rumpf einer männlichen Puppe, die sie „Marcus“ nennen, ein paar Antibiotika-Pillen.", "Etwas scheint nicht zu stimmen auf dieser Insel: Sorgfältig arrangierte Plot-Wendungen und ein Verschwörungselement, das im Lauf der Staffel immer klarer wird, heizen die Spannung an, während man die acht jungen Frauen besser kennenlernt.", "Jede Folge widmet sich einer anderen und wechselt zwischen dem Geschehen auf der Insel, dem „Danach“ (als sie in einer Bunkeranlage von zwei Ermittlern interviewt werden) und dem „Davor“.", "Da ist also die schlaue Leah, die vor Kummer zerfressen ist, seit ihr Liebhaber mit ihr Schluss gemacht hat, als er erfahren hat, dass sie minderjährig ist.", "Da ist die Turmspringerin Rachel, die aus der für den Spitzensport nötigen Statur herausgewachsen ist und sich geschworen hat, umso härter zu trainieren. Schwäche duldet sie auch bei anderen nicht.", "Sie haben gelernt, keinem zu trauen Die Cellistin Fatin sucht den Ausgleich zum vielen Üben bei teurer Designermode und wildem Sex: In einer Sequenz sind Bilder aus dem Proberaum und einer Highschool-Party ineinander montiert, bis beim Orgasmus eine Saite reißt.", "Dann ist da noch Dot, die ihre Survival-Skills aus den Dokus hat, die sie schaute, während sie ihren sterbenden Vater pflegte; die gottgläubige Shelby; die aggressive Toni, die überall Angriffe wittert, gegen ihre Sexualität, ihre indigene Herkunft – und oft genug recht hat.", "Detailreich zeichnet „The Wilds“ eine Generation talentierter junger Frauen, die gelernt haben, allen zu misstrauen. Das Besondere an der Serie: Sie lässt ihre Figuren nicht sympathisch, aber wahrhaftig erscheinen.", "Und sie schweißt diese notorischen Egozentrikerinnen nicht voreilig zu einer Gemeinschaft zusammen, sondern schaut ihnen lieber eine Weile beim Ringen zu. Sie sind irrational und destruktiv, Wut und Stolz vernebeln ihnen die Sicht, ständig gehen ihnen die Emotionen über.", "Und so wird in der schönen, rauen Wildnis der Insel gezankt, dass Sand, Körper und die wertvollen knappen Vorräte durch die Luft fliegen.", "Aber dann kommt Rachel mit einem Bund Muscheln von den Klippen zurück, und die Mädchen sitzen schlemmend am Lagerfeuer und johlen darüber, wie lustvoll-lasziv Toni ihre Muschel ausschleckt – und für einen Augenblick ist die harte Welt ganz weit weg.", "Freilich, für einen Augenblick nur. [R1HT6] (\"Die Presse\", Print-Ausgabe, 16.12.2020)" ],
  "articleContentTranslated" : [ "Burada mesele hayatta kalmak değil: \"The Wilds\" da genç kızlar ıssız bir adada mahsur kalıyorlar - ve orada gençler kadar öfkeli ve mantıksızlar. Heyecan verici, yoğun bir dram.", "Bir uçak kazasından sonra ıssız bir adada mahsur kalan genç bir kız, valizi sahilde yıkandığında ne yapar? Toz kompakt ve makyaj aynasını hemen çıkar.", "Bu klişe, kadın bir Robinson Crusoe ya da tüm kız öğrencilerden oluşan bir \"Lord of the Flies\" çetesi hayal ettiklerinde bazı insanların aklından geçen ilk şey olması kötü.", "Yeni “The Wilds” serisinin yapımcılarının da her şeyin bu düz resmine atlaması utanç verici.", "Ama aynı zamanda da bir şekilde tutarlıdır: Çünkü çıplak hayatta kalma, Amazon'da on bölümde ortaya çıkan ve kendisini bir izolasyon benzetmesinden çok bir gençlik draması olarak gören bu Robinsonade varyantıyla ilgili değil.", "Kadınlar yalnızlıkta daha iyi anlaşır mı? Kendilerine geri döndüklerinde başka toplumlar mı oluştururlar? Medeniyet başarılarını sürdürüyorlar mı yoksa vahşi mi oluyorlar?", "Dizinin değindiği ama kasıtlı olarak cevaplamadığı birçok soru. Çünkü burada kurtarılmayı bekleyen kızlar eski hayatlarını geride bırakmıyor.", "Makyaj setlerine, kimlik krizlerine, travmalarına ve çok uzak görünen dünyaya duydukları öfkeye tutunuyorlar. Şömineler kurmak ve barınaklar inşa etmek söz konusu olduğunda bunun yararlı olmadığını: ücretsiz.", "Enkaz ve kola kutuları arasında Cehennem yalnız bir ada değil, bugün Amerika'da bir genç olmak için: \"The Wilds\", saldırgan Leah (Sarah Pidgeon) tarafından üflenen bu mesajla başlar.", "Ve o andan itibaren (neyse ki!) Bu, giderek daha derin, daha karmaşık, daha sürükleyici hale geliyor.", "Dizinin yaratıcısı Sarah Streicher'in ortaya attığı düzenleme: Farklı geçmişlerden ve ABD'nin farklı bölgelerinden gelen gençler, özel jetle “The Dawn of Eve” adlı uğursuz bir güçlendirme kampına katılmak üzere yola çıktı.", "Aniden uçak sarsılıyor. Kızlar geldiklerinde, enkazın parçaları arasında suda yüzüyorlar.", "Ve yakında, okyanusun zamanında tükürdüklerinden başka bir şey olmadan karanlık kumda oturacaksınız: el ilanının snack barından atıştırmalıklar ve hafif kola kutuları, \"Marcus\" dedikleri bir erkek bebeğin kas gövdesi, birkaç antibiyotik hap .", "Bu adada bir şeyler yanlış görünüyor: dikkatlice düzenlenmiş olay örgüsü kıvrımları ve sezon ilerledikçe netleşen bir komplo unsuru, sekiz genç kadını daha iyi tanıdıkça gerginliği artırıyor.", "Her bölüm farklı bir bölüme adanmıştır ve adada olup bitenler, \"sonra\" (bir sığınaktaki iki müfettiş tarafından röportaj yapıldığında) ve \"önceki\" arasında değişmektedir.", "Yani, küçük olduğunu öğrendiğinde sevgilisi ondan ayrıldığından beri kemirilen zeki Leah var.", "Birinci sınıf spor için gerekli olan boyunu aşan ve daha sıkı antrenman yapmaya yemin eden yüksek dalgıç Rachel var. Başkalarında da zayıflığa tahammül etmez.", "Kimseye güvenmemeyi öğrendiler Çellist Fatin, pahalı tasarımcı modası ve vahşi seks ile birçok pratik yapmak için bir denge arıyor: Bir sekansta, prova odasından ve bir lise partisinden resimler, orgazm sırasında bir ip kopana kadar bir araya getiriliyor.", "Bir de hayatta kalma becerilerini ölmekte olan babasına bakarken izlediği belgesellerden alan Dot; tanrısal Shelby; Her yerde cinselliğine, yerli kökenlerine karşı saldırıları hisseden saldırgan Toni - ve çoğu zaman haklı.", "\"The Wilds\", herkese güvenmemeyi çok detaylı öğrenmiş yetenekli genç kadınları anlatıyor. Diziyle ilgili özel olan şey: Karakterlerini sevimli değil, gerçekçi gösteriyor.", "Ve bu kötü şöhretli egosantrikleri vaktinden önce bir topluluğa kaynaklamıyor, ancak bir süre onların güreşmesini izlemeyi tercih ediyor. Mantıksız ve yıkıcıdırlar, öfke ve gurur vizyonlarını bulanıklaştırır ve duygular sürekli olarak ağır basar.", "Ve böylece adanın güzel, engebeli vahşi doğasında kum, vücut ve değerli kıt kaynakların havada uçtuğu bir kavga var.", "Ama sonra Rachel uçurumdan bir grup midye ile geri döner ve kızlar kamp ateşinin yanında oturup Toni'nin midyesini ne kadar şehvetli ve şehvetle yaladığını söylerler - ve bir an için zor dünya çok uzaktadır.", "Tabii ki sadece bir an için. [R1HT6] (\"Die Presse\", basılı baskı, 16 Aralık 2020)" ]
}