{
  "id" : "wbFnvf2Y",
  "url" : "https://kurier.at/wirtschaft/oelpreise-auf-zehnmonatigem-hoechststand/401148516",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:14:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/621357/%2525C3%252596l_oel_oil_EPA_SHERWIN.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ölpreise auf zehnmonatigem Höchststand",
  "articleTitleTranslated" : "On ayın en yüksek seviyesinde petrol fiyatları",
  "articleContent" : [ "Die Ölpreise haben am Donnerstag weiter zugelegt und neue zehnmonatige Höchststände erreicht. Ein knapperes Angebot und fallende Lagerbestände in den USA treiben die Preise. Ein Barrel (159 Liter) der Nordseesorte Brent kostete in der Früh 54,75 US-Dollar (44,38 Euro).", "Das waren 45 Cent mehr als am Vortag. Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 48 Cent auf 51,11 Dollar. Derzeit kostete Erdöl so viel wie seit dem schweren Einbruch während der ersten Coronawelle im Frühjahr 2020 nicht mehr.", "Für Auftrieb sorgt zum einen die Entscheidung Saudi-Arabiens, die Ölförderung in den kommenden beiden Monaten deutlich zu kürzen. Hinzu kommen fallende Lagerbestände in den USA. Am Mittwoch hatte das US-Energieministerium einen kräftigen Rückgang der landesweiten Vorräte gemeldet.", "Die Unruhen am Sitz des US-Parlaments in Washington haben am Rohölmarkt keine nachhaltigen Reaktionen hervorgerufen. Der US-Dollar als Weltreservewährung war zwar etwas stärker gefragt. Die Ölpreise wurden dadurch aber nur kurzzeitig belastet.", "Da Rohöl in der US-Währung gehandelt wird, führt ein stärkerer Dollar meist zu geringerer Nachfrage aus Ländern außerhalb des Dollarraums." ],
  "articleContentTranslated" : [ "Petrol fiyatları Perşembe günü yükselmeye devam ederek on ayın yeni en yüksek seviyelerine ulaştı. ABD'de daha sıkı arz ve düşen stoklar fiyatları yönlendiriyor. Kuzey Denizi cinsi Brent'in bir varili (159 litre) sabah 54.75 ABD dolarına (44.38 euro) mal oluyor.", "Bu, bir önceki günden 45 sent daha fazlaydı. ABD West Texas Intermediate'in (WTI) bir varil fiyatı 48 sent artarak 51.11 dolara yükseldi. Şu anda petrol, 2020 baharındaki ilk korona dalgasındaki şiddetli düşüşten bu yana o kadar maliyetli değil.", "Öte yandan Suudi Arabistan'ın önümüzdeki iki ay içinde petrol üretimini önemli ölçüde azaltma kararı bir ivme sağlıyor. Ayrıca ABD'de düşen stoklar var. Çarşamba günü, ABD Enerji Bakanlığı ulusal arzlarda keskin bir düşüş bildirdi.", "ABD Parlamentosu'nun Washington'daki koltuğundaki huzursuzluk, ham petrol piyasasında herhangi bir kalıcı tepkiye neden olmadı. ABD doları dünya rezerv para birimi olarak biraz daha yüksek talep görüyordu. Ancak bu sadece kısa bir süre için petrol fiyatlarını etkiledi.", "Ham petrol ABD para biriminde işlem gördüğü için, daha güçlü bir dolar genellikle dolar bölgesi dışındaki ülkelerden gelen talebin düşmesine neden olur." ]
}