{
  "id" : "wBKzjJzc",
  "url" : "https://www.derstandard.at/story/2000124454369/astra-zeneca-impfstoff-bald-auch-fuer-ueber-65-jaehrige?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-25T08:00:02Z[UTC]",
  "author" : "Oona Kroisleitner, Julia Palmai, Klaus Taschwer",
  "imageCopyright" : "imago images/MiS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Astra-Zeneca-Impfstoff bald auch für über 65-Jährige?",
  "articleTitleTranslated" : "Yakında 65 yaş üstü kişiler için Astra-Zeneca aşısı?",
  "articleContent" : [ "Während die Impfaktion bei den Jüngeren derzeit Tempo aufnimmt, stockt sie bei besonders gefährdeten Gruppen.", "Die betagten Teile der Bevölkerung und Hochrisikopatienten sollten laut Priorisierungsliste des Impfgremiums jene sein, die neben besonders exponiertem Gesundheitspersonal als Erste den Stich gegen das Coronavirus erhalten.", "Sie sind es schließlich, die bei einer Infektion mit dem Virus ein weitaus höheres Risiko auf schwere Verläufe haben.", "Ein Grund für die Verzögerung bei diesen Gruppen ist, dass der Impfstoff von Astra Zeneca zwar für alle Altersgruppen in der EU zugelassen wurde, aber auf Empfehlung des Nationalen Impfgremiums nur bis zu einem Alter von 64 Jahren verimpft wird.", "Das könnte sich allerdings bald ändern. Experten arbeiten auf Hochtouren daran, die Zweifel der Bevölkerung an Astra Zeneca zu zerstreuen.", "Die Initiative \"Österreich impft\" nannte die Skepsis gegenüber dem Vakzin kürzlich sogar \"fatal\" – auch weil Österreich bei der Impfstoffbeschaffung stark auf den britisch-schwedischen Pharmakonzern gesetzt hat.", "Im Sommer sollten für alle, die wollen, ausreichend Vakzine vorhanden sein, sagt Ursula Wiedermann-Schmidt, Leiterin des Impfgremiums – vorausgesetzt, dass die Liefertermine der Hersteller halten. Österreich erwartet von April bis Ende Juni 3,7 Millionen Dosen.", "\"Wir sind bei der Impfplanung auf der sicheren Seite\", sagt Gesundheitsminister Rudolf Anschober (Grüne) dazu. Für die Entscheidung, ob es zur Verimpfung des Vakzins auch an über 65-Jährige kommt, warte er noch auf die \"offizielle Empfehlung des nationalen Impfgremiums\".", "Laut Wiedermann-Schmidt will man die Empfehlung dahingehend adaptieren, \"dass es keinen Grund gibt, hier einen Altersunterschied beim Einsatz der Impfstoffe zu machen\". Alle zugelassenen Impfstoffe hätten in Studien bewiesen, dass sie einen extrem hohen Schutz bei schweren Verläufen gewährleisten.", "\"Das ist es, was ein Impfstoff leisten muss\", sagt sie. Die Datenlage würde den Schritt ermöglichen. Die Daten, auf die sich die Vakzinologin vor allem bezieht, stammen aus Schottland, wo früher als in der EU mit den Impfungen begonnen wurde und man auch schon entsprechend weiter ist.", "So wie in den anderen Teilen Großbritanniens verimpfte man auch in Schottland die Impfstoffe von Biontech/Pfizer und Astra Zeneca. Das Interessante dabei:", "Anders als in den Empfehlungen für Österreich und Deutschland, Astra Zenecas AZD1222 eher nicht an ältere, sondern vor allen an jüngere Personen zu verabreichen, ging man in Schottland genau den umgekehrten Weg:", "Dort erhielten vor allem jüngere Personen insbesondere aus dem Gesundheits- und Pflegebereich das Vakzin von Biontech/Pfizer, während AZD1222 vor allem älteren Personen verimpft wurde.  : Das erfreuliche Ergebnis der bisherigen Erfahrungen:", "Die schottischen Studiendaten von über 1,1 Millionen Erstgeimpften (bei 5,4 Millionen Schotten) zeigen vorläufig, dass bereits nach der ersten Impfung das Risiko eines Krankenhausaufenthalts um bis zu 94 Prozent im Vergleich zu Ungeimpften reduziert wird, bei AZD1222 sogar etwas stärker als beim Impfstoff von Biontech/Pfizer.  :", "Die 94 Prozent gelten für den Zeitraum von 28 Tagen nach der Impfung. Die Ergebnisse gelten laut den Angaben von Astra Zeneca auch für Personen über 80 Jahre. Diese Gruppe – immerhin über 200.000 Personen – wurde in überwiegendem Maße (nämlich zu über 80 Prozent) mit ADZ1222 geimpft.", "Zusätzlich wurde vergangene Woche eine weitere Studie über ADZ1222 veröffentlicht, die ebenfalls erfreuliche Ergebnisse brachte:", "Hier zeigte sich, wie bereits mehrfach berichtet, dass eine Verlängerung des Intervalls zwischen erster und zweiter Impfung – dem \"Primer\" und dem \"Boost\" – tatsächlich die Schutzwirkung des Vakzins erhöht.  :", "Auch die Ärztekammer spricht sich ganz gezielt dagegen aus, angebotenen Impfstoff abzulehnen. In \"dieser unnötigen Wartezeit\" bestehe nämlich kein Impfschutz, und man setze sich \"einem unnötigen Risiko aus\".", "(Oona Kroisleitner, Julia Palmai, Klaus Taschwer, 25.2.2021)" ],
  "articleContentTranslated" : [ "Aşılama kampanyası şu anda genç nesiller arasında hız kazanırken, özellikle savunmasız gruplar arasında duraklıyor.", "Aşılama panelinin öncelik listesine göre, özellikle maruz kalan sağlık çalışanlarına ek olarak, nüfusun yaşlı kesimleri ve yüksek riskli hastalar, koronavirüs sokmasını ilk alan kişiler olmalıdır.", "Sonuçta, virüs bulaştığında çok daha yüksek şiddetli hastalık riski altında olan sizsiniz.", "Bu gruplardaki gecikmenin bir nedeni, Astra Zeneca'nın aşısının AB'deki tüm yaş grupları için onaylanmış olmasına rağmen, Ulusal Aşı Kurulunun tavsiyesi üzerine 64 yaşına kadar aşılanmasıdır.", "Ancak bu yakında değişebilir. Uzmanlar, halkın Astra Zeneca hakkındaki şüphelerini gidermek için tüm hızıyla çalışıyorlar.", "\"Avusturya aşıları\" girişimi, son zamanlarda aşıya karşı şüpheciliği \"ölümcül\" olarak nitelendirdi - çünkü Avusturya, aşı temin etme konusunda büyük ölçüde İngiliz-İsveç ilaç şirketine güveniyordu.", "Aşılama komitesi başkanı Ursula Wiedermann-Schmidt, üreticilerin teslimat tarihlerine uyması koşuluyla, isteyen herkes için yaz aylarında yeterli aşıların bulunması gerektiğini söylüyor. Avusturya, Nisan'dan Haziran sonuna kadar 3,7 milyon kutu bekliyor.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), \"Aşılama planlaması söz konusu olduğunda güvenli taraftayız\" dedi. Halen, aşının 65 yaşın üzerindeki kişilerde de kullanılıp kullanılmayacağına karar vermek için \"ulusal aşı komitesinin resmi tavsiyesini\" bekliyor.", "Wiedermann-Schmidt'e göre öneri, \"aşıları kullanırken yaş farkı yaratmak için hiçbir neden olmayacak\" şekilde uyarlanmalıdır. Tüm onaylı aşılar, ağır vakalarda son derece yüksek bir koruma seviyesini garanti ettiklerini araştırmalarda kanıtlamıştır.", "\"Bir aşının yapması gereken bu,\" diyor. Veri durumu bu adımı mümkün kılacaktır. Aşı uzmanının esas olarak atıfta bulunduğu veriler, aşıların AB'den daha önce başladığı ve daha da ileride olan İskoçya'dan gelmektedir.", "İngiltere'nin diğer bölgelerinde olduğu gibi, Biontech / Pfizer ve Astra Zeneca'dan aşılar da İskoçya'da aşılanmıştır. Bununla ilgili ilginç olan şey:", "Avusturya ve Almanya için Astra Zenecas AZD1222'nin yaşlılara değil daha çok gençlere uygulanması tavsiyelerinin aksine, İskoçya'da rota tam tersiydi:", "Orada, özellikle sağlık ve bakım sektöründen daha genç insanlar aşıyı Biontech / Pfizer'den alırken, AZD1222 çoğunlukla yaşlı insanlara aşılanmıştır. : Şimdiye kadarki deneyimin olumlu sonucu:", "1,1 milyondan fazla ilk aşılanmış kişinin (5,4 milyon İskoç) İskoç çalışma verileri, geçici olarak, ilk aşılamadan sonra aşılanmamış kişilere kıyasla hastanede yatma riskinin yüzde 94'e kadar azaldığını göstermektedir; AZD1222 ile Biontech / Pfizer aşısı. :", "Yüzde 94'ü aşılamadan sonraki 28 günlük süre için geçerlidir. Astra Zeneca'ya göre sonuçlar 80 yaşın üzerindeki kişiler için de geçerli. Bu grup - 200.000'den fazla kişi - ADZ1222 ile büyük ölçüde (yani yüzde 80'in üzerinde) aşılanmıştır.", "Ek olarak, geçen hafta ADZ1222 ile ilgili başka bir çalışma yayınlandı ve bu da olumlu sonuçlar verdi:", "Daha önce birkaç kez bildirildiği gibi, burada birinci ve ikinci aşılama arasındaki aralığın uzatılmasının - \"primer\" ve \"boost\" - aslında aşının koruyucu etkisini arttırdığı gösterilmiştir. :", "Tabipler Birliği de özellikle önerilen aşının reddedilmesine karşı çıkıyor. \"Bu gereksiz bekleme süresinde\" aşı koruması yoktur ve biri \"kendini gereksiz bir riske maruz bırakmaktır\".", "(Oona Kroisleitner, Julia Palmai, Klaus Taschwer, 25 Şubat 2021)" ]
}