{
  "id" : "wbqpl6Iw",
  "url" : "https://www.diepresse.com/5953873/Auslosung_Champions-League_PSG-im-Viertelfinale-gegen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T11:28:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/5/1/5953873/D1EAFB98-5D44-4919-BA07-2E54F4C226B6_v0_h.jpg",
  "imageCopyright" : "APA/AFP/POOL/MATTHEW CHILDS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Champions League: PSG im Viertelfinale gegen Titelverteidiger Bayern",
  "articleTitleTranslated" : "Şampiyonlar Ligi: PSG, şampiyon Bayern'e karşı çeyrek finalde",
  "articleContent" : [ "Die Auslosung brachte eine Neuauflage des Finales von 2020.  Rekordsieger Real Madrid trifft auf Liverpool. Titelverteidiger Bayern München bekommt es im Viertelfinale der Fußball-Champions-League in einer Neuauflage des Endspiels der vergangenen Saison mit Paris Saint-Germain zu tun.", "Im zweiten Schlager der Runde trifft Rekordsieger Real Madrid auf den englischen Noch-Meister Liverpool. Das ergab die Auslosung am Freitag im UEFA-Hauptquartier im Nyon. Die Hinspiele sind für 6. und 7.", "April angesetzt, die Rückspiele folgen eine Woche später.", "Sollten die Münchner in der Abschiedssaison von David Alaba die schwere Hürde PSG meistern, würde im Halbfinale der Aufsteiger aus dem Duell von Englands überlegenem Tabellenführer Manchester City mit dem früheren Bayern-Trainer Pep Guardiola und Borussia Dortmund warten.", "Das vierte Viertelfinale bestreiten Außenseiter FC Porto und Chelsea, der Sieger trifft in der Vorschlussrunde Ende April bzw. Anfang Mai auf Real oder Liverpool.", "Beim Finalturnier im August in Lissabon hatten sich die Bayern dank eines Kopfballtores von Kingsley Coman vor leeren Rängen mit 1:0 durchgesetzt. Alaba tröstete mit einer innigen Umarmung nach Schlusspfiff den sichtlich enttäuschten PSG-Superstar Neymar.", "Der Brasilianer jagt mit dem von den Eigentümern aus Katar mit Riesensummen aufgerüsteten Ensemble aus Paris nach wie vor der wichtigsten Trophäe im Clubfußball nach. Dasselbe gilt für Guardiola mit ManCity.", "Bei seiner vergangenen Station bei den Bayern war dem Katalanen der Triumph in Europa verwehrt geblieben. Mit den \"Citizens\" steuert er auf seinen dritten englischen Meistertitel nach 2018 und 2019 zu.", "Großes Ziel der Geldgeber aus Abu Dhabi bleibt aber die Champions League. Als nächste Hürde stellt sich vorerst Dortmunds Jungstar Erling Haaland in den Weg. Der Ex-Salzburger führt die CL-Schützenliste mit zehn Toren in nur sechs Saisoneinsätzen an.", "Im Halbfinale sind dann ein Duell der Scheich-Clubs oder auch ein deutsches Aufeinandertreffen möglich. \"Die Lose sind sehr attraktiv, wir werden auf höchstem Niveau gefordert und freuen uns auf die Spiele\", sagte Bayerns Sportdirektor Hasan Salihamidzic.", "Paris habe mit Mauricio Pochettino statt Thomas Tuchel einen neuen Trainer, der gute Arbeit leiste. Salihamidzic betonte das Ziel der Bayern, ins Finale einzuziehen. \"Die Champions League ist aber auf diesem Niveau offen.\"", "Das dürfte auch auf das Kräftemessen von Real mit Liverpool zutreffen. Die beiden Schwergewichte waren einander zuletzt im Finale 2018 gegenübergestanden.", "Damals setzte sich Real in einer turbulenten Partie, in der Liverpools Stürmerstar Mohamed Salah nach einer Attacke von Sergio Ramos früh mit eine Schulterverletzung ausgeschieden war, mit 3:1 durch.", "Jürgen Klopp und seine Mannen holten den Titelgewinn in der Königsklasse ein Jahr später im Endspiel gegen Tottenham - damals unter Trainer Pochettino - nach.", "Auch im diesjährigen Halbfinale könnte Liverpools Gegner aus dem eigenen Land kommen, gilt Chelsea mit Neo-Trainer Tuchel gegen Porto doch als Favorit. Allerdings hatten die Portugiesen im Achtelfinale bereits Juventus Turin überrascht.", "In der Europa League kann es frühestens im Finale zu einem englischen Duell zwischen Manchester United und Arsenal kommen. United wurde im Viertelfinale gegen Granada gelost, auf den Aufsteiger wartet entweder Ajax Amsterdam oder AS Roma.", "Arsenal bekommt es mit dem Überraschungsteam Slavia Prag zu tun. Der Sieger spielt gegen Dinamo Zagreb oder Salzburg-Bezwinger Villarreal um den Finaleinzug. Das Endspiel der Europa League geht am 26.  Mai in Gdansk (Danzig) über die Bühne, jenes der Champions League drei Tage später in Istanbul.", "Manchester City - Borussia Dortmund FC Porto - Chelsea Bayern München (Alaba) - Paris Saint-Germain Real Madrid - Liverpool Halbfinale (Spieltermine 27./28 April und 4./5.", "Mai): Bayern München/Paris Saint-Germain - Manchester City/Borussia Dortmund Real Madrid/Liverpool - FC Porto/Chelsea Finale am 29.  Mai in Istanbul." ],
  "articleContentTranslated" : [ "Çekiliş, 2020 finalinin yeni bir baskısını getirdi. Rekor kazananlar Real Madrid, Liverpool ile buluştu. Savunan şampiyon Bayern Münih, geçen sezonun finalinin yeniden yapılanmasında Futbol Şampiyonlar Ligi çeyrek finalinde Paris Saint-Germain ile karşılaşacak.", "Turun ikinci vuruşunda rekortmen Real Madrid, İngiliz şampiyonları Liverpool ile tanışır. Bu, Cuma günü Nyon'daki UEFA genel merkezinde yapılan çekilişin sonucuydu. İlk bacaklar 6. ve 7. ayaklar içindir.", "Nisan için planlanan ikinci etaplar bir hafta sonra gelecek.", "İngiltere'nin üstün lig liderleri Manchester City ile eski Bayern teknik direktörü Pep Guardiola ve Borussia Dortmund arasındaki düellodan çıkan yarışmacı David Alaba'nın veda sezonunda Münih'in zorlu PSG'yi aşması durumunda yarı finalde bekleyecekti.", "Dördüncü çeyrek finaller, yabancılardan FC Porto ve Chelsea tarafından çekilirken, kazanan Nisan sonu ve Mayıs başında yarı finalde Real veya Liverpool ile karşı karşıya gelecek.", "Ağustos ayında Lizbon'da düzenlenen final turnuvasında Bayern, boş safların önünde Kingsley Coman'ın yaptığı kafa vuruşuyla 1-0 galip geldi. Alaba, son düdükten sonra gözle görülür şekilde hayal kırıklığına uğramış PSG süperstarı Neymar'ı sıcak bir kucaklayarak rahatlattı.", "Brezilyalı, Katarlılar tarafından büyük miktarlarda parayla yükseltilen Parisli toplulukla kulüp futbolundaki en önemli kupanın peşinde. Aynı şey ManCity'li Guardiola için de geçerli.", "Bayern'deki son görevi sırasında, Katalanlar Avrupa'da zafer kazanamadılar. \"Vatandaşlar\" ile 2018 ve 2019'dan sonra üçüncü İngiliz şampiyonluğu için yarışıyor.", "Abu Dabi'den bağış yapanların büyük hedefi Şampiyonlar Ligi olmaya devam ediyor. Bir sonraki engel ise Dortmund'un genç yıldızı Erling Haaland. Eski Salzburger, sadece altı sezon maçında on golle CL atış listesine liderlik ediyor.", "Yarı finalde şeyh kulüpleri arasında bir düello veya bir Alman çatışması mümkündür. Bayern spor direktörü Hasan Salihamidziç, \"Biletler çok çekici, en üst düzeyde zorlandık ve maçları dört gözle bekliyoruz.\" Dedi.", "Thomas Tuchel yerine Mauricio Pochettino ile Paris'in iyi iş çıkaran yeni bir koçu var. Salihamidziç, Bayern’in finale çıkma hedefini vurguladı. \"Şampiyonlar Ligi bu seviyede açık.\"", "Bu aynı zamanda Real ve Liverpool arasındaki rekabet için de geçerli olmalıdır. İki ağır siklet en son 2018'deki finalde karşı karşıya geldi.", "O sırada Real, Liverpool'un yıldız forvet oyuncusu Mohamed Salah'ın Sergio Ramos'un saldırısından sonra omuzundan sakatlanarak erken elendiği çalkantılı bir oyunda 3-1 galip geldi.", "Jürgen Klopp ve adamları, bir yıl sonra finalde Tottenham'a karşı birinci sınıfta şampiyonluk kazandı - o sırada Pochettino koçuyla.", "Chelsea ve neo-antrenör Tuchel, Porto'nun favorileri olduğu için Liverpool'un rakipleri de bu yılki yarı finallerde kendi ülkelerinden gelebilir. Ancak Portekizliler, 16 turunda Juventus Turin'i çoktan şaşırtmıştı.", "Avrupa Ligi'nde en erken finalde Manchester United ile Arsenal arasında bir İngiliz düello olabilir. United, Granada karşısında çeyrek finalde berabere kaldı, Ajax Amsterdam veya AS Roma terfi eden takımı bekliyordu.", "Arsenal, sürpriz ekip Slavia Prag ile karşı karşıya. Kazanan final için Dinamo Zagreb veya Salzburg fatihi Villarreal ile oynayacak. Avrupa Ligi finali 26 Mayıs'ta Şampiyonlar Ligi Gdansk'ta (Danzig) üç gün sonra İstanbul'da oynanacak.", "Manchester City - Borussia Dortmund FC Porto - Chelsea Bayern Münih (Alaba) - Paris Saint-Germain Real Madrid - Liverpool yarı finalleri (27/28 Nisan ve 4/5 Nisan tarihleri arasında)", "Mayıs): Bayern Münih / Paris Saint-Germain - Manchester City / Borussia Dortmund Real Madrid / Liverpool - FC Porto / Chelsea finali 29 Mayıs'ta İstanbul'da yapılacak." ]
}