{
  "id" : "wbRAKWYL",
  "url" : "https://kurier.at/wirtschaft/bmw-verkaufte-zuletzt-mehr-autos/401153109",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T08:13:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856820/p90382603_highres_the-new-bmw-m340d-xd.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "BMW verkaufte zuletzt mehr Autos",
  "articleTitleTranslated" : "BMW son zamanlarda daha fazla otomobil sattı",
  "articleContent" : [ "BMW hat dank einer steigenden Nachfrage in Asien und einer zunehmenden Beliebtheit von Elektroautos zum Jahresende erneut mehr Autos verkauft. Der Absatz stieg nach Angaben vom Dienstag im vierten Quartal insgesamt um 3,2 Prozent auf 686.069 Fahrzeuge der Marken BMW, Mini und Rolls-Royce.", "Während die Verkäufe in China und anderen asiatischen Märkten zulegten, lief das Geschäft in Europa und Amerika schlechter als im vierten Quartal 2019.Im Gesamtjahr verkaufte BMW insgesamt gut 2,3 Millionen Autos und damit 8,4 Prozent weniger als vor Jahresfrist.", "Bei Fahrzeugen der Marken Rolls-Royce und Mini stand ein deutliches Minus. Der Absatz von Elektroautos und Hybridmodellen zog dagegen um knapp ein Drittel an. BMW habe damit die CO2-Ziele in der EU übererfüllt, sagte BMW-Vertriebsvorstand Pieter Nota." ],
  "articleContentTranslated" : [ "Asya'da artan talep ve elektrikli otomobillerin artan popülaritesi sayesinde BMW, yıl sonuna doğru yine daha fazla otomobil sattı. Salı günü açıklanan bilgiye göre satışlar dördüncü çeyrekte yüzde 3,2 artarak 686.069 BMW, Mini ve Rolls-Royce araçlara ulaştı.", "Çin ve diğer Asya pazarlarında satışlar artarken, Avrupa ve Amerika'daki işler 2019'un dördüncü çeyreğine göre daha kötüydü; BMW tüm yıl içinde bir önceki yıla göre yüzde 8,4 daha az olan toplam 2,3 milyon otomobil sattı.", "Rolls-Royce ve Mini araçlar açıkça olumsuzdu. Buna karşılık, elektrikli otomobillerin ve hibrit modellerin satışları neredeyse üçte bir oranında arttı. BMW satış direktörü Pieter Nota, BMW'nin AB'deki CO2 hedeflerini aştığını söyledi." ]
}