{
  "id" : "wbvkOxlr",
  "url" : "https://kurier.at/wirtschaft/volksanwaltschaft-missstaende-beim-familien-haertefonds/401118681",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T17:00:10Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Volksanwaltschaft: Missstände beim Familien-Härtefonds",
  "articleTitleTranslated" : "Ombudsman: aile sıkıntı fonundaki şikayetler",
  "articleContent" : [ "Nach Beschwerden nahm sich die Volksanwaltschaft der Causa an und schickte vor kurzem an das Familien- und Sozialministerium ein Schreiben, das dem KURIER vorliegt. Darin werden gleich mehrere „Missstände in der Verwaltung“ des Fonds angeprangert.", "Einer davon ist die pauschale Abgeltung von nur zwei Monaten Einkommensentfall bei EPU.", "Ein weiterer betrifft die Erfordernis einer neuerlichen Antragstellung für eine mögliche Nachzahlung nebst Vorlage des erst im nächsten Jahr zugehenden Einkommenssteuerbescheides 2020.  Dies sei in den Richtlinien nicht vorgesehen.", "Auch sollte über die Möglichkeit der Differenzzahlung besser informiert werden. Schließlich wird festgestellt, dass das Geld ausschließlich auf inländische Konten überwiesen werde. Dies sei nicht europarechtskonform.", "Ministerium prüft Das Ministerium hat acht Wochen Zeit zu reagieren: „Die Feststellungen und Empfehlungen der Volksanwaltschaft werden derzeit geprüft“, heißt es auf Anfrage.", "Bisher sind 125.315 Anträge beim Familien-Härtefallfonds eingelangt, allein im September, Oktober und November waren es 22.000. 71.141 Anträge, das sind 57 Prozent, wurden positiv erledigt, 22.014 negativ. 9.334 Fälle sind noch in Bearbeitung, bei 22.736 gebe es unvollständige Angaben.", "Diese würden aber nicht auf negativ gestellt, wird betont. Insgesamt wurden bereits 93 Mio. Euro ausbezahlt. Ursprünglich war der Fonds mit 30 Mio. Euro dotiert, wurde aber später aufgestockt.  Alle Details zum Corona-Familien-Härtefonds finden Sie hier " ],
  "articleContentTranslated" : [ "Şikayetlerden sonra Ombudsman davayı üstlendi ve kısa süre önce Aile ve Sosyal İşler Bakanlığı'na bir mektup gönderdi ve bunu KURIER aldı. Fonun birkaç \"kötü idaresini\" kınadı.", "Bunlardan biri, EPU'da sadece iki aylık gelir kaybı için sabit oranlı tazminattır.", "Bir diğeri, 2020 gelir vergisi değerlendirmesinin sunulması ile birlikte olası bir ek ödeme için yeni bir başvurunun gerekliliğiyle ilgilidir ve bu, önümüzdeki yıla kadar alınmayacaktır.Bu, kılavuzda belirtilmemiştir.", "Farkı ödeme olasılığınız hakkında da daha iyi bilgilendirilmelisiniz. Son olarak paranın sadece yurt içi hesaplara aktarılacağı belirlendi. Bu, Avrupa yasalarına uygun değildir.", "Bakanlık inceliyor Bakanlığın tepki vermek için sekiz haftası var: \"Ombudsman Kurulu'nun bulguları ve tavsiyeleri şu anda inceleniyor\", diyor talep üzerine.", "Aile Zorluk Fonu'na şimdiye kadar 125.315 başvuru alındı, yalnızca Eylül, Ekim ve Kasım aylarında 22.000 başvuru vardı. Yüzde 57 olan 71.141 başvuru olumlu, 22.014 olumsuz yanıtlanmıştır. 9.334 dava halen işleniyor, 22.736'sı eksik.", "Bunların negatif olarak ayarlanmadığı vurgulanmaktadır. Şimdiden toplam 93 milyon euro ödendi. Fon başlangıçta 30 milyon Euro ile bağışlandı, ancak daha sonra artırıldı. Corona Ailesi Zorluk Fonu ile ilgili tüm detayları burada bulabilirsiniz." ]
}