{
  "id" : "wbvW3JfP",
  "url" : "https://www.derstandard.at/story/2000124684277/hallo-wie-gehts?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T09:00:02Z[UTC]",
  "author" : "Manfred Rebhandl",
  "imageCopyright" : "Manfred Rebhandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hallo, wie geht's?",
  "articleTitleTranslated" : "Merhaba nasılsın?",
  "articleContent" : [ "Aurelia ist 52, sie lebt in Spital am Pyhrn, südlichstes Oberösterreich. Wie es ihr geht? \"Maah, das sollte mich gerade keiner fragen\", lacht sie, \"die Antwort kann lange dauern!\" Die Kurzversion: \"Zurzeit bin ich ein bisserl neben der Spur, schlafe schlecht.\"", "Ihre Schwiegertochter – Nichtraucherin, sportlich, pumperlgsund – hatte Corona und kämpft nun mit den Nachwirkungen. Das macht ihr Sorgen. Aurelia ist \"ziemlich arm aufgewachsen.", "Der Großvater war ein furchtbarer Nazi, die Großmutter mütterlicherseits aber gab den Gefangenen auf den Zwangsarbeitermärschen durch den Ort Erdäpfel, auch wenn sie dafür mit dem Tod bedroht wurde.\" Sie zeigte Zivilcourage, die ihre Enkelin übernommen hat.", "Seit 15 Jahren sitzt sie für die SPÖ im Gemeinderat der 2250-Einwohner-Gemeinde. \"Für mich war immer klar, dass ich mich einbringen will und nicht nur schimpfen.\" Ab 2015 half sie bei der Betreuung von Flüchtlingen, die in einem ehemaligen grindigen Puff untergebracht wurden.", "Die Stimmung im Ort war feindselig, sie erhob mutig ihre Stimme für die Geflüchteten. \"Angst hab ich keine\", sagt sie.", "Heute treffe ich sie vor dem Verein Lernviertel, der ursprünglich als \"dezentrale Bildungseinrichtung\" gedacht war, nun aber als \"Klimaflohmarkt\" genutzt wird, weil Aurelia nicht will, dass so viel weggeschmissen wird.", "Die Räumlichkeiten hat sie selbst ausgemalt. \"Immer sind es um die 20 Leute, die sich engagieren\", sagt sie, \"ein minimaler Anteil.\" Für sie aber kein Grund, kürzerzutreten. Im Gegenteil.", "(Manfred Rebhandl, 6.3.2021) Manfred Rebhandl ist Schriftsteller (\"Sommer ohne Horst\") und Reporter und fragt Passanten in Österreich, wie es ihnen so geht. hallowiegehts.net" ],
  "articleContentTranslated" : [ "Aurelia 52 yaşında, Yukarı Avusturya'nın en güneyindeki Spital am Pyhrn'de yaşıyor. O nasıl yapıyor \"Maah, şu anda kimse bana bunu sormamalı,\" gülüyor, \"cevap uzun zaman alabilir!\" Kısa versiyon: \"Şu anda biraz yoldan çıkmış durumdayım, iyi uyuyamıyorum.\"", "Gelininiz - sigara içmeyen, atletik, pumperlgsund - Corona'ya sahipti ve şimdi sonuçlarla mücadele ediyor. Bu seni endişelendiriyor. Aurelia \"oldukça fakir büyüdü.", "Büyükbaba korkunç bir Nazi idi, ancak anneannesi, köydeki zorunlu çalışma yürüyüşlerinde mahkumlara ölümle tehdit edilse bile patates verdi. \"Torununun devraldığı manevi cesareti gösterdi.", "15 yıldır SPÖ'nün 2250 kişilik konseyinin üyesidir. \"Sadece azarlamak değil, dahil olmak istediğim her zaman benim için açıktı.\" 2015'ten itibaren eski bir kaba genelevde kalan mültecilerin bakımına yardım etti.", "Köydeki atmosfer düşmancaydı ve cesurca sesini mülteciler için yükseltti. \"Korkmuyorum\" diyor.", "Bugün onunla, başlangıçta \"merkezi olmayan bir eğitim kurumu\" olarak düşünülen ancak şimdi \"iklim biti pazarı\" olarak kullanılan Lernviertel derneğinin önünde buluşuyorum çünkü Aurelia çok fazla şeyin atılmasını istemiyor.", "Odaları kendisi boyadı. \"Her zaman yaklaşık 20 kişi dahil oluyor\" diyor, \"asgari bir yüzde.\" Ama yavaşlamaları için hiçbir sebep yok. Aksine.", "(Manfred Rebhandl, 6.3.2021) Manfred Rebhandl bir yazar (\"Horst'suz Yaz\") ve muhabir ve Avusturya'da yoldan geçenlere nasıl olduklarını soruyor. hallowiegehts.net" ]
}