{
  "id" : "WBXNEuQj",
  "url" : "https://kurier.at/politik/inland/corona-umfrage-mehrheit-arbeitet-nicht-im-homeoffice/401158230",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T11:30:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4765776/homeoffice-magenta.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Umfrage: Mehrheit arbeitet nicht im Homeoffice",
  "articleTitleTranslated" : "Corona anketi: çoğunluk evden çalışmıyor",
  "articleContent" : [ "Die mutierte Virus-Variante aus Großbritannien verschärft die ohnehin angespannte Corona-Situation. Pandemie-Experten plädierten deshalb am Samstag für härtere Regeln. Mitgemeint: ein verpflichtendes Homeoffice.", "Das soll den Bewegungsradius der Menschen deutlich einschränken und verhindern, dass zu viele Eltern ihre Kinder zur Betreuung in die Schule schicken.", "Die Forderung kommt wohl aus gutem Grund: Denn freiwillig wird das Arbeiten von zu Hause trotz Lockdown nur relativ wenig genützt, zeigte eine Umfrage im Auftrag des profil.  Die große Mehrheit der Erwerbstätigen arbeitet demnach nicht daheim.", "Und die relative Mehrheit ist für regulären Schulunterricht trotz Lockdown.", "Nur ein Fünftel \"fast vollständig\" im Homeoffice 33 Prozent der 801 Befragten gaben laut profil-Aussendung in der Unique Research-Umfrage an, dass sie \"gar nicht\" von zuhause aus arbeiten, weitere 29 Prozent sagen, sie hätten \"keine Möglichkeit für Homeoffice\".", "Nur ein Fünftel (genau 21 Prozent) arbeitet demnach \"fast vollständig\" von zuhause, weitere 20 Prozent zumindest \"teilweise\".", "Eine relative Mehrheit von 37 Prozent befand, dass die \"Schulen trotz Lockdown zum Regelunterricht zurückkehren sollten\", weitere 33 Prozent befürworteten sofortige Schulöffnungen in Bundesländern mit niedriger Infektionsrate.", "Nur 24 Prozent waren der Meinung, dass die Schulen bis zum Ende des Lockdowns geschlossen bleiben sollten." ],
  "articleContentTranslated" : [ "İngiltere'den gelen mutasyona uğramış virüs varyantı, zaten gergin olan korona durumunu daha da kötüleştiriyor. Salgın uzmanları bu nedenle Cumartesi günü daha katı kuralları savundular. Bunun anlamı: zorunlu bir ev ofisi.", "Bu, insanların hareket açıklığını önemli ölçüde sınırlamak ve çok sayıda ebeveynin çocuklarını bakıma göndermelerini engellemek için tasarlanmıştır.", "Muhtemelen talebin iyi bir nedeni var: Profil adına yapılan bir anket, kilitlenmeye rağmen evden gönüllü olarak çalışmak yalnızca nispeten az kullanıldığından, profil adına yapılan bir anket gösterdi. Çalışanların büyük çoğunluğu evde çalışmıyor.", "Ve görece çoğunluk, kilitlenmeye rağmen normal eğitimden yanadır.", "Unique Research anketinde yayınlanan profil yayınına göre, 801 katılımcının yüzde 33'ü evden \"çalışmadıklarını\", yüzde 29'u ise \"evden çalışma imkanlarının olmadığını\" söyledi. \".", "Yalnızca beşte biri (tam olarak yüzde 21) \"neredeyse tamamen\" evden, diğer yüzde 20'si en azından \"kısmen\" çalışıyor.", "Yüzde 37'nin görece çoğunluğu, \"okulların kilitlenmesine rağmen normal sınıflara dönmesi gerektiğini\" tespit etti ve yüzde 33'ü de düşük enfeksiyon oranıyla federal eyaletlerdeki acil okul açılışlarını destekledi.", "Sadece yüzde 24 okulların kilitlenme sona erene kadar kapalı kalması gerektiğine inanıyordu." ]
}