{
  "id" : "wC2QlfcF",
  "url" : "https://www.derstandard.at/story/2000124998516/welche-drogen-nehmen-sie-in-zeiten-von-corona?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T16:02:13Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Welche Drogen nehmen Sie in Zeiten von Corona?",
  "articleTitleTranslated" : "Corona zamanlarında hangi ilaçları kullanıyorsunuz?",
  "articleContent" : [ "Über den \"Global Drug Survey\" Die Wissenschafter erfragen seit 2012 die Gewohnheiten von Drogenkonsumenten weltweit. 2017 haben 119.000 Menschen aus mehr als 50 Ländern den Fragebogen ausgefüllt.", "Ziel ist, Risiken und Nebenwirkungen des Drogenkonsums zu minimieren, indem Daten darüber gesammelt werden, auf welche Art und Weise Drogen konsumiert werden.", "Über die Methodik Die Befragten werden nicht zufällig ausgewählt, sondern füllen freiwillig einen Onlinefragebogen über ihr Drogenkonsumverhalten aus. Die Umfrage ist anonym und nicht repräsentativ für die jeweilige Bevölkerung des Landes.", "Die Ergebnisse bieten dennoch einen Einblick, wie Drogen konsumiert werden. Warum online und anonym? Das hat den Vorteil, dass die präsentierten Daten aktueller sind und Antworten wegen sozialer Erwünschtheit ausgeschlossen werden.", "Die Umfrage erreicht online mehr Menschen, als mit herkömmlichen Haushaltsbefragungen finanzierbar wäre. Welche Nachteile hat eine anonyme Befragung? Personen, die keinen Zugang zum Internet haben, können nicht teilnehmen.", "Möglich ist auch, dass Teilnehmer Antworten geben, von denen sie glauben, dass der Studienleiter sie gerne lesen würde. Erinnerungslücken ob des Drogenrauschs können die Studienergebnisse verzerren.", "Das Ausfüllen nimmt viel Zeit in Anspruch, weshalb davon auszugehen ist, dass vor allem Menschen teilnehmen, die sich stark mit ihrem Drogenkonsum auseinandersetzen.", "Alkohol in der Pandemie: 43 Prozent trinken nun öfter allein Online-Spiele: Süchtig nach Belohnung Global Drug Survey: LSD hat bestes Preis-Leistungs-Verhältnis" ],
  "articleContentTranslated" : [ "\"Küresel İlaç Araştırması\" Hakkında Bilim adamları, 2012'den beri dünya çapında uyuşturucu kullanıcılarının alışkanlıklarını araştırıyorlar. 2017'de 50'den fazla ülkeden 119.000 kişi anketi tamamladı.", "Amaç, ilaçların nasıl kullanıldığına dair veri toplayarak uyuşturucu kullanımının risklerini ve yan etkilerini en aza indirmektir.", "Metodoloji hakkında Katılımcılar rastgele seçilmez, ancak gönüllü olarak uyuşturucu kullanım davranışları hakkında çevrimiçi bir anket doldururlar. Anket isimsizdir ve ülke nüfusunu temsil etmemektedir.", "Sonuçlar hala ilaçların nasıl tüketildiğine dair fikir veriyor. Neden çevrimiçi ve anonim olarak? Bunun avantajı, sunulan verilerin daha güncel olması ve sosyal arzu nedeniyle yanıtların hariç tutulmasıdır.", "Anket, geleneksel hane halkı anketleriyle finanse edilebilecek olandan daha fazla insana çevrimiçi olarak ulaşıyor. Anonim bir anketin dezavantajları nelerdir? İnternet erişimi olmayan kişiler katılamaz.", "Katılımcıların, çalışma müdürünün okumak isteyeceğini düşündükleri cevapları vermeleri de mümkündür. İlaç zehirlenmesiyle ilgili hafızadaki boşluklar çalışma sonuçlarını bozabilir.", "Doldurmak çok zaman alıyor, bu nedenle, esas olarak uyuşturucu kullanımıyla çok ilgilenen kişilerin katılacağı varsayılabilir.", "Pandemide alkol: Yüzde 43 artık tek başına daha sık içiyor Çevrimiçi oyunlar: Ödüllendirmeye bağımlı Küresel Uyuşturucu Araştırması: LSD en iyi fiyat-performans oranına sahip" ]
}