{
  "id" : "Wc73cG6A",
  "url" : "https://sport.orf.at/stories/3071469/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T08:14:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "St. Anton freut sich auf Weltcup-Rückkehr",
  "articleTitleTranslated" : "St. Anton, Dünya Kupası'na dönmeyi dört gözle bekliyor",
  "articleContent" : [ "Vom Kapall wird erstmals seit 2013 um Weltcup-Punkte gefahren.", "Damals gewann die Amerikanerin Alice McKennis die Abfahrt und machte sich die Slowenin Tina Maze mit dem Gewinn des Super-Gs vier Hundertstel vor Anna Fenninger (heute Veith) zur sechsten Skirennläuferin mit Siegen in allen fünf klassischen Disziplinen.", "Danach ging am Arlberg wetterbedingt punkto Weltcup nichts mehr. 2016 übernahm Wechselpartner Altenmarkt-Zauchensee für das schneelose St. Anton. Vor zwei Jahren ging der Arlberg in Schneemassen unter, für Rennen war es viel zu gefährlich.", "Doch diesmal scheint alles zu passen. „Die Vorzeichen sind sehr gut, die Wetterprognosen vielversprechend. Man könnte sagen, es ist angerichtet“, geht OK-Chef Peter Mall davon aus, dass 2021 nach zwei Trainings die beiden Speed-Rennen endlich stattfinden können.", "Trotz langer Pause und Coronavirus sei die Begeisterung und Unterstützung im Ort riesengroß. „Die DNA ist in den Köpfen der heimischen Bevölkerung, dass Rennsport etwas Großes ist.“ Mall ist überzeugt: „Weltcup-Rennen sind die Formel 1 des Skisports.", "Ohne den Rennsport wären wir auch am Arlberg noch nicht da, wo wir jetzt sind. “Venier kehrt zu Anfängen zurück In St. Anton wartet auf die Ski-Damen tatsächlich viel Tradition sowie Adrenalin pur, auch wenn nur noch wenige Fahrerinnen von 2013 dabei sind.", "Eine davon ist die Österreicherin Stephanie Venier, die hier vor acht Jahren als 19-Jährige ihr Weltcup-Debüt gab. „St. Anton war mein erstes Weltcup-Rennen. Für mich ist das eine der schwierigsten Weltcup-Stationen“, wird die Tirolerin im Programmheft zitiert.", "Die ÖSV-Damen durften vor dem Jahreswechsel am Rennhang trainieren und kommen so in den Genuss eines kleinen Heimvorteils.", "Entscheidend für die Arlberg-Kandahar-Rennen (AK) – der Name der afghanischen Stadt kam über ein Mitglied des britischen Kandahar-Partnerclubs im schweizerischen Mürren in den Titel – war einst das Aufeinandertreffen des britischen Skipioniers Arnold Lunn 1927 mit Skilegende Hannes Schneider vom Skiclub Arlberg gewesen.  ", "Nach der Erstaustragung 1928 waren die AK-Kombirennen bis zur Einführung des Weltcups die prestigeträchtigsten Skibewerbe nach Olympia und WM. „Hawaii der Skifahrer“ Aus dem einstigen „Eisenbahnerdorf“ (Karl Schranz) St.", "Anton ist längst eine der bekanntesten Skidestinationen der Welt geworden. 88 moderne Lifte erschließen das weitläufige Gelände. 305 Pistenkilometer und 200 Kilometer Tiefschneeabfahrten haben den Arlberg zum „Hawaii der Skifahrer“ gemacht.", "Auch während des Weltcups gibt es auf dem Arlberg Publikumstagesskilauf. Zuschauen kann man aber nur im TV oder mit Abstand neben der Strecke. Um nicht vor komplett leeren Rängen zu starten, setzt man in St.", "Anton mit einer Caritas-Charity ein Zeichen. Kinder aus der Region bauten im Zielgelände 300 Schneemänner, für die man um je 100 Euro die Patenschaft übernehmen kann. 30.000 Euro kommen so bedürftigen Kindern in Afrika zugute." ],
  "articleContentTranslated" : [ "Kapall, 2013'ten beri ilk kez Dünya Kupası puanları için yarışıyor.", "O sırada, Amerikalı Alice McKennis yokuş aşağı koşuyu kazandı ve Sloven Tina Maze, Anna Fenninger'den (şimdi Veith) dört yüzüncü sayılar önce Super-G'yi kazanarak beş klasik disiplinin tamamında galibiyetle altıncı kayak yarışçısını yaptı.", "Bundan sonra, hava nedeniyle, Arlberg'de Dünya Kupası ile ilgili hiçbir şey olmadı. 2016 yılında Wechselpartner, karsız St. Anton için Altenmarkt-Zauchensee'yi devraldı. İki yıl önce Arlberg kar yığınları içinde battı, yarış için çok tehlikeliydi.", "Ama bu sefer her şey uygun görünüyor. \"Alametler çok iyi, hava tahminleri umut verici. OC patronu Peter Mall, iki hızlı yarışın iki eğitim seansından sonra nihayet 2021'de yapılabileceğini varsayarak, bitti diyebilirsiniz ”diyor.", "Uzun bir araya ve koronavirüse rağmen mekandaki coşku ve destek çok büyük. \"DNA, yerel halkın zihninde, yarışın büyük bir şey olduğuna inanıyor.\" Mall ikna oldu: \"Dünya Kupası yarışları, kayak sporunun Formula 1'i.", "Yarış olmasaydı, şimdi Arlberg'de olduğumuz yerde de olmazdık. “Venier başa dönüyor St. Anton'da, 2013'ten beri sadece birkaç kadın kayakçı orada olsa bile, aslında kayak kadınlarını bekleyen pek çok gelenek ve saf adrenalin var.", "Bunlardan biri, sekiz yıl önce 19 yaşında bir Dünya Kupası maçına çıkan Avusturyalı Stephanie Venier. \"St. Anton, ilk Dünya Kupası yarışımdı. Benim için burası en zor Dünya Kupası istasyonlarından biri ”diyor program kitapçığında Tirol.", "ÖSV kadınlarının yıl dönmeden önce yarış pistinde antrenman yapmalarına ve böylece küçük bir ev avantajından yararlanmalarına izin verildi.", "Arlberg Kandahar Yarışları (AK) için belirleyici faktör - Afgan şehrinin adı unvanını İsviçre, Mürren'deki İngiliz Kandahar partner kulübünün bir üyesinden almıştır - bir zamanlar İngiliz kayak öncüsü Arnold Lunn'un Arlberg Kayak Kulübü'nden kayak efsanesi Hannes Schneider ile 1927'de buluşmasıydı. olmuştur.", "1928'deki ilk aşamadan sonra, AK kombine yarışları, Olimpiyatlar ve Dünya Şampiyonası'ndan sonra Dünya Kupası'nın tanıtılmasına kadar en prestijli kayak yarışmalarıydı. \"Hawaii kayakçı\" Eski \"demiryolu köyü\" nden (Karl Schranz) St.", "Anton, uzun zamandan beri dünyanın en ünlü kayak merkezlerinden biri haline geldi. 88 modern asansör geniş alanı açar. 305 kilometrelik pist ve 200 kilometrelik derin kar koşusu, Arlberg'i \"kayakçıların Hawaii'si\" yapmıştır.", "Dünya Kupası sırasında Arlberg'de halk günü kayak yapma imkanı da vardır. Ancak onu yalnızca TV'de veya parkurdan uzakta izleyebilirsiniz. Tamamen boş tribünlerin önünden başlamamak için St.", "Anton, bir Caritas hayır kurumuyla bir işaret yaptı. Bölgeden çocuklar, hedef bölgeye her biri 100 avroya sponsor olabilen 300 kardan adam inşa etti. Afrika'da muhtaç çocuklar 30.000 Euro'dan yararlanıyor." ]
}