{
  "id" : "WCSkIIBV",
  "url" : "https://kurier.at/kultur/buch/jane-birkin-und-serge-gainsbourg-ein-ewiges-liebespaar/401198120",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4960406/46-175944380.jpg",
  "imageCopyright" : "imago images/United Archives/United Archives/Impress/Imago Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Jane Birkin und Serge Gainsbourg, ein ewiges Liebespaar",
  "articleTitleTranslated" : "Jane Birkin ve Serge Gainsbourg, ebedi aşıklar",
  "articleContent" : [ "Gainsbourg hat sie zum Star gemacht. Er hat Jane Birkin geformt, für Film und Chanson – „das Alphatier wollte ihr Leben bestimmen“ (Krenn).", "Aber der Biograf zeigt, dass es auch in die andere Richtung ging: Serge Gainsbourg mag innerlich schön gewesen sein – als er erstmals öffentlich in Erscheinung trat, berichteten Zeitungen vom „Neandertaler“.", "Dass ausgerechnet ihn die damals schönste Frau Frankreichs, Brigitte Bardot, begehrte (für 86 Tage), nahm einige Komplexe. Danach veränderte ihn Jane Birkin: Lange Haare verdeckten meist die großen Ohren.", "Dass er verwegen unrasiert aussah, dafür sorgte sie. Und dass er blaue Denim-Jeans und weiße Schuhe ohne Socken trug. Dass er keine Unterhosen anhatte – auch ihre Idee. Günter Krenn zum KURIER: „Letztlich war Jane Birkin viel mehr von ihrem Vater geprägt als durch Serge“", "Trotz Fehlsichtigkeit, eigentlich war er gar nicht seetauglich, navigierte David Birkin 1944 ein Kanonenboot an der bretonischen Küste und rettete alliierte Piloten, deren Flugzeuge abgeschossen worden waren.  “", "„Er verließ den Krieg mit der Erkenntnis, dass Vorurteile und Hass in jedem Fall der falsche Weg sind, er blieb ein lebenslanger Verfechter der Bürgerrechte – und das für Menschen jeglicher Nationalität.", "Das hat Jane zu 100 Prozent von ihm übernommen.“ Für Krenn ist Jane Birkin der Superstar im Buch: Weil sie sich von Serge befreit hat, ohne je aufzuhören, ihn zu lieben.", "„Nach ihm konnte sie sich jedem anderen Partner gegenüber selbstbewusst behaupten.“ Gehen wir bitte noch für ein paar Zeilen zu Maxim’s, wo Jane und Serge einander beim Tanzen näher kamen. Er stieg ihr permanent auf die Füße.", "Er, der sich doch immer so weltgewandt präsentierte! Sie fand sein Unvermögen – charmant. Serge Gainsbourg ist als Provokateur abgestempelt.", "Nach Lektüre von „Serge und Jane“ wird man ihn eher als Arbeitswütigen und großen Liebenden sehen – ein ausgesprochen höflicher Mann war er und so nett, dass er z. B. einem Taxilenker, dem ein Zahn fehlte, 9000 Franc für den Zahnarzt schenkte.", "Aber ein böser Mensch wurde er, verletzend, wenn er betrunken war. Er war es zu oft. Er soff sich zu Tode. Tochter Charlotte sagt: „Für mich sind meine Eltern die perfekten Menschen – nicht wegen, sondern trotz ihrer Fehler.“ Günter Krenn: „Serge & Jane“ Aufbau Verlag. 367 Seiten. 24,70 Euro" ],
  "articleContentTranslated" : [ "Gainsbourg onu bir yıldız yaptı. Jane Birkin'i film ve şanson için şekillendirdi - \"alfa hayvanı hayatına hükmetmek istedi\" (Krenn).", "Ancak biyografi yazarı bunun tersi de olduğunu gösteriyor: Serge Gainsbourg içi güzel olmuş olabilir - ilk kez kamuoyuna çıktığında, gazeteler “Neandertal” hakkında haber yaptı.", "O zamanlar Fransa'nın en güzel kadını Brigitte Bardot'un onu istemesi (86 gün boyunca) bazı karmaşıklıklar aldı. Sonra Jane Birkin onu değiştirdi: Uzun saç çoğunlukla büyük kulakları kapladı.", "Cesurca tıraşsız göründüğünden emin oldu. Ve mavi kot pantolon ve çorapsız beyaz ayakkabılar giyiyordu. Külot giymediği - onun fikri de. Günter Krenn KURIER hakkında: \"Sonuçta Jane Birkin, Serge'den çok babası tarafından şekillendirildi\"", "Ametropisine rağmen, aslında hiç de denize açılmaya elverişli değildi, 1944'te David Birkin, Breton sahilinde bir savaş teknesi kullandı ve uçakları düşürülen Müttefik pilotlarını kurtardı. \"", "“Önyargı ve nefretin kesinlikle yanlış bir yol olduğunu fark ederek savaşı terk etti, her milletten insanlar için ömür boyu sivil hakların savunucusu olarak kaldı.", "Jane bunun yüzde 100'ünü ondan aldı. ”Krenn'e göre Jane Birkin, kitaptaki süperstar: Çünkü onu sevmeyi hiç bırakmadan Serge'den kurtuldu.", "\"Ondan sonra, başka herhangi bir partnerle kendinden emin bir şekilde kendini gösterebildi.\" Jane ve Serge'nin dans ederken yakınlaştığı birkaç replik için Maxim'e gidelim. Kalıcı olarak ayağa kalktı.", "Kendini her zaman böylesine kibar sunan kişi! Beceriksizliğini büyüleyici buldu. Serge Gainsbourg provokatör olarak adlandırılır.", "\"Serge ve Jane\" i okuduktan sonra onu daha çok iş delisi ve büyük bir aşık olarak göreceksiniz - son derece kibar bir adamdı ve o kadar iyi ki B., dişi eksik olan bir taksi şoförünü dişçiye 9.000 frank verdi.", "Ama sarhoşken yaralandı, kötü biri oldu. Çok sıktı. Kendini ölümüne içti. Kızı Charlotte diyor ki: \"Benim için ailem mükemmel insanlardır - bu yüzden değil, hatalarına rağmen.\" Günter Krenn: \"Serge & Jane\" Aufbau Verlag. 367 sayfa. 24.70 euro" ]
}