{
  "id" : "wczXOSpL",
  "url" : "https://kurier.at/wirtschaft/nach-regime-kritik-reichster-mann-chinas-spurlos-verschwunden/401145573",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T13:37:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4852044/46-168651395.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Regime-Kritik: Reichster Mann Chinas spurlos verschwunden",
  "articleTitleTranslated" : "Rejim eleştirisinin ardından: Çin'in en zengin adamı iz bırakmadan ortadan kayboldu",
  "articleContent" : [ "Wo ist Jack Ma? Der Alibaba-Gründer dürfte es sich mit den falschen Personen verscherzt haben. Verdächtig still ist es geworden um den reichsten Mann Chinas, Jack Ma. Der 56-jährige Gründer des Online-Versandhauses Alibaba galt eigentlich als Gallionsfigur des Regimes.", "Seit Ende Oktober ist er allerdings aus der Öffentlichkeit verschwunden, berichtet die deutsche Bild-Zeitung. Sein Twitter-Kanal - wie stillgelegt. Selbst in seiner eigenen Gründer-Show \"Africa’s Business Heroes\" wurde Ma plötzlich und ohne Vorwarnung ersetzt.", "Wenige Tage zuvor hatte er noch getwittert, wie sehr er sich darauf freue, die Finalisten zu treffen. Nimmt sich der milliardenschwere Tech-Manager nur eine Auszeit? Möglich. Viel realistischer ist es aber, dass das chinesische Regime rund um Präsidenten Xi Jinping Ma zumindest mundtot gemacht hat.", "Größter Börsengang abrupt abgeblasen Der Hintergrund: Ma hat im Herbst das Regime kritisiert. \"Das chinesische Finanzsystem hat kein System\", sagte er bei einem Finanzforum in Shanghai. Zu strenge finanzielle Regulierungen in China würden den technischen und wirtschaftlichen Fortschritt verhindern. ", "\"Gute Innovation hat keine Angst vor Regulierung, aber sie hat Angst vor veralteten Vorschriften\", wurde Ma zitiert. Die Zukunft dürfe nicht \"mit Methoden von gestern\" reguliert werden.", "Daraufhin schaltete sich Präsident Xi persönlich ein und verhinderte den bevorstehenden Börsengang von Ma’s Finanzunternehmen Ant.  Das geplante Aktiendebüt hätte mit 34,5 Mrd. US-Dollar den bisher größten Börsengang von Saudi Aramco in Höhe von 29 Mrd.", "Dollar übertreffen können. Beängstigende Parallelen Es gibt verdächtige Parallelen mit dem Fall von \"Ren Zhiqiang\" im März 2020.  Der Unternehmer hatte Xi wegen seines Umgangs mit der Corona-Krise als \"Clown\" bezeichnet.", "Im September wurde er zu 18 Jahren Haft verurteilt, nachdem er plötzlich und angeblich \"freiwillig\" mehrere Korruptionsdelikte gestand. Könnte sich auch Ma demnächst zu einem ähnlichen Geständnis durchringen?", "Ein hochrangiger chinesischer Beamter soll gegenüber dem Wall Street Journal bezüglich Ma gesagt haben: \"Xi kümmert sich nicht darum, ob du es in eine dieser Reichen-Listen geschafft hast oder nicht.", "Was ihn interessiert ist, was du tust, nachdem du reich geworden bist und ob du deine Interessen mit den Interessen des Staates in Einklang bringst.\" Wenn es um freie Meinungsäußerung geht, ist China bekanntlich das Land der stark begrenzten Möglichkeiten.", "Der honigliebende fiktive Bär Winnie Puuh ist etwa verboten, weil Studenten ihn seiner Gesichtsform wegen mit Xi Jinping verglichen hatten. Die US-Comicserie South Park griff dieses Detail im Herbst 2019 auf - und steht seitdem ebenfalls auf der chinesischen Blacklist.", "Aus Hollywood-Filmen werden unter anderem Szenen gefiltert, die auf Homosexualität anspielen." ],
  "articleContentTranslated" : [ "Jack Ma nerede? Alibaba kurucusu muhtemelen yanlış kişilerle kaybetmiştir. Çin'in en zengin adamı Jack Ma hakkında şüphe uyandıracak kadar sessizleşti. Online posta ile sipariş şirketi Alibaba'nın 56 yaşındaki kurucusu aslında rejimin figürlerinden biri olarak görülüyordu.", "Alman Bild-Zeitung'a göre Ekim ayının sonundan bu yana halktan kayboldu. Twitter kanalı - sanki kapanmış gibi. Kendi kurucu şovu \"Africa’s Business Heroes\" da bile, Ma aniden herhangi bir uyarı yapılmadan değiştirildi.", "Birkaç gün önce finalistlerle tanışmayı ne kadar dört gözle beklediğini tweetlemişti. Milyar dolarlık teknoloji yöneticisi bir ara mı veriyor? Mümkün. Bununla birlikte, Başkan Xi Jinping Ma çevresindeki Çin rejiminin en azından susturması çok daha gerçekçi.", "En büyük halka arz aniden iptal edildi Arka plan: Ma sonbaharda rejimi eleştirdi. Şangay'daki bir finans forumunda \"Çin finans sisteminin bir sistemi yok\" dedi. Çin'deki çok katı mali düzenlemeler teknik ve ekonomik ilerlemeyi engelleyecektir.", "Ma, \"İyi yenilik düzenlemeden korkmaz, ancak eski düzenlemelerden korkar\" dedi. Gelecek, \"dünün yöntemleriyle\" düzenlenmemelidir.", "Sonuç olarak, Başkan Xi kişisel olarak müdahale etti ve Ma’nın finans şirketi Ant’un halka arzını engelledi. Planlanan hisse senedi açılışı, Suudi Aramco’nun 34,5 milyar ABD doları ile 29 milyar ABD doları tutarındaki en büyük halka arz olacaktı.", "Dolardan daha iyi performans gösterebilir. Korkunç paralellikler Mart 2020'deki \"Ren Zhiqiang\" vakasıyla şüpheli paralellikler var. Girişimci, korona krizini idare etmesi nedeniyle Xi'yi \"palyaço\" olarak adlandırdı.", "Eylül ayında, aniden ve sözde \"gönüllü olarak\" çeşitli yolsuzluk suçlarını itiraf etmesi üzerine 18 yıl hapis cezasına çarptırıldı. Annem yakın zamanda benzer bir itirafta bulunabilir mi?", "Üst düzey bir Çinli yetkili Wall Street Journal'a Ma ile ilgili olarak şunları söyledi: \"Xi, bu zengin listelerden birine girip girmediğinizi umursamıyor.", "Onu ilgilendiren, zengin olduktan sonra ne yapacağınız ve çıkarlarınızı devletin çıkarlarıyla dengeleyip dengelemeyeceğiniz.", "Bal seven hayali ayı Winnie the Pooh, öğrenciler onu yüz şekli nedeniyle Xi Jinping ile karşılaştırdığı için yasaklandı. ABD çizgi roman dizisi South Park bu detayı 2019 sonbaharında ele aldı ve o zamandan beri Çin kara listesinde de yer alıyor.", "Diğer şeylerin yanı sıra, eşcinselliği ima eden sahneler Hollywood filmlerinden süzülür." ]
}