{
  "id" : "WD2PCJqz",
  "url" : "https://kurier.at/kultur/medien/netflix-startet-kinder-serie-der-obamas-am-16-maerz/401185678",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T14:59:41Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4932748/46-175652506.jpg",
  "imageCopyright" : "ADAM ROSE/NETFLIX",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Netflix startet Kinder-Serie der Obamas am 16. März",
  "articleTitleTranslated" : "Netflix, 16 Mart'ta Obama'nın çocuk serisini yayınlıyor",
  "articleContent" : [ "Kochserie \"Waffel und Mochi\" mit Handpuppen, Ex-First-Lady Michelle Obama und vielen Promis Die Zusammenarbeit von Streaming-Anbieter Netflix mit der früheren First Lady Michelle Obama sowie Ex-Präsident Barack Obama trägt weitere Früchte:", "Am 16.  März startet (auch im deutschsprachigen Raum) eine Kochserie mit Handpuppen für junge Zuschauer: „Waffles und Mochi“.  :", "„Ich freue mich darauf, dass Familien und Kinder überall mit uns Abenteuer erleben können, während wir köstliches Essen aus der ganzen Welt entdecken, kochen und essen“, meint Michelle Obama, die auch selbst in der Serie auftritt, auf Twitter.", "Tiefkühlkost-Land Die Geschichte zur Puppen-Serie laut Aussendung: Die zwei besten Freunde Waffel und Mochi lebten im Land der Tiefkühlkost und hatten einen gemeinsamen Traum: Sie wollten Köche werden.", "Es gab allerdings ein gewaltiges Problem, denn alles, was sie zubereiteten, war aus Eis. Doch mit der Anstellung in einem wunderlichen Supermarkt beginnt für sie das kulinarische Abenteuer ihres Lebens.", "Mit der Hilfe freundlicher neuer Gesichter wie der Besitzerin des Supermarktes Mrs. Obama und einem fliegenden Einkaufswagen reisen Waffel und Mochi auf der Suche nach Zutaten um die Welt.", "Dabei statten sie Küchen, Restaurants, Bauernhöfen und dem einen oder anderen Zuhause einen Besuch ab und zaubern gemeinsam mit Profi- und Hobbyköchen, Kindern und Promis köstliche Gerichte aus alltäglichen Zutaten.", "Gastauftritt bei \"Waffles und Mochi\": US-Starköchin Mashama Bailey © Bild:", "JACKSON LEE DAVIS/NETFLIX Bei \"Waffles und Mochi\" gehört das frühere US-Präsidenten-Paar zu den ausführenden Produzenten.Es hat 2018 einen mehrjährigen millionenschweren Vertrag mit Netflix abgeschlossen, in dessen Rahmen sie an immer wieder neuen Serien und Filmen arbeiten.  :", "Das erste Produkt der Zusammenarbeit war der mit dem Oscar ausgezeichnete Dokumentarfilm \"American Factory\", der im Jänner 2019 beim Sundance Festival seine Premiere feierte sowie das Porträt \"Becoming - Meine Geschichte\", eine Adaption der Autobiografie Michelle Obamas, die im Mai des Vorjahres bei Netflix startete. " ],
  "articleContentTranslated" : [ "El kuklaları, eski First Lady Michelle Obama ve birçok ünlü ile \"Waffel and Mochi\" adlı yemek serisi Yayın sağlayıcısı Netflix'in eski First Lady Michelle Obama ve eski başkan Barack Obama ile yaptığı işbirliği daha fazla meyve veriyor:", "Genç izleyiciler için el kuklalarının yer aldığı bir yemek serisi 16 Mart'ta başlayacak (Almanca konuşulan ülkelerde de): “Waffle ve Mochi”. :", "Dizide de yer alan Michelle Obama, \"Dünyanın dört bir yanından lezzetli yemekler keşfederken, pişirirken ve yerken, her yerde bizimle maceralar yaşayan aileleri ve çocukları dört gözle bekliyorum\" dedi.", "Dondurulmuş gıda ülkesi Yayına göre kukla dizisinin hikayesi: En iyi iki arkadaş Waffel ve Mochi, donmuş yiyecekler diyarında yaşıyor ve ortak bir rüya görüyordu: Aşçı olmak istiyorlardı.", "Ancak büyük bir sorun vardı çünkü yaptıkları her şey buzdan yapılmıştı. Ancak tuhaf bir süpermarketteki bir işle, onun için bir ömür boyu yemek macerası başlar.", "Süpermarket sahibi Bayan Obama ve uçan bir alışveriş arabası gibi arkadaş canlısı yeni yüzlerin yardımıyla waffle ve mochi, malzeme aramak için dünyayı dolaşıyor.", "Profesyonel ve amatör aşçılar, çocuklar ve ünlülerle birlikte mutfaklara, restoranlara, çiftliklere ve bir veya diğerine ev ziyareti yaparlar ve günlük malzemelerden lezzetli yemekler çıkarırlar.", "\"Waffles and Mochi\" de konuk katılım: ABD'li yıldız şef Mashama Bailey © Görsel:", "JACKSON LEE DAVIS / NETFLIX Eski ABD başkanlık çifti, \"Waffles ve Mochi\" nin yönetici yapımcılarından biridir. 2018'de Netflix ile yeni diziler ve filmler üzerinde çalışmaya devam ettikleri çok yıllık multi-milyon dolarlık bir anlaşma imzaladılar. :", "İşbirliğinin ilk ürünü, Ocak 2019'da Sundance Festivali'nde prömiyeri yapılan Oscar ödüllü belgesel \"American Factory\" ve Mayıs ayında gösterime giren Michelle Obama'nın otobiyografisinden uyarlanan \"Becoming - My Story\" portresi oldu. Bir önceki yıl Netflix başladı." ]
}