{
  "id" : "Wd76t4kA",
  "url" : "https://kurier.at/politik/inland/hofer-geht-von-neuwahl-2022-aus-und-will-fpoe-spitzenkandidat-sein/401334189",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T04:24:41Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/4938355/46-175717039.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hofer geht von Neuwahl 2022 aus und will FPÖ-Spitzenkandidat sein",
  "articleTitleTranslated" : "Hofer, 2022'de yeni bir seçim yapıyor ve FPÖ'nün en iyi adayı olmak istiyor",
  "articleContent" : [ "Ernsthafte interne Querelen mit seinem Klubobmann bestreitet Hofer. \"Dass wir unterschiedlich gestrickt sind, ist keine Frage.", "Dass wir beim Thema Impfen nicht ganz in dieselbe Kerbe schlagen, ist auch bekannt\", meint er dazu nur - \"aber das sind Dinge, die eine Partei auch aushält und zwar ganz locker\".", "Gemeinsame Urlaube werde es aber wohl nicht geben, denn: \"Wir hatten ja schon einmal jemanden bei uns in der Partei, der gerne auf Urlaub gefahren ist und das irgendwie vermischt hat.\"", "Im Gegensatz zu Kickl hat Hofer derzeit nicht vor, bei einer Demonstration von Gegnern der Coronamaßnahmen teilzunehmen, auch wenn er es nicht ganz ausschließen will.", "\"Noch nie in meinem ganzen Leben\" ist er für ein Anliegen auf die Straße gegangen, denn \"ich bin jetzt auch nicht der große Wanderer und Marschierer. Da müsste ich mit dem E-Scooter bei der Demo mitfahren und das habe ich eigentlich nicht vor\".", "Die Forderungen der FPÖ nach eigenen Demo-Zonen sind aber auch nach dem jüngst entdeckten Engagement für Kundgebungen intakt, sollten Veranstaltungen in der Innenstadt \"inflationär\" werden. Einen Corona-U-Ausschuss hält Hofer \"für extrem wichtig\".", "Dabei solle es nicht nur um die gesundheitspolitischen Maßnahmen gehen, \"sondern auch um jene, die sich an der Krise bereichert haben\". Nicht wenige würden \"eine gewisse politische Nähe\" aufweisen.", "Für Hofer ist zwar klar, \"dass nicht jeder Hellseher sein kann in dieser Krise\", allerdings seien schwere Fehler passiert und man habe mehrmals die Verfassung wissentlich gebrochen.", "Weit gediehen sind die Pläne zum U-Ausschuss aber noch nicht, ebenso wenig ist klar, wer einen solchen politisch unterstützen würde. In der Impfdebatte hält der FPÖ-Obmann nichts davon, die Schuld an Verzögerungen den Ländern oder einzelnen Beamten zuzuschieben.", "\"Der Bund ist für die Bekämpfung der Pandemie verantwortlich und trägt auch die Verantwortung\", meint er und verweist auf Bundeskanzler Sebastian Kurz (ÖVP), der das Thema zu Jahresbeginn immerhin zur Chefsache erklärt habe.", "Was Hofer in jedem Fall fehlt, sind Pläne für die Zeit nach der Gesundheitskrise, die sich etwa um Fragen des Budgets oder der Ankurbelung der Wirtschaft auseinandersetzen." ],
  "articleContentTranslated" : [ "Hofer, kulüp başkanıyla ciddi iç tartışmaları reddediyor. \"Farklı bir şekilde yapılandırıldığımıza şüphe yok.", "Aşılama konusuna pek katılmadığımız da iyi biliniyor, \"Sadece diyor -\" ama bunlar bir partinin kolayca katlanabileceği şeylerdir \".", "Ancak muhtemelen ortak tatil olmayacak, çünkü: \"Partide zaten bizimle tatile gitmeyi seven ve bir şekilde karıştıran biri vardı.\"", "Kickl'in aksine, Hofer'in şu anda korona önlemlerine karşı çıkanların gösterisine, tamamen dışlamak istemese bile katılma planı yok.", "\"Hayatım boyunca hiçbir zaman\" bir amaç uğruna sokaklara çıkmadı, çünkü \"Ben de büyük yürüyüşçü ve yürüyüşçü değilim. E-scooter'ı demoya götürmem gerekecek ve aslında niyetim yok \".", "FPÖ'nün kendi demo bölgeleri için talepleri, şehir merkezindeki olayların \"enflasyonist\" hale gelmesi durumunda mitinglere yönelik yakın zamanda keşfedilen bağlılıktan sonra bile sağlam. Hofer, Corona-U komitesini \"son derece önemli\" olarak görüyor.", "Bu sadece sağlık politikası önlemleri ile ilgili olmamalı, \"krizden kendilerini zenginleştirenlerle de ilgili olmalı\". Pek çoğunun \"belirli bir siyasi yakınlığı\" olacaktı.", "Hofer'a göre, \"herkes bu krizde bekar olamaz\", ancak ciddi hatalar meydana geldi ve anayasa bilerek defalarca çiğnendi.", "Bununla birlikte, U-Komitesi için planlar henüz yeterince ilerlememiştir ve böyle bir komiteyi siyasi olarak kimin destekleyeceği de net değildir. Aşılama tartışmalarında FPÖ başkanı gecikmelerin federal eyaletler veya bireysel yetkililer üzerinde olduğuna inanmıyor.", "Yılın başında en azından konuyu en önemli öncelik haline getiren Şansölye Sebastian Kurz'a (ÖVP) atıfta bulunarak, \"Federal hükümet salgınla mücadeleden sorumludur ve aynı zamanda sorumluluğu da taşımaktadır.\"", "Hofer'in her halükarda yoksun olduğu şey, sağlık krizinden sonraki dönem için bütçe veya ekonominin canlandırılmasıyla ilgili planlardır." ]
}