{
  "sourceCountry" : "austria",
  "articleTitle" : "Konkurrenzlos: WTA-Turnier in Linz ohne Zuschauer, aber im Fokus",
  "targetLanguage" : "turkish",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "articleContent" : [ "Die Tenniswelt blickt die nächsten Tage auf Oberösterreich.  Barbara Haas geht als Lokalmatadorin in das Turnier.  Man hätte sich das Jubiläum in Linz vermutlich anders vorgestellt, mit Show-Programm, Tombola, Side-Events und Players Party.", "Doch wegen der Corona-Pandemie und dem folgenden Erlass der Bundesregierung ist seit einigen Tagen klar, dass das „30 Jahre Upper Austria Ladies Linz“ in der kommenden Woche ganz ohne Zuschauer stattfinden wird.", "Der Fokus liegt einzig auf dem Sport.  Turnierdirektorin Sandra Reichel sieht es aber als „starkes Signal“, dass das Damen-Turnier stattfinden kann.  „Die Tenniswelt wird auf Oberösterreich blicken“, sagte sie am Donnerstag.", "„Ein Turnier ohne Zuschauer zu spielen, war zwar immer die Variante, die wir am weitesten von uns geschoben haben.  Wir haben uns aber auch darauf vorbereitet.“ Man habe ein „Konzept auf höchster Sicherheitsstufe“ erarbeitet, das Motto in diesem Jahr laute „Safety First“, erklärte Reichel.", "Die Weltranglistenelfte Aryna Sabalenka aus Belarus (Weißrussland) führt beim letzten WTA-Turnier des Jahres das Teilnehmerinnenfeld an, die Österreicherin Barbara Haas (146) erhielt eine Wildcard für den Hauptbewerb.", "„Es ist super, dass das momentan einzige WTA-Turnier weltweit bei uns in Linz gespielt wird“, sagte Haas.  „Ich hatte jetzt eine intensive, gute Trainingsphase und freue mich, dass der Wettkampf wieder losgeht.“ Die 24-Jährige wird während des Turniers nicht daheim in ihrer Linzer Wohnung schlafen, sondern auch das Spielerinnen-Hotel beziehen müssen, um in der Sicherheitsblase zu bleiben.", "Eine Wildcard für die Qualifikation bekam Mira Antonitsch (21).  Für sie geht es ab Samstag los, am Sonntag erfolgt die Auslosung für den Hauptbewerb.  ORF Sport+ und Eurosport übertragen." ],
  "id" : "wD7EmH5F",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/tennis/weltweit-ohne-konkurrenz-wta-turnier-in-linz-ohne-zuschauer-aber-im-fokus/401088558",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Rakipsiz: Linz'deki WTA turnuvası seyircisiz, ancak odak noktası",
  "articleContentTranslated" : [ "Tenis dünyası önümüzdeki birkaç gün boyunca Yukarı Avusturya'ya bakacak. Barbara Haas yerel bir kahraman olarak turnuvaya girer. Bir gösteri programı, çekiliş, yan etkinlikler ve oyuncuların partisiyle Linz'deki yıldönümünü muhtemelen farklı düşünebilirdik.", "Ancak korona salgını ve federal hükümetin ardından gelen kararnamesi nedeniyle, önümüzdeki hafta “30 Years Upper Austria Ladies Linz” in seyirci olmadan gerçekleşeceği birkaç gün boyunca belli oldu.", "Odak noktası sadece spor üzerinedir. Turnuva direktörü Sandra Reichel bunu kadınlar turnuvasının yapılabileceğine dair \"güçlü bir sinyal\" olarak görüyor. Perşembe günü \"Tenis dünyası Yukarı Avusturya'ya bakacak\" dedi.", "“Seyircisiz bir turnuva oynamak her zaman bizden en uzağa ittiğimiz bir çeşitti. Ama biz de bunun için kendimizi hazırladık. ”Reichel,\" En yüksek güvenlik seviyesinde bir konsept \"oluşturulmuştu, bu yılki slogan\" Önce Güvenlik \"idi.", "Yılın son WTA turnuvasında Belarus'tan dünya 11 numaralı Aryna Sabalenka liderlik ederken, Avusturyalı Barbara Haas (146) ana yarışma için joker karakter aldı.", "Haas, \"Dünyadaki tek WTA turnuvasının şu anda burada Linz'de oynanması harika,\" dedi. \"Artık yoğun ve iyi bir eğitim aşamam oldu ve yarışmanın yeniden başlamasından dolayı mutluyum.\" 24 yaşındaki oyuncu turnuva sırasında Linz dairesinde evinde uyumak zorunda kalmayacak, ancak güvenlik balonuna girmek için oyuncuların oteline taşınmak zorunda kalacak. kalmak.", "Mira Antonitsch (21) yeterlilik için bir joker karakter aldı. Onlar için Cumartesi günü başlar, Pazar günü ana yarışma için çekiliş yapılır. ORF Sport + ve Eurosport yayını." ]
}