{
  "id" : "Wd9lJcRp",
  "url" : "https://kurier.at/chronik/oesterreich/weitere-krankenschwester-nach-astra-zeneca-impfung-im-spital/401212696",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T13:01:40Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4948222/20210218-ABD0170-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zusammenhang unklar: Weitere Krankenschwester nach Astra-Zeneca-Impfung im Spital",
  "articleTitleTranslated" : "Bağlantı net değil: Hastanede Astra-Zeneca aşılamasından sonra başka bir hemşire",
  "articleContent" : [ "Die Aufregung um Corona-Schutzimpfungen mit dem Serum von Astra Zeneca ebbt nicht ab: Am Dienstag wurde bekannt, dass eine steirische Krankenschwester eine Lungenemoblie erlitt - sie erhielt einige Tage zuvor eine Injektion mit dem Astra-Zeneca-Impfstoff.", "Der Betroffenen geht es mittlerweile wieder besser, seit Dienstag ist sie nach einem Spitalsaufenthalt wieder zu Hause. Ein Zusammenhang zwischen der Embolie und der Impfung kann derzeit zwar nicht hergestellt werden, allerdings sind die Behörden alarmiert:", "Wie berichtet, wurde die Charge ABV 5300 am Wochenende zurückgerufen und gesperrt, nachdem eine Krankenschwester in Zwettl (Niederösterreich) zehn Tage nach der Impfung an einer Gerinnungsstörung starb.  :", "Auch eine ihrer Kolleginnen hatte gesundheitliche Probleme. Ebenfalls eine Lungenembolie.", "In einem Pressegespräch am Dienstag gab auch Andrew Pollard, Direktor der Oxford Vaccine Group, ein Statement zu dem Todesfall in Österreich ab: \"Ich halte es tatsächlich für sehr wichtig, dass die Gesundheitsbehörden jeden Vorfall sehr genau prüfen.", "Zum allgemeinen Verständnis: Vorkommnisse wie dieses wurden in England nicht beobachtet, während dort bereits Millionen an Dosen verimpft worden sind - und das unter sehr genauer Beobachtung.\"", "Auch Sarah Gilbert, Professorin für Vakzinologie an der Universität Oxford, ergänzte: \"Mir ist kein einziger Fall bekannt, in dem es zur Klumpenbildung im Blut in Zusammenhang mit der Impfung  gekommen wäre.", "Das sind einzigartige Beobachtungen bis jetzt.\"  Die österreichischen Gesundheitsbehörden gehen zwar \"nicht von einem kausalen Zusammenhang\"  zwischen dem Zwettler Todesfall und der Impfung aus, zogen die Restbestände der Charge aber ein, als Vorsichtsmaßnahme, wie es hieß.", "Allerdings wurden Dosen daraus in mehrere Bundesländer geliefert und dort auch verimpft: 37.000 Dosen wurden verabreicht, 6.000 wurden noch eingezogen. Insgesamt wurde eine Million Dosen dieser Charge an 17 Staaten geliefert.", "Im Fall der steirischen Krankenschwester - sie arbeitet am LKH Graz - ist noch nicht viel bekannt, nur soviel: Die 51-Jährige soll am 11.  Februar geimpft worden sein - allerdings nicht mit einer Dosis der später gesperrten Charge ABV 5300." ],
  "articleContentTranslated" : [ "Astra Zeneca'dan alınan serumla korona aşılarının heyecanı azalmıyor: Salı günü Steiermarklı bir hemşirenin akciğer tıkanıklığından muzdarip olduğu öğrenildi - birkaç gün önce Astra Zeneca aşısı ile bir enjeksiyon yapıldı.", "Etkilenen kişi, Salı gününden beri hastanede kaldıktan sonra eve döndüğünden şimdi tekrar iyileşti. Şu anda emboli ile aşı arasında bir bağlantı kurulamamaktadır, ancak yetkililer alarma geçmektedir:", "Bildirildiği gibi, ABV 5300 partisi, Zwettl'deki (Aşağı Avusturya) bir hemşirenin aşılamadan on gün sonra pıhtılaşma bozukluğundan öldükten sonra hafta sonu boyunca geri çağrıldı ve bloke edildi. :", "Meslektaşlarından birinin de sağlık sorunları vardı. Ayrıca pulmoner emboli.", "Oxford Aşı Grubu Direktörü Andrew Pollard da Salı günü düzenlediği basın toplantısında Avusturya'daki ölümle ilgili bir açıklama yaptı: “Aslında sağlık yetkililerinin her olayı çok dikkatli incelemesinin çok önemli olduğunu düşünüyorum.", "Genel anlayış için: İngiltere'de milyonlarca doz aşılanmışken İngiltere'de bunun gibi olaylar gözlemlenmedi - ve bu çok yakın gözlem altında. \"", "Oxford Üniversitesi Aşılama Profesörü Sarah Gilbert şunları ekledi: \"Aşılama ile bağlantılı olarak tek bir kan pıhtısı vakasından haberdar değilim.", "Bunlar şimdiye kadar benzersiz gözlemler. \"Avusturya sağlık yetkilileri, Zwettler'in ölümü ile aşılama arasında nedensel bir bağlantı olduğunu varsaymıyorlar\", ancak dedikleri gibi, partinin geri kalanını ihtiyati tedbir olarak geri çekti.", "Bununla birlikte, dozları birkaç federal eyalete teslim edildi ve orada da aşılandı: 37.000 doz uygulandı, 6.000 hala geri çekildi. Bu partiden toplam bir milyon kutu 17 eyalete gönderildi.", "Steiermark hemşiresi durumunda - LKH Graz'da çalışıyor - henüz pek bir şey bilinmiyor, sadece bu kadar: 51 yaşındaki çocuğa 11 Şubat'ta aşı olduğu söyleniyor - ancak daha sonra bloke edilen bir dozla değil parti ABV 5300." ]
}