{
  "id" : "wdg4ST8H",
  "url" : "https://kurier.at/sport/fussball/fussball-idol-maradona-begibt-sich-wegen-alkoholismus-in-behandlung/401094447",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maradona begibt sich wegen Alkoholismus in Behandlung",
  "articleTitleTranslated" : "Maradona alkolizm tedavisi arıyor",
  "articleContent" : [ "Argentiniens Fußball-Legende Diego Maradona wird nach seiner erfolgreichen Gehirn-Operation laut seinem Anwalt Matias Morla am Mittwoch aus dem Spital in Buenos Aires entlassen.", "Der 60-Jährige werde aber sogleich in eine Spezialklinik überstellt, wo er sich nicht nur erholen, sondern auch wegen seiner Alkoholabhängigkeit behandelt werden soll.", "Maradona war am Dienstag der Vorwoche wegen eines Blutgerinnsels im Gehirn notoperiert worden.  Anschließend musste der Weltmeister von 1986 aber länger als geplant im Krankenhaus bleiben, weil er unter Entzugserscheinungen gelitten hatte.", "\"Diego hat den vielleicht schwierigsten Moment seines Lebens durchgemacht, und ich denke, es war ein Wunder, dass sie (die Ärzte, Anm.) diese Blutung in seinem Gehirn gefunden haben, die ihn das Leben hätte kosten können\", betonte Morla." ],
  "articleContentTranslated" : [ "Arjantin'in futbol efsanesi Diego Maradona, avukatı Matias Morla'ya göre başarılı beyin ameliyatının ardından Çarşamba günü Buenos Aires'teki hastaneden taburcu edilecek.", "60 yaşındaki hasta derhal özel bir kliniğe nakledilecek ve burada sadece iyileşmekle kalmayacak, aynı zamanda alkol bağımlılığı nedeniyle de tedavi edilecek.", "Maradona, beyindeki kan pıhtısı nedeniyle önceki hafta Salı günü ameliyat olmuştu. Daha sonra 1986 dünya şampiyonu, geri çekilme semptomlarından muzdarip olduğu için planlanandan daha uzun süre hastanede kalmak zorunda kaldı.", "Morla, \"Diego hayatının belki de en zor anını yaşadı ve bence beyninde bu kanamayı bulmaları (doktorlar, not) bir mucize idi, bu onun hayatına mal olabilir,\" dedi Morla." ]
}