{
  "id" : "WDOjg8JD",
  "url" : "https://kurier.at/wissen/gesundheit/schwere-allergien-sind-bei-astra-zeneca-eine-moegliche-nebenwirkung/401216670",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T13:35:44Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4997232/46-176338535.jpg",
  "imageCopyright" : "REUTERS/Dado Ruvic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Laut EU sind schwere Allergien bei Astra Zeneca möglich",
  "articleTitleTranslated" : "AB'ye göre, Astra Zeneca'da ciddi alerjiler olabilir",
  "articleContent" : [ "Der Corona-Impfstoff des Herstellers Astra Zeneca kann nach Einschätzung der Europäischen Arzneimittelbehörde (EMA) schwere allergische Reaktionen auslösen.", "Anaphylaxie sowie Überempfindlichkeitsreaktionen sollten in die Liste der möglichen Nebenwirkungen des Vakzins aufgenommen werden, erklärte die EMA am Freitag unter Verweis auf mehrere solcher Fälle in Großbritannien.", "In Österreich wurden bisher acht allergische Reaktionen nach einer Impfung mit Astra Zeneca beim Bundesamt für Sicherheit im Gesundheitswesen (BASG) gemeldet.", "Beim Impfstoff von Biontech Pfizer waren es im Vergleich dazu aber deutlich mehr, in dieser Gruppe wurden 34 allergische Reaktionen nach der Impfung gemeldet. Allerdings wurden mit Biontech auch schon mehr Leute geimpft.", "Generell sind bei Impfungen - in sehr seltenen Fällen - allergische Reaktionen zu erwarten.  Es gebe Berichte über 41 mögliche Anaphylaxie‐Fälle unter fünf Millionen Impflingen in Großbritannien, berichtete die Behörde mit Sitz in Amsterdam.", "Nach einer sorgfältigen Auswertung der Daten halte das für die Impfstoff‐Risikobewertung zuständige Komitee einen Zusammenhang zwischen der allergischen Reaktion und der Impfung mindestens in einigen dieser Fälle für wahrscheinlich.", "Gleichzeitig wies die EMA aber darauf hin, dass schwere allergische Reaktionen auch bei Impfungen gegen andere Krankheiten eine bekannte seltene Nebenwirkung sind.", "Der Astra Zeneca‐Beipackzettel empfiehlt bereits jetzt, dass Patienten nach einer Impfung noch mindestens 15 Minuten unter Beobachtung bleiben sollten, um auf mögliche allergische Reaktionen reagieren zu können.", "Der britisch‐schwedische Pharmakonzern Astra Zeneca wies indes Sorgen wegen schwerer Nebenwirkungen im Zusammenhang mit Gerinnungsstörungen seines Corona‐Impfstoffs zurück.", "„Eine Analyse unserer Sicherheitsdaten von mehr als zehn Millionen Datensätzen hat keine Hinweise auf ein erhöhtes Risiko für Lungenembolien oder tiefe Venenthrombosen gezeigt“, teilte ein Sprecher am Freitag mit.", "Das gelte für alle Altersgruppen, Geschlechter, Länder oder Chargen des Astrazeneca‐Impfstoffs. „Tatsächlich kommen diese Ereignisse unter Geimpften sogar seltener vor als in der Allgemeinbevölkerung“, hieß es weiter." ],
  "articleContentTranslated" : [ "Avrupa İlaç Ajansı'na (EMA) göre, üretici Astra Zeneca'nın korona aşısı ciddi alerjik reaksiyonlara neden olabilir.", "İngiltere'deki birkaç vakaya atıfta bulunan EMA Cuma günü yaptığı açıklamada, anafilaksi ve aşırı duyarlılık reaksiyonlarının aşının olası yan etkileri listesine dahil edilmesi gerektiğini söyledi.", "Avusturya'da, Astra Zeneca ile aşılamanın ardından Federal Sağlık Bakımında Güvenlik Dairesine (BASG) sekiz alerjik reaksiyon bildirilmiştir.", "Bununla birlikte, Biontech Pfizer'den gelen aşı ile karşılaştırıldığında, aşılamadan sonra bu grupta 34 alerjik reaksiyon bildirildi. Bununla birlikte, daha fazla insan Biontech ile aşılanmıştır.", "Genel olarak, çok nadir durumlarda aşılarla alerjik reaksiyonlar beklenebilir. Amsterdam merkezli yetkilinin bildirdiğine göre, İngiltere'deki beş milyon aşı arasında 41 olası anafilaksi vakası bildirildi.", "Verilerin dikkatli bir şekilde değerlendirilmesinden sonra, aşı risk değerlendirmesinden sorumlu komite, alerjik reaksiyon ile aşılama arasında bir bağlantı olduğunu düşünür ve bu vakaların en azından bazılarında muhtemeldir.", "Bununla birlikte, EMA aynı zamanda, ciddi alerjik reaksiyonların, diğer hastalıklara karşı aşılarda bile bilinen, nadir görülen bir yan etki olduğuna dikkat çekti.", "Astra Zeneca paket eki, olası alerjik reaksiyonlara tepki verebilmeleri için hastaların aşılamadan sonra en az 15 dakika gözlem altında kalmasını önermektedir.", "İngiliz-İsveç ilaç şirketi Astra Zeneca, korona aşısının pıhtılaşma bozuklukları ile bağlantılı ciddi yan etkilerle ilgili endişeleri reddetti.", "Bir sözcü Cuma günü, \"On milyondan fazla kayıttan oluşan güvenlik verilerimizin analizi, pulmoner emboli veya derin ven trombozu riskinde artış olduğuna dair hiçbir kanıt göstermedi\" dedi.", "Bu, Astrazeneca aşısının tüm yaş grupları, cinsiyetleri, ülkeleri veya grupları için geçerlidir. Raporda, \"Aslında, bu olaylar aşılanmış kişiler arasında genel nüfustan daha az meydana geliyor\" dedi." ]
}