{
  "articleContent" : [ "Vieles ist anders unter dem neuen US-Präsidenten Joe Biden. Doch eines bleibt gleich: die Ablehnung der Pipeline Nord Stream 2, die jährlich 55 Millionen Kubikmeter russisches Gas durch die Ostsee nach Deutschland bringen soll.", "An dem Projekt ist neben Uniper und Wintershall (Deutschland), Engie aus Frankreich und der britisch-niederländischen Royal Dutch Shell auch die OMV beteiligt. OMV-Chef Rainer Seele sagte mehrfach, es handle sich um ein gesamteuropäisches Projekt.", "Das Interesse der Osteuropäer, allen voran der Ukraine, aber auch von Polen, Estland, Lettland und Litauen an der Leitung ist aber gering. Sie fürchten um Transiteinnahmen, die Ukraine auch um politische Sicherheiten.", "Unterstützung bekamen die Stimmen in den letzten Jahren aus Übersee. US-Präsident Donald Trump machte keinen Hehl aus seiner Lobbyarbeit für die US-Öl- und -Gasindustrie, die selbst Flüssiggas nach Europa liefern wollte.", "Biden, obwohl weniger eng mit Big Oil verbandelt, nutzt die gleichen Argumente für die Bekämpfung von Nord Stream 2: Europa bringe sich mit der Leitung in zu große Energieabhängigkeit von Russland. Tatsächlich liegt der Anteil russischen Gases am Gesamtverbrauch in Europa mit 36 Prozent relativ hoch.", "Wobei Gazprom und Novatek 2020 Marktanteile verloren haben. Die zunehmende Anzahl an LNG-Terminals eröffnet den Europäern zudem die Möglichkeit, im Fall des Falles schnell auf andere Gaslieferanten umzusteigen.", "Interessant ist, dass zugleich mit der von Washington betriebenen Containment-Politik gegenüber russischen Kohlenwasserstoffen die Ölexporte aus Russland in die USA in den vergangenen Jahren deutlich gestiegen sind.", "Das ist insofern erstaunlich, als die USA sich in den vergangenen 15 Jahren vom Netto-Importeur zum Netto-Exporteur gewandelt haben.", "Importierte das Land 2006 noch täglich 13 Millionen Fass (je 159 Liter) mehr, als es exportierte, so decken die Amerikaner inzwischen ihren Bedarf zu mehr als 70 Prozent selbst. Die Lieferungen der meisten erdölexportierenden Länder in die USA sind daher zurückgegangen.", "Nicht so bei Russland – und das trotz der sich seit der Krim- und Ukraine-Krise 2014 drastisch verschlechternden bilateralen Beziehungen. 2020 hat Russland fast 27 Millionen Tonnen Rohöl und -derivate in die USA exportiert.", "Pro Tag sind das 538.000 Fass, 63 Prozent mehr als 2014.  Damit ist Russland erstmals zum drittgrößten Ölimporteur der USA aufgestiegen – hinter Kanada und Mexiko. Das Land hat dabei den langjährigen Hoflieferanten Saudi-Arabien überholt und seinen Marktanteil bei den Importen fast verdoppelt.", "Mit 6,85 Prozent liegt dieser deutlich unter den Werten für Europa (etwa 30 Prozent), was vor allem damit zu tun hat, dass aufgrund der langen Transportwege russisches Öl in den USA teurer ist als in Europa.", "Die hohen Kosten setzen dem weiteren Wachstum der Lieferungen Grenzen. Allerdings gibt es einige Gründe, die dafür sprechen, dass Russland weiter eine wichtige Rolle in der Treibstoffversorgung der USA spielen wird.", "Einer davon besteht in der Sanktionspolitik. Washington hat nämlich nicht nur die Russen im Visier. Seit Jahren werden in viel härterer Form auch der Iran und Venezuela boykottiert. Gerade das venezolanische Öl spielte in der Vergangenheit für die US-Raffinerien eine gewichtige Rolle.", "Da die russische Sorte Urals in seiner Konsistenz dem Schweröl aus dem Maracaibo-Tiefland am nächsten kommt, ersetzt es dieses. Ein Umstieg der Raffinerien auf das leichtere US-Öl der Marke WTI wäre kostspielig.", "Heuer kommt tendenziell noch mehr russisches Öl in den USA an. Im Jänner hat Russland seine Lieferungen ausgeweitet. Mit insgesamt 20,1 Millionen Fass liegt Russland damit nur noch knapp hinter Mexiko (23,2 Millionen). (André Ballin, 3.4.2021)" ],
  "articleContentTranslated" : [ "Yeni ABD Başkanı Joe Biden döneminde çok şey farklı. Ancak bir şey aynı kalıyor: Baltık Denizi üzerinden her yıl 55 milyon metreküp Rus gazını Almanya'ya getirmesi beklenen Kuzey Akım 2 boru hattının reddedilmesi.", "Uniper ve Wintershall (Almanya), Fransa'dan Engie ve British-Dutch Royal Dutch Shell'in yanı sıra OMV de projede yer alıyor. OMV patronu Rainer Seele birkaç kez bunun bir pan-Avrupa projesi olduğunu söyledi.", "Doğu Avrupalıların özellikle Ukrayna'nın yanı sıra Polonya, Estonya, Letonya ve Litvanya'nın hatta ilgisi düşük. Onlar transit gelirden, Ukrayna da siyasi güvenlikten korkuyorlar.", "Son yıllarda oylar yurt dışından destek aldı. ABD Başkanı Donald Trump, sıvılaştırılmış gazı Avrupa'ya ulaştırmak isteyen ABD petrol ve gaz endüstrisi için yaptığı lobicilik çalışmalarını gizlemedi.", "Biden, Big Oil ile daha az yakın ittifak halinde olmasına rağmen, Kuzey Akım 2'ye karşı mücadelede aynı argümanları kullanıyor: Avrupa, enerji için kendisini aşırı derecede Rusya'ya bağımlı hale getiriyor. Aslında, Avrupa'daki toplam tüketimde Rus gazının payı yüzde 36 ile görece yüksek.", "Gazprom ve Novatek 2020'de pazar payını kaybetti. Artan sayıda LNG terminali, Avrupalılara, en kötüsü en kötüye giderse hızla diğer gaz tedarikçilerine geçme fırsatı da veriyor.", "Washington'un Rus hidrokarbonlarına yönelik çevreleme politikası ile aynı zamanda, Rusya'dan ABD'ye petrol ihracatının son yıllarda önemli ölçüde artması ilginçtir.", "ABD'nin son 15 yılda net ithalatçıdan net ihracatçıya dönüşmesi şaşırtıcı.", "2006 yılında ülke, ihraç ettiğinden 13 milyon daha fazla varil (her biri 159 litre) ithal etti, ancak Amerikalılar artık ihtiyaçlarının yüzde 70'inden fazlasını kendileri karşılıyor.", "2014'te Kırım ve Ukrayna krizlerinden bu yana ikili ilişkilerde yaşanan ciddi kötüleşmeye rağmen Rusya ile durum böyle değil. Rusya, 2020'de ABD'ye yaklaşık 27 milyon ton ham petrol ve türevlerini ihraç etti.", "Bu, günde 538.000 varil, 2014'e göre yüzde 63 daha fazla. Bu, Rusya'nın, Kanada ve Meksika'nın ardından ABD'deki üçüncü en büyük petrol ithalatçısı haline gelmesidir. Ülke, uzun süredir mahkemenin tedarikçisi olan Suudi Arabistan'ı devraldı ve ithalatta pazar payını neredeyse iki katına çıkardı.", "Yüzde 6,85 ile bu, Avrupa için olan değerlerin oldukça altındadır (yaklaşık yüzde 30), bunun temel nedeni, uzun nakliye yolları nedeniyle Rus petrolünün ABD'de Avrupa'dan daha pahalı olmasından kaynaklanmaktadır.", "Yüksek maliyetler teslimatlarda daha fazla büyümeyi sınırlar. Ancak, Rusya'nın ABD'nin akaryakıt arzında önemli bir rol oynamaya devam edeceğini gösteren birkaç neden var.", "Bunlardan biri yaptırım politikasıdır. Washington sadece Rusları hedef almıyor. Yıllardır İran ve Venezuela da çok daha sert bir biçimde boykot edildi. Özellikle Venezuela petrolü, geçmişte ABD rafinerileri için önemli bir rol oynadı.", "Rus Ural çeşidinin kıvamı, Maracaibo ovalarından elde edilen ağır petrole en yakın olduğu için onun yerini alır. Rafineriler tarafından WTI markasının daha hafif ABD petrolüne geçilmesi maliyetli olacaktır.", "Bu yıl ABD'ye daha fazla Rus petrolü gelme eğiliminde. Ocak ayında Rusya teslimatlarını genişletti. Toplam 20,1 milyon varil ile Rusya, Meksika'nın hemen gerisinde (23,2 milyon). (André Ballin, 3 Nisan 2021)" ],
  "articleId" : "WDpBmLaL",
  "articleTitle" : "Russland wird zum drittgrößten Öllieferant der USA",
  "articleTitleTranslated" : "Rusya, ABD'nin üçüncü büyük petrol tedarikçisi oldu",
  "author" : "André Ballin aus Moskau",
  "category" : "ECONOMICS",
  "id" : "WDpBmLaL",
  "publishedOn" : "2021-04-04T08:00:03Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125572656/russland-wird-zum-drittgroessten-oellieferant-der-usa?ref=rss"
}