{
  "id" : "wdpmaroL",
  "url" : "https://kurier.at/wirtschaft/karriere/alleinerziehende-unternehmerin-es-haengt-alles-an-mir/401125365",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4811769/46-173405014.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alleinerziehende Unternehmerin: „Es hängt alles an mir“",
  "articleTitleTranslated" : "Tek girişimci: \"Her şey bana bağlı\"",
  "articleContent" : [ "Corona stellte die strikt durchgeplanten Wochen von Katharina Rauschmeier gehörig auf den Kopf.", "Wie bei so vielen machte sich der Lockdown auch bei ihr mit der Schließung des Kindergartens bemerkbar und brachte damit ein mühsam aufgebautes Modell aus fix eingeplanter Arbeits- und Familienzeit durcheinander.", "Denn eines der höchsten Güter für die alleinerziehende Mutter von Zwillingen ist Zeit.", "Zeit, die sie braucht, um Geld zu verdienen, Essen einzukaufen, den Haushalt zu erledigen, das Auto in die Werkstatt zu fahren und, wie in ihrem Fall, ein Unternehmen mit mehreren Mitarbeitern durch eine Wirtschaftskrise zu führen.", "„Als ich mich beim Magistrat erkundigte, woher ich nun die Vorschulübungen für meine Kinder bekomme, da ich einem Bildungsauftrag nachkommen müsse, hieß es nur lapidar: dass die Kinder nun in die heimische Erziehung entlassen werden, aber das war gar nicht meine Frage“, erzählt Rauschmeier.", "Also habe sie die Angelegenheit – wie so oft – selbst gelöst. Sie googelte im Internet, suchte sich Schwungübungen, Ausmalbilder und Zahlenreihen heraus und bereitete ihre Kinder im Lockdown selbst auf die Schule vor.", "Sämtliche Entscheidungen allein zu treffen, die gesamte Verantwortung zu tragen – diese Situation hat Katharina Rauschmeier nicht nur im Privatleben. Mit 23 machte sie sich selbstständig, mittlerweile führt die 40-Jährige ein Gebäudereinigungsunternehmen mit 26 Mitarbeitern.", "Auch hier hängen Erfolg und Misserfolg von ihr ab, die Existenzängste kann ihr da keiner abnehmen. „Aber ich kann als selbstständige Unternehmerin zumindest flexibel arbeiten und muss nicht zwingend ins Büro.", "Als alleinerziehende Angestellte wäre vieles ein Ding der Unmöglichkeit, wenn der Chef nicht dahintersteht.“ \"Psst, Mama muss arbeiten\" Der Lockdown erforderte eine noch engere Taktung als vorher, der Kindergarten als Puffer zwischen Arbeit und Erziehung fiel weg.", "Von März bis Mai klingelte Rauschmeiers Wecker zwischen halb fünf und fünf Uhr morgens, ein schneller Kaffee und dann wurde das Frühstück zubereitet, die Kinder wurden geweckt und später die Übungen gemacht.", "Nebenbei nahm sie Anrufe ihrer Kunden entgegen. „Meine Kinder sind das von klein auf gewöhnt.", "Wenn ich sage ’psst, kurz leise sein, weil die Mama muss arbeiten’, dann verstehen sie das auch.“ Alles was sich nicht tagsüber erledigen lässt, hebt sich Frau Rauschmeier für den späten Abend und die Nacht auf.", "„Da kann ich meine Mails in Ruhe schreiben.“ Seit 2016 ist sie alleinstehende Mutter.", "Seit vier Jahren trifft sie alle Entscheidungen selbst, jongliert mit beruflichen und mütterlichen Pflichten, erzieht, schimpft, versöhnt, tröstet, bringt das Geld nach Hause. „ Ich kann nicht einfach sagen, heute bin ich mal faul oder heute ist nicht mein Tag.", "Denn alles bleibt an mir hängen, da gibt es keine Wahl für mich.“ Ein Stück Freiheit Seit September sind beide Kinder bis 16 Uhr in der Schule und damit kam auch ein Stück freie Zeit für Rauschmeier zurück.", "„Wenn ich sie zur Schule gebracht habe, gehe ich gerne laufen. Das brauche ich zum Abschalten und gleichzeitig gibt es mir Energie.“ Dass ihre Firma trotz Wirtschaftskrise gut durch das Jahr gekommen ist, erzählt die Unternehmerin nicht ohne Stolz.", "Sie habe alle ihre Mitarbeiter ohne Kurzarbeit durch die Krise gebracht. „Hier hatte ich das Glück, in einer Branche zu arbeiten, wo alles weiterlief. Nach wie vor haben meine Kunden unsere Dienstleistungen beansprucht.", "Natürlich gab es darunter auch kleine Firmen und Kunden, die schließen mussten. Aber ich habe arbeiten können und das war gut.“ Corona war für die zweifache Mutter ein hartes Jahr. Alles was schon vorher Schwierigkeiten bereitete, wurde noch schwieriger.", "Trotzdem sieht sie auch klar ihre Erfolge. „Ich glaube, ich habe den Spagat zwischen Unternehmensführung und Kindererziehung ganz gut gemeistert.", "Meine Kinder sind gesund, meiner Firma geht es gut und ich habe beschlossen, mein gesamtes Marketingbudget an die österreichische Brustkrebshilfe zu spenden. Auch als Alleinerziehende ist es mir ein großes Bedürfnis, ein klein wenig an die Gesellschaft zurückzugeben . “" ],
  "articleContentTranslated" : [ "Corona, Katharina Rauschmeier'in kesin olarak planlanmış haftalarını altüst etti.", "Birçoğunda olduğu gibi, kilitlenme anaokulunun kapanmasıyla kendini hissettirdi ve bu nedenle özenle inşa edilmiş sabit çalışma ve aile zamanı modelini karıştırdı.", "Çünkü ikizlerin bekar annesi için en önemli mallardan biri zamandır.", "Para kazanması, yiyecek alışverişi yapması, ev işlerini yapması, arabayı atölyeye götürmesi ve kendi durumunda olduğu gibi, ekonomik bir krizde çok çalışanlı bir şirketi yönetmesi için gereken zaman.", "\"Hâkime, bir eğitim ödevi yapmak zorunda olduğum için çocuklarım için okul öncesi alıştırmaları nereden alabileceğimi sorduğumda, sadece kısa ve öz oldu: Çocuklar artık ev eğitimine bırakılacak, ama bu benim sorum değildi\" Rauschmeier'e söyler.", "Bu yüzden, sık sık olduğu gibi sorunu kendisi çözdü. İnternette arama yaptı, salıncak egzersizlerini, boyama sayfalarını ve sayı dizilerini seçti ve çocuklarını okulun kendisi için kilit altında hazırladı.", "Tüm kararları tek başına vermek, tüm sorumluluğu üstlenmek - Katharina Rauschmeier bu duruma sadece özel hayatında sahip değildir. 23 yaşında kendi işini kurdu ve 40 yaşındaki şu anda 26 çalışanı olan bir bina temizleme şirketi işletiyor.", "Burada da başarı ve başarısızlık ona bağlıdır; kimse onu varoluşsal korkularından kurtaramaz. \"Ancak serbest meslek sahibi bir girişimci olarak en azından esnek bir şekilde çalışabiliyorum ve ofise gitmem gerekmiyor.", "Bekar bir ebeveyn olarak, patron arkasında olmasaydı pek çok şey imkansız olurdu. ”“ Psst, anne çalışmak zorunda ”Kilitlenme öncekinden daha da sıkı bir program gerektirdi ve iş ile eğitim arasında bir tampon görevi gören anaokulu ortadan kaldırıldı.", "Mart ayından Mayıs ayına kadar Rauschmeier'in çalar saati sabah dört buçuk ile beş arasında çaldı, hızlı bir kahve ve ardından kahvaltı hazırlandı, çocuklar uyandırıldı ve egzersizler daha sonra yapıldı.", "Ayrıca müşterilerinden telefon aldı. “Çocuklarım buna erken yaşlardan beri alıştı.", "\"Biraz sessiz ol çünkü annemin çalışması gerekiyor\" dediğimde onlar da bunu anlıyor. \"Bayan Rauschmeier, gündüz yapılamayan her şeyi akşam geç saatlere kadar saklıyor.", "\"E-postalarımı huzur içinde yazabilirim.\" 2016'dan beri bekar bir anne.", "Dört yıldır tüm kararları kendisi alıyor, profesyonel ve annelik görevleriyle uğraşıyor, eğitiyor, azarlıyor, uzlaştırıyor, rahatlatıyor ve parayı eve getiriyor. “Bugün tembelim ya da bugün benim günüm değil diyemem.", "Her şey bana bağlı olduğu için benim için başka seçenek yok. ”Bir parça özgürlük Eylül ayından beri her iki çocuk da saat 16: 00'ya kadar okula gidiyor, bu da Rauschmeier'in bir parça boş vakti olduğu anlamına geliyor.", "Onu okula götürdüğümde koşmaya gitmeyi seviyorum. Bunu kapatmam gerekiyor ve aynı zamanda bana enerji veriyor. ”Girişimci, ekonomik krize rağmen şirketinin yılı iyi atlattığını söylemekten gurur duyuyor.", "Kısa süreli çalışma olmadan tüm çalışanlarını krizden çıkardı. “Burada her şeyin devam ettiği bir sektörde çalışacak kadar şanslıydım. Müşterilerim hizmetlerimizi kullanmaya devam etti.", "Elbette kapanması gereken küçük şirketler ve müşteriler de vardı. Ama çalışabildim ve bu güzeldi. ”Corona, iki çocuk annesi için zor bir yıldı. Daha önce zorluklara neden olan her şey daha da zorlaştı.", "Bununla birlikte, başarılarını da açıkça görüyor. “Bir şirketi yönetmekle çocukları büyütmek arasındaki dengeleyici eylemde oldukça ustalaştığımı düşünüyorum.", "Çocuklarım sağlıklı, şirketim iyi gidiyor ve pazarlama bütçemin tamamını Avusturya Göğüs Kanseri Yardımına bağışlamaya karar verdim. Bekar bir ebeveyn olarak bile, topluma biraz geri verme ihtiyacı duyuyorum. \"" ]
}