{
  "id" : "WDPNb8Ij",
  "url" : "https://www.diepresse.com/5951830/EMA_AstraZeneca_Anschober-fordert-gemeinsame-Linie-fuer-Europa?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T18:48:00Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/5/6/5951830/FILE-PHOTO-Coronavirus-disease-COVID-19-vaccination-campaign-in-Stains_1615834052594801_v0_h.jpg",
  "imageCopyright" : "REUTERS (BENOIT TESSIER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AstraZeneca: Anschober fordert gemeinsame Linie für Europa",
  "articleTitleTranslated" : "AstraZeneca: Anschober, Avrupa için ortak bir hat istiyor",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober will eine klare Stellungnahme von den Europäischen Behörden. Gesundheitsminister Rudolf Anschober (Gründe) fordert in Sachen AstraZeneca eine \"raschestmögliche, klare Stellungnahme von den Europäischen Behörden für ein gemeinsames gesamteuropäisches Vorgehen\".", "Es brauche jetzt eine klare Entscheidung und Empfehlung der EMA für die Mitgliedsstaaten. \"Wir haben uns bei den Impfungen auf ein gemeinsames europäisches Vorgehen geeinigt. Nationale Einzelgänge sind in diesem Zusammenhang weder effektiv noch vertrauensbildend\", betonte der Gesundheitsminister.", "\"Wenn derart weitreichende Entscheidungen getroffen werden, müssen diese durch fundierte Daten und Fakten eindeutig belegt sein und am Besten durch die dafür zuständige EMA empfohlen werden.\"", "Derzeit gebe es laut Anschober keinen Beweis für einen ursächlichen Zusammenhang zwischen dem Impfstoff von AstraZeneca und den aktuell diskutierten gesundheitlichen Ereignissen, \"die auch bei ungeimpften Personen auftreten können\".", "Nach Berichten über Komplikationen durch Blutgerinnsel und einem vermeintlichen Zusammenhang mit der Corona-Schutzimpfung von AstraZeneca hatten die Niederlande, Irland, Dänemark, Norwegen und Island den Einsatz des Impfstoffs bereits vorübergehend ausgesetzt.", "Am Montag folgten nun auch Deutschland, Italien und Frankreich.", "Obwohl ein Zusammenhang zwischen den Blutgerinnseln und der Impfung nicht geklärt ist und nach Meinung vieler Experten als unwahrscheinlich gilt, folge man damit einer Empfehlung des Paul-Ehrlich-Instituts, teilte Deutschlands Gesundheitsminister Jens Spahn am Montag mit.", "Der SPD-Gesundheitssprecher, Karl Lauterbach, hält das für einen „Fehler“, wie er auf Twitter schreibt. Unmittelbar nach Spahns Auftritt gab auch Italien bekannt, die Impfungen mit Astra Zeneca auszusetzen.", "Frankreich gab unmittelbar darauf ebenfalls bekannt, die Verabreichung des Impfstoffs zu stoppen. Am Dienstagmittag erwarte man Informationen der Europäischen Arzneimittelbehörde (EMA), sagte Frankreichs Premier Macron, bis dahin würde der Stoff nicht verabreicht." ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober, Avrupa makamlarından net bir açıklama istiyor. Sağlık Bakanı Rudolf Anschober (gerekçeler), AstraZeneca konusunda \"ortak bir pan-Avrupa yaklaşımı için Avrupa makamlarından mümkün olan en net açıklama\" çağrısında bulunuyor.", "EMA'nın üye devletler için net bir karar ve tavsiyesine artık ihtiyaç vardır. Sağlık Bakanı, \"Aşılar için ortak bir Avrupa prosedürü üzerinde anlaştık. Ulusal bireysel kurslar bu bağlamda ne etkili ne de güven oluşturucu\" dedi.", "\"Bu kadar geniş kapsamlı kararlar alınırsa, bunların sağlam temellere dayanan veriler ve gerçeklerle açıkça doğrulanması ve ideal olarak sorumlu EMA tarafından tavsiye edilmesi gerekir.\"", "Anschober'e göre, şu anda AstraZeneca aşısı ile \"aşılanmamış insanlarda da meydana gelebilen\" halihazırda tartışılan sağlık olayları arasında nedensel bir bağlantı olduğuna dair hiçbir kanıt yoktur.", "Kan pıhtılarından kaynaklanan komplikasyonlar ve AstraZeneca'nın korona aşılamasıyla bağlantılı olduğu varsayılan bağlantılardan sonra, Hollanda, İrlanda, Danimarka, Norveç ve İzlanda aşı kullanımını geçici olarak askıya almıştı.", "Bunu Pazartesi günü Almanya, İtalya ve Fransa izledi.", "Almanya Sağlık Bakanı Jens Spahn Pazartesi günü yaptığı açıklamada, kan pıhtıları ile aşılama arasındaki bağlantı netleşmemiş ve pek çok uzmanın görüşüne göre olası olmadığı halde, Paul Ehrlich Enstitüsü'nün bir tavsiyesinin ardından gerçekleştiğini duyurdu.", "SPD sağlık sözcüsü Karl Lauterbach, Twitter'da yazdığı gibi bunun bir \"hata\" olduğunu düşünüyor. Spahn'ın ortaya çıkmasının hemen ardından İtalya, Astra Zeneca ile aşıları askıya alacağını da açıkladı.", "Fransa, aşı uygulamasına son vereceğini hemen açıkladı. Fransa Başbakanı Macron, Avrupa İlaç Ajansından (EMA) alınan bilgilerin Salı öğleden sonra beklendiğini, o zamana kadar maddenin uygulanmayacağını söyledi." ]
}