{
  "id" : "WdvmlXmV",
  "url" : "https://kurier.at/wirtschaft/aua-mutter-lufthansa-will-keinen-impfnachweis-von-passagieren/401107860",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T10:38:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lufthansa will keinen Impfnachweis von Passagieren - Qantas schon",
  "articleTitleTranslated" : "Lufthansa yolcuların aşı olmasını istemiyor - Qantas aşı",
  "articleContent" : [ "Die australische Fluggesellschaft Qantas plant eine Impfpflicht für Passagiere auf Interkontinentalflügen.  „Wir werden von international Reisenden verlangen, dass sie geimpft sind, bevor wir sie an Bord lassen“, sagte Qantas-Chef Alan Joyce am Dienstag dem Sender Channel Nine.", "„Wir glauben, das ist notwendig.“ Die Allgemeinen Geschäftbedingungen würden entsprechend angepasst.  Ob dies auch bei Inlandsflügen Voraussetzung werde, sei noch nicht entschieden.", "Anders als die australische Airline Qantas will die AUA-Mutter Lufthansa von ihren Passagieren keinen Corona-Impfnachweis verlangen.  Die Einführung einer derartigen Pflicht sei zum jetzigen Zeitpunkt nicht geplant, erklärte am Dienstag ein Konzernsprecher in Frankfurt.", "Für die jeweiligen Einreisevoraussetzungen seien zudem die nationalen Regierungen der Länder zuständig.  Diese müssten zunächst einen Plan zur Verteilung der bestellten Impfdosen erstellen, sobald sie verfügbar seien.", "Qantas-Chef Alan Joyce hatte zuvor angekündigt, dass seine Gesellschaft bei Interkontinentalflügen nur geimpfte Passagiere befördern werde, sobald ein Impfstoff zur Verfügung stehe.", "Über das Vorgehen bei australischen Inlandsflügen sei noch nicht entschieden." ],
  "articleContentTranslated" : [ "Avustralya havayolu şirketi Qantas, kıtalararası uçuşlarda yolcuları zorunlu hale getirmeyi planlıyor. Qantas patronu Alan Joyce Salı günü Channel Nine'a yaptığı açıklamada, \"Uluslararası yolcuların uçağa binmelerine izin vermeden önce aşı olmalarını talep edeceğiz\" dedi.", "\"Bunun gerekli olduğuna inanıyoruz.\" Genel şartlar ve koşullar buna göre ayarlanacaktır. Bunun iç hat uçuşları için de bir gereklilik olup olmayacağı henüz kararlaştırılmadı.", "Avustralya havayolu şirketi Qantas'ın aksine, AUA'nın annesi Lufthansa, yolcularının korona aşı sertifikasına sahip olmasını istemiyor. Salı günü Frankfurt'ta bir şirket sözcüsü, böyle bir yükümlülüğün getirilmesinin şu anda planlanmadığını söyledi.", "Ülkelerin ulusal hükümetleri de ilgili giriş şartlarından sorumludur. Öncelikle, sipariş edilen aşı dozlarını mümkün olur olmaz dağıtmak için bir plan oluşturmaları gerekir.", "Qantas patronu Alan Joyce, şirketinin daha önce aşılanmış yolcuları kıtalararası uçuşlarda sadece aşı mevcut olduğu anda taşıyacağını açıklamıştı.", "Avustralya iç hat uçuşlarına nasıl devam edileceğine henüz karar verilmedi." ]
}