{
  "id" : "wdwgQbVk",
  "url" : "https://kurier.at/wirtschaft/arbeitnehmer-berichten-dass-ihre-chef-covid-19-verharmlosen/401098050",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T09:20:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Arbeitnehmer berichten, dass ihre Chefs Covid-19 verharmlosen",
  "articleTitleTranslated" : "İşçiler patronlarının Covid-19'u düşürdüğünü bildirdi",
  "articleContent" : [ "Arbeiterkammer Oberösterreich erhebt schwere Vorwürfe gegen manche Unternehmer.  In der Rechtsberatung der Arbeiterkammer Oberösterreich häufen sich die Fälle, in denen AK-Mitglieder teils haarsträubende Geschichten über den Umgang mit der Corona-Pandemie an ihren Arbeitsplätzen erzählen: Ängste und Sorgen werden von Vorgesetzten bagatellisiert, trotz positiver Fälle im Umfeld ergreifen Arbeitgeber keine Schutzmaßnahmen, K1- oder K2-Personen dürfen nicht mit ihren Kollegen/-innen über positiv Getestete in ihrem Umfeld sprechen, Beschäftigte mit Symptomen werden von ihren Vorgesetzten sogar aufgefordert, keinesfalls 1450 zu kontaktieren.", "AK-Präsident Kalliauer erinnert an die Fürsorgepflicht der Arbeitgeber und appelliert: „Auch in den Betrieben müssen die Schutzmaßnahmen eingehalten werden.  Sonst brauchen wir uns nicht zu wundern, wenn die Zahlen weiter steigen.“ Viele Anfragen Die Telefon-Hotline der AK-Rechtsberatung ist seit dem Ausbruch der Corona-Pandemie extrem stark frequentiert.", "Der zweite Lockdown hat erneut zu einem Anstieg der Beratungsgespräche geführt.  In den letzten Tagen kommt es zu einer auffälligen Häufung an Anfragen, die den fragwürdigen Umgang mancher Arbeitgeber mit der Corona-Gefahr dokumentieren.", "„Unsere Expertinnen und Experten berichten von Anrufen, in denen ihnen unsere Mitglieder von Vorfällen erzählen, die alarmierend sind.  Manche Unternehmer gehen offenbar extrem sorglos bis grob fahrlässig mit der Pandemie um“, so AK-Präsident Dr.", "Johann Kalliauer.  Beschäftigte werden offenbar vom Arbeitgeber aufgefordert, keinesfalls die Hotline 1450 zu kontaktieren, wenn sie Symptome haben, sondern vorab ihren Vorgesetzten zu informieren und keinesfalls mit den Kollegen/-innen darüber zu sprechen.", "Fürsorgepflicht AK-Präsident Kalliauer: „Diese Auflistung an Erzählungen von AK-Mitgliedern am Telefon gibt uns einen Eindruck davon, was sich in manchen Betrieben abspielt.", "Ich appelliere an die Unternehmer, dafür zu sorgen, dass ihre Beschäftigten vor Corona geschützt werden.  Sie haben schließlich eine Verantwortung im Rahmen ihrer gesetzlichen Fürsorgepflicht.", "Es kann nicht sein, dass die Menschen Ausgangsbeschränkungen, Schulschließungen und die Reduzierung sämtlicher privater Vergnügen erdulden müssen - in der Arbeit hingegen offenbar alles egal ist.", "So werden wir die Pandemie in Österreich nicht in den Griff bekommen! “" ],
  "articleContentTranslated" : [ "Yukarı Avusturya İşçi Odası bazı girişimcilere karşı ciddi iddialar öne sürüyor. Yukarı Avusturya Çalışma Odası'nın hukuki tavsiyesinde, AK üyelerinin bazen işyerlerinde korona salgınıyla nasıl başa çıkıldığına dair tüyler ürpertici hikayeler anlattıkları vakalar artıyor: Korkular ve endişeler amirler tarafından önemsenmiyor, alandaki olumlu vakalara rağmen, işverenler koruyucu önlemler almıyor, K1 veya K2 çalışanlarının, çevrelerinde test sonucu pozitif çıkan kişiler hakkında meslektaşlarıyla konuşmalarına izin verilmiyor, semptomları olan çalışanlardan üstleri tarafından hiçbir koşulda 1450 ile iletişime geçmemeleri bile isteniyor.", "AK Başkanı Kalliauer işverenlere bakım görevini hatırlatıyor ve temyizde bulunuyor: “Şirketlerde de koruyucu önlemlere uyulmalı. Aksi takdirde, rakamlar artmaya devam ederse şaşırmamıza gerek yok. ”Çok sayıda araştırma AK hukuki tavsiye hattı korona salgınının patlak vermesinden bu yana son derece meşgul.", "İkinci kilitlenme, konsültasyon sayısında yine bir artışa yol açtı. Son birkaç günde, bazı işverenlerin korona riskiyle başa çıkma şeklini belgeleyen sorgulamalarda dikkate değer bir artış oldu.", "“Uzmanlarımız, üyelerimizin kendilerine endişe verici olayları anlattıkları çağrıları rapor ediyorlar. Bazı girişimciler pandemiyle son derece dikkatsizce veya ağır ihmalkar bir şekilde baş ediyor ”dedi AK Başkanı Dr.", "Johann Kalliauer. Görünüşe göre işveren, çalışanlardan semptomları varsa 1450 numaralı yardım hattına başvurmamalarını, ancak amirlerini önceden bilgilendirmelerini ve meslektaşlarıyla onlar hakkında asla konuşmamalarını talep ediyor.", "Bakım görevi AK Başkanı Kalliauer: “Telefondaki AK üyelerinin bu hikâyeleri bize bazı şirketlerde neler olup bittiğine dair bir izlenim veriyor.", "Girişimcilere, çalışanlarının Corona'dan korunmasını sağlamaları için sesleniyorum. Sonuçta, yasal sorumlulukları kapsamında sorumlulukları var.", "İnsanların çıkış kısıtlamalarına, okulların kapanmasına ve tüm özel eğlencenin azalmasına katlanmaları gerekemez - aksine, işte hiçbir şeyin önemi yok gibi görünüyor.", "Avusturya'daki salgını bu şekilde kontrol altına alamayacağız! \"" ]
}