{
  "id" : "weCNg6Dt",
  "url" : "https://kurier.at/politik/inland/nach-anschober-gespraech-opposition-kritisiert-blindflug-bei-corona-strategie/401092245",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Anschober-Gespräch: Opposition kritisiert \"Blindflug\" bei Corona-Strategie",
  "articleTitleTranslated" : "Bir Anschober konuşmasının ardından: Muhalefet korona stratejisindeki \"kör uçuşu\" eleştiriyor",
  "articleContent" : [ "\"Keine beliebige politische Entscheidung\" Allfällige Verschärfungen dürften \"keine beliebige politische Entscheidung sein\", sondern müssten auf Basis von wissenschaftlichen Erkenntnissen geschehen, so Kucher.", "Auf die Frage, wann Verschärfungen notwendig werden, gebe es seitens der Regierung stets nur die Antwort, man müsse den Zusammenbruch der intensiv-medizinischen Versorgung verhindern.", "Wann dazu welche Schritte notwendig sind, dazu erhalte man aber keine Auskunft.  Österreich stehe vor einer \"ernsten Situation\", die Regierung sei aber \"weiter im Blindflug unterwegs\", so Kuchers Eindruck.", "Auch FPÖ-Gesundheitssprecher Gerhard Kaniak kritisierte das Fehlen konkreter Informationen.  Verärgert zeigte er sich darüber, dass Anschober sich nicht habe festlegen lassen, ob es schon während dieser Woche zu Verschärfungen kommen wird oder nicht.", "Und das, obwohl man laut dem ebenfalls anwesenden Geschäftsführer der Gesundheit Österreich GmbH, Herwig Ostermann, die jüngst getroffenen Maßnahmen frühestens am Donnerstag oder Freitag evaluieren könne.", "Auf die Frage, was einzelne Maßnahmen bringen, habe er keine konkreten Antworten bekommen, so der Abgeordnete.  Alternativen zu Schulschließung Auch die Frage der Schul-Schließungen sei ungeklärt, so Kaniak.", "Der beim Treffen anwesende Generalsekretär von Bildungsminister Heinz Fassmann (ÖVP), Martin Netzer, habe allerdings klargemacht, dass der Umstieg der Sekundärstufe 2 auf Distance Learning betreffend des Infektionsgeschehens \"mehr negative Auswirkungen gehabt hat als positive\", so Kaniak.", "Denn nun würde es bei den betroffenen Schülern im privaten Bereich zu mehr Infektionen kommen, berichtete der FPÖ-Mandatar aus der Sitzung.  Neos-Sozialsprecher Gerald Loacker zeigte sich hinsichtlich der Schulen von der \"gemeinsamen Erkenntnis\" erfreut, \"dass es nicht die Schülerinnen und Schüler sind, die aktiv zum Infektionsgeschehen beitragen, sondern meist die Lehrkräfte, insbesondere bei den Pflichtschulen\".", "Seine Fraktion habe \"einmal mehr unterstrichen, dass evaluiert werden muss, welche alternativen Maßnahmen zu Schulschließung möglich wären, etwa Ausbau des Testangebots und der Kapazitäten für Schulen und Kindergärten, eine erweiterte Maskenpflicht, hybrider Unterricht oder auch die Einteilung in mehrere Gruppen\".", "Anschober habe jedenfalls weder eine Zahl der täglichen Neuinfektionen nennen können, ab der weitere Maßnahmen notwendig sind, \"noch welche Maßnahmen derzeit vorbereitet werden\", kritisierte auch der NEOS-Abgeordnete.", "Kritisch sahen Kucher wie auch Loacker, dass es noch keinerlei Informationen darüber gebe, was beim für Mittwoch angesetzten Hauptausschuss des Nationalrate beschlossen werden soll.", "Allgemein erwartet wird, dass dabei die am 12.  November auslaufenden Ausgangsbeschränkungen verlängert werden.  Diese Maßnahme kann laut COVID-19-Maßnahmengesetz jeweils nur für maximal zehn Tage verhängt werden und bedarf daher jeweils einer neuerlich Zustimmung des Hauptausschusses.", "Anschober sagte in einem Statement zur APA, er bedanke sich bei den Teilnehmern \"für den konstruktiven Austausch\", man werde diesen nun regelmäßig wiederholen.", "\"Wir wissen, die kommenden Tage sind die Zeit der großen Weichenstellung für Österreich.  Die nächsten Tage entscheiden darüber, ob die Infektionszahlen weiter steigen und auf unsere Intensivstationen große Probleme zukommen.", "Jetzt braucht es die Allianz der Politik, ein Zusammenstehen aller Menschen in Österreich.\"" ],
  "articleContentTranslated" : [ "\"Keyfi siyasi karar yok\" Kucher'e göre, herhangi bir sıkılaştırma \"keyfi bir siyasi karar\" olmamalı, bilimsel bilgiye dayanmalıdır.", "Sıkılaştırmanın ne zaman gerekli olacağı sorusuna, hükümet her zaman yalnızca yoğun tıbbi bakımın çökmesinin önlenmesi gerektiği cevabını verir.", "Bunun için ne zaman ve hangi adımların gerekli olduğu konusunda bilgi yoktur. Avusturya \"ciddi bir durumla\" karşı karşıya, ancak hükümet \"hala kör uçuyor\", bu yüzden Kucher'in izlenimi.", "FPÖ sağlık sözcüsü Gerhard Kaniak da belirli bilgilerin eksikliğini eleştirdi. Anschober'in bu hafta ağırlaşma olup olmayacağını belirleyemediği için sinirlendi.", "Ve orada bulunan Gesundheit Österreich GmbH'nin genel müdürü Herwig Ostermann'a göre, son zamanlarda alınan tedbirler en erken Perşembe veya Cuma günü değerlendirilebiliyor.", "Milletvekili, bireysel önlemlerin ne getireceği sorulduğunda somut bir yanıt alamadığını söyledi. Okul kapanışlarına alternatifler Kaniak, okulların kapanması sorununun da çözülmediğini söylüyor.", "Ancak toplantıda hazır bulunan Eğitim Bakanı Heinz Fassmann (ÖVP) Martin Netzer, ikinci düzeyden uzaktan eğitime geçişin \"enfeksiyon sürecini olumlu etkilemekten daha fazla olumsuz etkiye sahip olduğunu\" açıkça belirtti.", "FPÖ yetkisi toplantıdan aktardığına göre, artık etkilenen öğrenciler arasında özel sektörde daha fazla enfeksiyon olacaktı. Okullarla ilgili olarak, Neos sosyal sözcüsü Gerald Loacker, \"enfeksiyon sürecine aktif olarak katkıda bulunanların öğrenciler değil, özellikle zorunlu okullardaki öğretmenler olduğu\" şeklindeki \"ortak bilgiden\" memnun olduğunu söyledi.", "Grubu, \"okullar ve anaokulları için testlerin ve kapasitelerin kapsamının genişletilmesi, genişletilmiş bir maske gereksinimi, hibrit öğretim veya birkaç gruba bölünme gibi, okulu kapatmaya yönelik hangi alternatif önlemlerin mümkün olacağının değerlendirilmesi gerektiğini bir kez daha vurguladı\".", "Ne olursa olsun Anschober, NEOS milletvekili, ne olursa olsun, her gün daha fazla önlem alınması gereken bir dizi yeni enfeksiyonun adını veremedi, \"ne de şu anda hangi önlemlerin hazırlanmakta olduğunu\" eleştirdi.", "Hem Kucher hem de Loacker, Çarşamba günü yapılması planlanan Ulusal Konseyin ana komitesi tarafından neye karar verilmesi gerektiğine dair hala hiçbir bilgi olmadığı gerçeğini eleştirdiler.", "Genel olarak 12 Kasım'da sona eren çıkış kısıtlamalarının uzatılması bekleniyor. COVID-19 Önlemleri Yasasına göre, bu önlem yalnızca en fazla on gün için uygulanabilir ve bu nedenle ana komiteden yenilenmiş onay gerektirir.", "Anschober, APA'ya yaptığı açıklamada, katılımcılara \"yapıcı değişim için\" teşekkür etmek istediğini ve bunun artık düzenli olarak tekrarlanacağını söyledi.", "\"Önümüzdeki birkaç günün, Avusturya rotasını belirleme zamanı olacağını biliyoruz. Önümüzdeki birkaç gün enfeksiyon sayısının artmaya devam edip etmeyeceğine karar verecek ve yoğun bakım ünitelerimiz büyük sorunlarla karşılaşacak.", "Şimdi siyaset ittifakına, Avusturya'daki tüm insanların bir arada durmasına ihtiyacımız var. \"" ]
}