{
  "id" : "WEgk46b8",
  "url" : "https://salzburg.orf.at/stories/3079065/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-04T06:45:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Keine Suspendierung von Islamforscher",
  "articleTitleTranslated" : "İslam araştırmacılarının askıya alınmaması",
  "articleContent" : [ "Auf der Website der „Georgetown University“ hatte der an der Universität Salzburg lehrende Wissenschafter von einer „Kriminalisierung des Islam“ gesprochen und eine Razzia gegen Muslime ausgerechnet am Jahrestag der so genannten „Reichskristallnacht“ in der Nazi-Zeit kritisiert.Noch keine Anklage erhoben Der Rektor der Universität Salzburg, Hendrik Lehnert, sagt, er habe dem Islamforscher bereits persönlich klargemacht, dass sich die Leitung der Universität auf das Schärfste von dessen umstrittenen Aussagen distanziere.  ", "Von dem Forscher trennen wird sich die Uni vorerst aber nicht, bestätigt Lehnert: \"Weil bisher gegen den Forscher noch keine Anklage erhoben wurde und auch kein Urteil von Seiten des österreichischen Gerichts vorliegt.", "Wir sind als Universität ja ganz eindeutig den rechtsstaatlichen Prinzipien verpflichtet.", "Von einer strafrechtlichen Verurteilung des Islamforschers aufgrund seiner Aussagen gehe er derzeit nicht aus, ergänzt Lehnert.Islamforscher fühlt sich missinterpretiert Der Forscher selbst hatte von einer missverständlichen Interpretation seiner Aussagen gesprochen.", "Rektor Lehnert wiederum spricht von einem gewissen Dilemma – einerseits müsse eine Universität natürlich auch mit unangenehmen Meinungen leben. Andrerseits betont Lehnert aber: „Sicherlich ist auch einmal jede Form von Geduld erschöpft, dass ist ganz klar.", "Wir stehen natürlich auch mit diesen Dingen im Fokus der Öffentlichkeit. Ich gehe jetzt einmal davon aus, dass sich Ähnliches nicht wiederholt, davon bin ich überzeugt, so wie sich der Forscher in einem Gespräch dazu geäußert hat.", "Ich hoffe, dass dieser Lernprozeß bei ihm auch eingesetzt hat.“ Er wolle demnächst noch einmal ausführlich mit dem Islamforscher über dessen Verhalten sprechen, ergänzt Universitätsrektor Hendrik Lehnert." ],
  "articleContentTranslated" : [ "\"Georgetown Üniversitesi\" nin internet sitesinde, Salzburg Üniversitesi'nde öğretim görevlisi olan bilim adamı, Nazi döneminde \"Reichskristallnacht\" adlı sözde \"Reichskristallnacht\" ın yıldönümünde \"İslam'ın kriminalize edilmesinden\" bahsetmiş ve Müslümanlara yönelik bir baskını eleştirmişti. Salzburg Üniversitesi Rektörü Hendrik Lehnert, kişisel olarak İslam araştırmacısına, üniversite yönetiminin tartışmalı açıklamalarından olabildiğince keskin bir şekilde uzaklaştığını zaten açıkça belirttiğini söylüyor.", "Lehnert, üniversitenin şimdilik araştırmacıdan ayrılmayacağını doğruluyor: \"Çünkü henüz araştırmacıya karşı herhangi bir suçlama yapılmadı ve Avusturya mahkemesinden de bir karar yok.", "Üniversite olarak, açıkça hukukun üstünlüğüne bağlıyız.", "Lehnert, şu anda İslam araştırmacısının ifadelerine dayanarak suçlu olarak mahkum edilmesini beklemediğini ekliyor.", "Rektör Lehnert ise belli bir ikilemden bahsediyor - bir yandan bir üniversite de doğal olarak hoş olmayan fikirlerle yaşamak zorunda. Öte yandan, Lehnert şunu vurguluyor: “Elbette, her türlü sabır tükendi, bu çok açık.", "Tabi bu şeylerle de gözümüzün önündeyiz. Şimdi benzer bir şeyin tekrarlanmayacağını varsayıyorum, araştırmacının bir sohbette söylediği gibi buna ikna oldum.", "Umarım bu öğrenme süreci onunla da başlamıştır. ”Üniversite Rektörü Hendrik Lehnert, davranışları hakkında İslam araştırmacısıyla tekrar ayrıntılı olarak konuşmak istediğini ekliyor." ]
}