{
  "id" : "wEklVTZ9",
  "url" : "https://kurier.at/chronik/oesterreich/zu-wenig-personal-und-betten-fuer-neugeborene-in-wien-und-noe/401164551",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T10:19:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888704/46-153956109.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zu wenig Personal und Betten für Neugeborene in Wien und NÖ",
  "articleTitleTranslated" : "Viyana ve Aşağı Avusturya'da yeni doğanlar için çok az personel ve yatak",
  "articleContent" : [ "In Wien und Niederösterreich gibt es Engpässe bei der intensivmedizinischen Versorgung Neugeborener. Laut einem am Freitag vorgelegten Bericht des Rechnungshofs gibt es sowohl fehlende Bettenkapazitäten als auch zu wenig Fachpersonal.", "Beim Transport von Neugeborenen in eine Neonatologie fehlte zudem teilweise entsprechend ausgebildetes Begleitpersonal, ergab die Prüfung der Jahre 2015 bis 2018.  Immer wieder kam es da zu Engpässen.", "Der am Freitag veröffentlichte Bericht zeigt deutlich, dass es insbesondere in der Neonatologie - also auf Neugeborenenmedizin spezialisierten Abteilungen - immer wieder zu kritischen Situationen kam. Die Gesamtauslastung betrug bis zu mehr als 90 Prozent.", "Betten gesperrt Unterschieden wird zwischen neonatologischen Intensivbetten (NICU-Betten) und Überwachungsbetten (NIMCU-Betten). In Niederösterreich verfügten 2018 sieben von 18 Geburtshilfen über Intensiv- und/oder Überwachungsbetten, in Wien waren es sechs der neun fondsfinanzierten Geburtshilfen.", "Die Gesamtauslastung war in Wien höher als in Niederösterreich. Zu wenig Personal führte zu den Engpässen - sowohl bei den Ärzten, als auch beim Pflegepersonal. Das führte sogar dazu, dass 2018 in Wien zeitweise Intensivbetten für Neugeborene gesperrt werden mussten.", "Probleme gab es auch bei der Verlegung von Neugeborenen. Das erfolgt dann, wenn Neugeborene nicht angemessen medizinisch versorgt werden können, und häufig akut und dringend.", "Für den Transport braucht es entsprechend ausgebildetes Personal, das in beiden Bundesländern nicht immer ausreichend vorhanden war. Wenige Hebammen Die Personalknappheit gibt es auch bei Hebammen, zeigt der Rechnungshofbericht.", "Nach Angaben der Wiener Krankenanstalten sei es schwierig, Stellen für Hebammen zu besetzen. So waren Ende 2018 rund zwölf Posten unbesetzt. Mit 26 Hebammen je 1.000 Lebendgeburten liegt Österreich unter dem OECD-Schnitt von 35 pro 1.000 Lebendgeburten.", "Defizite zeigte der Rechnungshof auch bei Pränataldiagnostik auf, den vorgeburtlichen Untersuchungen. Hier gab es deutliche Unterschiede im Leistungsangebot in den Geburtshilfeambulanzen.", "Der Rechnungshof wies darauf hin, dass unterlassene, nicht empfohlene oder nicht ordnungsgemäß durchgeführte Untersuchungen Schadenersatzansprüche zur Folge haben können, und forderte Maßnahmen, um die Versorgung von Schwangeren bei diesen Untersuchungen sicherzustellen.", "Der Rechnungshof sah sich auch die Verteilung der Gastpatientinnen an. Demnach entfielen sieben Prozent der rund 17.300 Geburten in Wiener Fondskrankenanstalten im Jahr 2018 auf Niederösterreicherinnen.", "Umgekehrt entfielen neun Prozent von rund 14.100 Geburten in Niederösterreich auf Wienerinnen.", "Während Wienerinnen überwiegend niederösterreichische Krankenanstalten wählten, in denen lediglich die Grundversorgung angeboten wird, haben Gastpatientinnen aus Niederösterreich vor allem in Wiener Perinatalzentren entbunden.", "Solche verfügen sowohl über NICU- als auch über NIMCU-Betten. Elf Prozent der Geburten im AKH Wien entfielen beispielsweise 2018 auf Frauen, die ihren Wohnsitz in Niederösterreich hatten.", "Der Rechnungshof empfiehlt, dass das Land Niederösterreich, die Stadt Wien sowie die Krankenanstaltenträger gemeinsam mit den beiden Gesundheitsfonds unter Berücksichtigung der Vorgaben des Österreichischen Strukturplans Gesundheit die zur qualitätsvollen und patientensicheren Versorgung erforderliche Zahl und örtliche Festlegung von neonatologischen Betten sicherstellen.  ", "Im Büro des Wiener Gesundheitsstadtrats Peter Hacker (SPÖ) verweist man darauf, dass bereits bei der Klubtagung im vergangenen März  eine groß angelegte Offensive zur Ausbildung von Fachkräften in Gesundheits- und Pflegeberufen angekündigt wurde.", "Bis 2024 werden die Ausbildungskapazitäten schrittweise um 2.750 Plätze erhöht – von Ärztinnen bis Hebammen." ],
  "articleContentTranslated" : [ "Viyana ve Aşağı Avusturya'da yenidoğanların yoğun bakımında dar boğazlar var. Sayıştay'ın Cuma günü sunduğu bir rapora göre, hem yatak kapasitesi eksikliği hem de uzman kadrosu çok az.", "2015-2018 yılları arasında yapılan incelemeye göre, yenidoğanları bir neonatoloji bölümüne taşırken, bazı durumlarda uygun şekilde eğitilmiş refakatçi personel eksikliği de vardı. Tekrarlanan darboğazlar vardı.", "Cuma günü yayınlanan rapor, özellikle yenidoğan tıbbında uzmanlaşmış bölümlerde, özellikle neonatolojide kritik durumların defalarca meydana geldiğini açıkça gösteriyor. Toplam kullanım yüzde 90'ın üzerindeydi.", "Kilitli yataklar Yenidoğan yoğun bakım yatakları (NICU yatakları) ve gözetim yatakları (NIMCU yatakları) arasında bir ayrım yapılır. Aşağı Avusturya'da 2018'de 18 kadın doğumdan yedisinin yoğun bakım ve / veya gözetim yatakları vardı; Viyana'da bu, fonla finanse edilen dokuz kadın doğumdan altısıydı.", "Genel doluluk oranı Viyana'da Aşağı Avusturya'dan daha yüksekti. Çok az personel hem doktorlar hem de hemşirelik personeli için darboğazlara yol açtı. Bu, 2018'de Viyana'da yeni doğanlar için yoğun bakım yataklarının geçici olarak kapatılmasına neden oldu.", "Yenidoğanların transferinde de sorunlar vardı. Bu, yeni doğanlar yeterli tıbbi bakım alamadığında ortaya çıkar ve genellikle akut ve acildir.", "Taşıma için, her iki eyalette de yeterli sayıda bulunmayan uygun şekilde eğitilmiş personel gereklidir. Az sayıda ebe Sayıştayın raporu, ebe sıkıntısı olduğunu da göstermektedir.", "Viyana hastanelerine göre ebe pozisyonlarını doldurmak zordur. 2018 sonunda yaklaşık on iki pozisyon boştu. 1.000 canlı doğumda 26 ebe ile Avusturya, OECD ortalaması olan 1.000 canlı doğumda 35'in altındadır.", "Sayıştay ayrıca prenatal teşhis, doğum öncesi muayenelerde de eksiklikler gösterdi. Polikliniklerdeki hizmet yelpazesinde açık farklılıklar vardı.", "Sayıştay, yapılmayan, tavsiye edilmeyen veya gereği gibi yapılmayan muayenelerin tazminat talebiyle sonuçlanabileceğine işaret etmiş ve bu muayeneler sırasında hamile kadınların bakımının sağlanması için tedbirler alınması çağrısında bulunmuştur.", "Sayıştay, misafir hastaların dağılımına da baktı. Buna göre, 2018 yılında Viyana fon hastanelerinde gerçekleşen yaklaşık 17.300 doğumun yüzde yedisi Aşağı Avusturyalılar'a yapılmıştır.", "Tersine, Aşağı Avusturya'daki yaklaşık 14.100 doğumun yüzde dokuzu Viyanalı kadınlardı.", "Viyanalı kadınlar ağırlıklı olarak sadece temel bakımın sunulduğu Aşağı Avusturya hastanelerini seçerken, Aşağı Avusturya'dan gelen misafir hastalar çoğunlukla Viyana doğum merkezlerinde doğum yaptılar.", "Bunların hem NICU hem de NIMCU yatakları vardır. Örneğin, 2018'de Viyana Genel Hastanesinde doğumların yüzde 11'i Aşağı Avusturya'da yaşayan kadınlardı.", "Sayıştay, Aşağı Avusturya Eyaleti, Viyana Şehri ve hastane işletmecilerinin, iki sağlık fonu ile birlikte, Avusturya Sağlık Yapısı Planının gerekliliklerini dikkate alarak, yüksek kaliteli ve hasta açısından güvenli bakım için gerekli yenidoğan yataklarının sayısını ve yerini sağlamalarını tavsiye etmektedir.", "Viyana Şehir Sağlık Meclisi Üyesi Peter Hacker'ın (SPÖ) ofisinde, geçen Mart ayında yapılan kulüp konferansında sağlık ve bakım mesleklerindeki profesyonelleri eğitmek için büyük ölçekli bir saldırı ilan edildiğine dikkat çekildi.", "2024 yılına kadar, eğitim kapasiteleri kademeli olarak doktorlardan ebelere kadar 2.750 kademe artırılacak." ]
}