{
  "id" : "weMduNIV",
  "url" : "https://www.derstandard.at/story/2000125505001/anklage-im-eurofighter-komplex-in-sachen-dr-luessel-dr-laider?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T12:56:08Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anklage im Eurofighter-Komplex in Sachen \"Dr. Lüssel\", \"Dr. Laider\", \"K.-H. Lasser\"",
  "articleTitleTranslated" : "\"Dr. Lüssel\", \"Dr. Laider\", \"K.-H. Lasser\" davasında Eurofighter kompleksindeki suçlamalar",
  "articleContent" : [ "Wien – Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) hat in einem Nebenstrang des Eurofighter-Großverfahrens Anklage eingebracht. Es geht dabei um die britische Briefkastenfirma City Chambers Ltd., die von EADS Deutschland rund acht Millionen Euro erhalten hatte.", "Die Korruptionsermittler beschuldigen City Chambers, unrichtige Tätigkeitsberichte über angebliche Lobbying-Aktivitäten an den Eurofighter-Hersteller übermittelt zu haben.", "Tatsächlich sei \"den Zahlungen jedoch keine werthaltige Gegenleistung der City Chambers\" gegenübergestanden, heißt es in einer Mitteilung der WKStA.", "Angeklagt werden die Delikte der Untreue sowie der falschen Beweisaussage in Verfahren vor der Staatsanwaltschaft Wien und dem Eurofighter-Untersuchungsausschuss. Dort war jener Vermögensberater, dem City Chambers zugerechnet wird, im Juli 2017 befragt worden.", "Er hatte dort abgestritten, Geld aus den acht Millionen von EADS an Politiker oder andere Entscheidungsträger weitergegeben zu haben. Auch die WKStA konnte das nicht nachweisen, deshalb wurde das Ermittlungsverfahren wegen Bestechung eingestellt.", "Zu den anderen Vorwürfen schwieg der Lobbyist allerdings mit Verweis auf das laufende Ermittlungsverfahren. Er soll zwischen 2003 und 2009 zahlreiche Gespräche mit prominenten Politikern geführt haben.", "In seinem Kalender fanden sich diesbezügliche kaum chiffrierte Eintragungen von Treffen mit Entscheidungsträgern in der Sache Eurofighter, beispielsweise von Gesprächen mit \"Dr. Lüssel\" (wohl der damalige Kanzler Wolfgang Schüssel, ÖVP), \"Dr.", "Laider\" (wohl der damalige Kärntner Landeshauptmann Jörg Haider, FPÖ) und \"K. -H. Lasser\" (wohl der damalige Finanzminister Karl-Heinz Grasser; FPÖ, dann ÖVP). \"Ich kenne Dr.", "Lüssel nicht\", sagte dazu Wolfgang Schüssel im Jahr 2017 im U-Ausschuss; jegliche Schmiergeldzahlungen an die ÖVP schloss er aus.", "Bekannt wurden die Kalendereinträge durch einen internen Prüfbericht des Eurofighter-Herstellers EADS, der im Jahr 2013 an die Münchner Staatsanwaltschaft und die Staatsanwaltschaft Wien übergeben worden war.", "Der Beschaffung der Eurofighter durch die schwarz-blaue Regierung im Jahr 2002 beschäftigte seit Beginn an Ermittler und die jeweilige Opposition.", "Es gab bemerkenswerte Vorgänge: Der Ehefrau eines Generalmajors, der die angebotenen Typen bewertete, wurden von einem Lobbyisten 87.000 Euro überwiesen; das Ehepaar bestritt einen Zusammenhang zu den Eurofightern.", "Das blau-orange Werberpaar Gernot und Erika Rumpold erhielt Aufträge im Wert von 6,6 Millionen Euro, wobei ihre Firma 3,2 Millionen Euro verdienen konnte. Es folgten zahlreiche Ermittlungen, eine Vielzahl davon wurde eingestellt – es gilt die Unschuldsvermutung.", "Das Verfahren wanderte nach Turbulenzen rund um angeblichen Geheimnisverrat des ermittelnden Staatsanwalts an Peter Pilz – das Verfahren dazu ist mittlerweile eingestellt – im Frühjahr 2019 von der Staatsanwaltschaft Wien zur WKStA.", "Dort entflammte mit Vorgesetzten ein Streit rund um die richtige Ermittlungsstrategie, das Ganze mündete in jene legendäre Dienstbesprechung, in der der damals zuständige Sektionschef Christian Pilnacek einen emotionalen Ausbruch hatte und vorschlug, man solle gewisse Stränge \"derschlagen\".", "Kurzum, so Pilnacek damals: \"Ein Scheiß-Akt\".", "Unter dem roten Verteidigungsminister Hans Peter Doskozil, nun Landeshauptmann im Burgenland, war von der Finanzprokuratur eine Anzeige wegen Betrugs eingebracht – die Ermittlungen dazu wurde vom Oberlandesgericht Wien (OLG) auf Antrag einiger der damals Beschuldigten im Herbst 2020 eingestellt.", "Mit den Widrigkeiten rund um Eurofighter musste sich auch die jetzige Verteidigungsministerin Klaudia Tanner (ÖVP) herumschlagen.", "Nachdem der Eurofighter-Konzern Airbus in den USA politische Zahlungen in Österreich eingestanden hatte, kündigte sie an, Airbus werde sie \"kennenlernen\" – bislang ohne Konsequenzen. (Fabian Schmid, 31.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Ekonomi ve Yolsuzluk Savcılığı (WKStA), büyük Eurofighter davasının bir yan kolunda suçlamalarda bulundu. EADS Almanya'dan yaklaşık sekiz milyon Euro almış olan İngiliz posta kutusu şirketi City Chambers Ltd. hakkındadır.", "Yolsuzluk müfettişleri, Şehir Odalarını Eurofighter üreticisine iddia edilen lobi faaliyetleri hakkında yanlış faaliyet raporları sunmakla suçluyor.", "Aslında, WKStA'dan yapılan bir açıklamaya göre, \"ödemeler, Belediye Dairelerinin herhangi bir değerli değerlendirmesi ile eşleştirilmedi\".", "Sanıklar, Viyana savcısı ve Eurofighter soruşturma komitesi önündeki yargılamalarda güven ihlali ve yanlış delil suçlarıdır. City Chambers'ın atandığı yatırım danışmanı ile Temmuz 2017'de görüşüldü.", "EADS'nin sekiz milyonundan politikacılara veya diğer karar vericilere para aktardığını inkar etmişti. WKStA da bunu kanıtlayamadı, bu nedenle rüşvet soruşturması durduruldu.", "Ancak lobici, devam eden soruşturmaya atıfta bulunarak diğer iddialar konusunda sessiz kaldı. 2003 ile 2009 yılları arasında önde gelen politikacılarla çok sayıda görüşme yaptığı söyleniyor.", "Takviminde, Eurofighter konusunda karar vericilerle yapılan toplantılardan, örneğin \"Dr. Lüssel\" (muhtemelen o zamanki Şansölye Wolfgang Schüssel, ÖVP) ile yapılan görüşmelerden, bu konuda neredeyse hiç şifrelenmiş kayıt yoktu, \"Dr.", "Laider \"(muhtemelen o zamanki Karintiya Valisi Jörg Haider, FPÖ) ve\" K. -H. Lasser \"(muhtemelen o zamanki Maliye Bakanı Karl-Heinz Grasser; FPÖ, ardından ÖVP).\" Dr.", "Lüssel değil, \"dedi Wolfgang Schüssel 2017'de U-Komitesinde; ÖVP'ye herhangi bir rüşvet ödemesini reddetti.", "Takvim kayıtları, Eurofighter üreticisi EADS'nin 2013 yılında Münih savcılığına ve Viyana savcılığına teslim edilen dahili bir test raporu aracılığıyla bilinir hale geldi.", "2002'de siyah-mavi hükümet tarafından Eurofighters'ın satın alınması, müfettişleri ve ilgili muhalefeti başından beri işgal etti.", "Dikkate değer olaylar oldu: teklif edilen tipleri değerlendiren bir tümgeneralin karısı bir lobiciden 87.000 avroluk bir transfer aldı; çift, Eurofighters ile herhangi bir bağlantısı olduğunu reddetti.", "Mavi-turuncu reklamcı çift Gernot ve Erika Rumpold, şirketlerinin 3,2 milyon euro kazanmasıyla 6,6 milyon euro değerinde sipariş aldı. Bunu çok sayıda soruşturma izledi ve bunların çoğu durduruldu - masumiyet karinesi geçerlidir.", "Soruşturma savcısının sırlara ihanet ettiği iddiasını çevreleyen çalkantıdan sonra, duruşmalar, 2019 ilkbaharında Viyana savcılığından Peter Pilz'e - süreç artık kapandı - WKStA'ya taşındı.", "Doğru soruşturma stratejisi konusunda üstleriyle bir tartışma çıktı, her şey o zamanki sorumlu bölüm başkanı Christian Pilnacek'in duygusal bir patlama yaşadığı ve bazı yolların \"elden çıkarılması\" gerektiğini önerdiği efsanevi hizmet toplantısıyla doruğa ulaştı.", "Kısacası, o zamanki Pilnacek'e göre: \"Boktan bir hareket\".", "Mali savcılık, şimdi Burgenland valisi olan kırmızı savunma bakanı Hans Peter Doskozil'in yönetiminde bir dolandırıcılık şikayeti sundu - soruşturma, 2020 sonbaharında bazı sanıkların talebi üzerine Viyana Yüksek Bölge Mahkemesi (OLG) tarafından durduruldu.", "Şu anki Savunma Bakanı Klaudia Tanner (ÖVP), Eurofighter'ı çevreleyen olumsuzluklarla da başa çıkmak zorunda kaldı.", "ABD'deki Eurofighter grubu Airbus, Avusturya'da siyasi ödemeleri kabul ettikten sonra, Airbus'ın bunları şimdiye kadar sonuçsuz \"tanıyacağını\" açıkladılar. (Fabian Schmid, 31 Mart 2021)" ]
}