{
  "id" : "weMfqIKa",
  "url" : "https://kurier.at/kultur/medien/neue-weltlage-nach-corona-bisher-war-trump-immer-schuld/401128380",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:52:22Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4819050/bildschirmfoto_2020-12-14_um_05.20.02.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Weltlage nach Corona: \"Bisher war Trump immer schuld\"",
  "articleTitleTranslated" : "Corona'dan sonra yeni dünya durumu: \"Şimdiye kadar hep Trump suçluydu\"",
  "articleContent" : [ "Gepflegter Meinungsaustausch Der Brexit bereite den Chinesen nur Kopfschütteln, sagt Weigelin-Schwiedrzik, nach dem Motto: „Tja, so sind die Europäer, dass sie nicht einmal ihre eigenen Sachen in Ordnung haben.“ Sie stößt damit ins selbe Horn wie Gabriel.", "Überhaupt wird an diesem Abend oft die Position des anderen bestätigt, Meinungsunterschiede treten praktisch nicht auf. China habe es jedenfalls immer vorgezogen, mit einzelnen Staaten zu verhandeln und nicht mit der gesamten EU, sagt die Expertin. ", "Zum Beispiel wolle man nun verstärkt mit den Briten kooperieren. Das klingt dann mehr nach dem historischen Konzept „teile und herrsche“.  Die EU sei für China „ein ungeliebter Partner“, weil man nicht wisse, wie man mit dem multilateralen Staatengebilde umgehen soll, sagt Weigelin-Schwiedrzik.", "Edtstadler bricht in diesem Fall eine Lanze für Europa: Die EU bestehe eben aus Demokratien und habe Rechtstaatlichkeit und Menschenrechte. Daher sei so ein „Belächeln“ aus China zu relativieren.", "Die derzeit betriebene gemeinsame Beschaffung von Impfstoffen in der EU mache Hoffnung, das zeige Zusammenhalt. Europa müsse diesen Weg weitergehen, weil sonst China mehr Einfluss bekomme, bekräftigt die Ministerin, die darin eine „Gefahr“ sieht.", "Was kommt mit Biden? Hannelore Veit erklärt dann, warum die Wahlmänner in den USA halten werden und Joe Biden Präsident sein werde, „egal was Donald Trump macht“. „America first“ werde in dem Sinn erhalten bleiben, dass die USA den Führungsanspruch stellen wird, aber nicht „America alone“.", "Europa dürfe auf mehr Zusammenarbeit hoffen, wenngleich der Fokus weiterhin auf China und dem pazifischen Raum liegen werde. Gabriel warnt vor falschen Hoffnungen im Zusammenhang mit dem Abschied von Trump.", "\"Ich glaube, dass jetzt eine sehr unbequeme Zeit für Europa beginnt\", sagt er. Bisher habe man mit Trump nämlich \"immer einen Schuldigen gehabt\" und die eigenen Hausaufgaben daher nicht machen müssen.", "Weil sich die USA auch unter Biden stärker Asien zuwenden werden, werde Europa \"ein Teil des Vakuums füllen müssen\", sagte Gabriel. Bisher hätten das durch einen US-Rückzug entstandene Vakuum \"immer sofort\" autoritäre Staaten wie der Iran, die Türkei oder Russland gefüllt.", "\"Die einzigen, die da nie dabei sind, sind die Europäer\", beklagt der Ex-Außenminister. China hätte mit Trump leben können Was die USA betrifft, hätte auch China eine Fortsetzung der Trump-Amtszeit favorisiert, sagt Weigelin-Schwiedrzik.", "Die Demokraten würden sogar eine härtere Linie gegenüber China verfolgen als Trump. In Taiwan würden manche Experten die Gefahr einer bewaffneten Konfrontation sehen, wobei sich das wieder „abgekühlt“ habe.", "\"Wir müssen als Europa schauen, wo wir bleiben. Wir müssen uns aufstellen\", bekräftigte Edtstadler ihre Forderung nach einer Einführung von Mehrheitsentscheidungen in außenpolitischen Fragen.", "So könne Europa ein globaler Player werden und sich etwa auch China entgegenstellen, das \"versucht, Abhängigkeiten zu schaffen“. Zuerst die Hauptspeise China sei bekannt dafür „die Hauptspeise vor der Vorspeise“ zu essen, erklärte Edtstadler.", "Da würden innovative Dinge im großen Stil umgesetzt, aber ohne davor Dinge wie Datenschutz oder Menschenrechte zu berücksichtigen. Eine \"Entkoppelung\" von einem Milliardenvolk wie China \"wird nicht gehen\", sagt Gabriel, „die Ansprüche muss man erst mal akzeptieren“.", "Er plädiert daher für eine gemeinsame Haltung Europas, den USA und ihrer pazifischen Verbünden gegenüber China. Wobei Staaten wie Australien teilweise mit dem „Erzfeind“ China paktieren, weil aus den USA zuletzt auch viel Ungewissheit vermittelt worden sei und sie „dem Braten nicht so recht trauen“.", "Länder wie Deutschland oder Österreich seien jedenfalls als \"exportabhängige Nationen auf internationale Arbeitsteilung angewiesen“. Doch noch Russland Das Stichwort Russland fällt übrigens sehr spät in der Diskussion.", "China begrüße es, wenn sich Russland von der EU entfernt, „um sich anzunähern“, sagt Moderatorin Reiterer. Weigelin-Schwiedrzik bestätigt das.  Ein Zusammenspiel Russlands und Chinas könnte überhaupt einen „ungeheuren Machtfaktor im weltpolitischen Zusammenspiel“ ergeben.", "Weil die beiden aus einer gewissen Isolation agierenden Großmächte einander in ihren Fähigkeiten gut ergänzen könnten. Ein Gegengewicht dazu wäre schwer aufzubauen.", "Die Kräfteverhältnisse innerhalb der Kommunistischen Partei Chinas seien zudem „noch nicht entschieden“, sagt die Expertin von der Uni Wien.", "Eine zunehmende Isolierung der Volksrepublik könnte jene Kräfte stärken, die die gegenwärtige pandemiebedingte Schwächephase der westlichen Industriestaaten nützen wollen, um mit den Muskeln zu spielen.", "Gefährlicherweise auch mit militärischen Mitteln. Die Corona-Krise erscheint also in dieser kompetent und kultiviert geführten Diskussion als Katalysator für weltpolitische Entwicklungen, die nicht zwangsläufig zu einer besseren Welt führen.", "„Reden Sie darüber,“ sagt Reiterer am Schluss, „Sie wissen, dass ich das am Schluss der Sendung immer sage.“ Sigmar Gabriels Redebedürfnis ist offenbar aber vorerst gestillt. Noch auf Sendung kappt er die Verbindung nach Wien und hinterlässt einen schwarzen Monitor." ],
  "articleContentTranslated" : [ "İyileştirilmiş görüş alışverişi Brexit sadece Çinlilerin kafalarını sallamasına neden oluyor, diyor Weigelin-Schwiedrzik sloganına göre: \"Avrupalılar böyle, kendi işlerini bile yapamıyorlar.\" Bunu yaparak Gabriel ile aynı fikirde.", "Genel olarak, diğer kişinin konumu genellikle bu akşam teyit edilir, pratikte fikir ayrılıkları ortaya çıkmaz. Uzman, her durumda, Çin'in her zaman tüm AB ile değil, tek tek ülkelerle müzakere etmeyi tercih ettiğini söylüyor.", "Örneğin, şimdi İngilizlerle daha yakın işbirliği yapmak istiyorlar. Bu daha çok tarihsel “böl ve yönet” kavramına benziyor. Weigelin-Schwiedrzik, AB'nin Çin için \"sevilmeyen bir ortak\" olduğunu çünkü çok taraflı devlet yapısıyla nasıl başa çıkılacağını bilmediğini söylüyor.", "Bu durumda Edtstadler, Avrupa için bir mızraktan vazgeçiyor: AB, demokrasilerden oluşuyor ve hukukun üstünlüğüne ve insan haklarına sahip. Dolayısıyla Çin'den böyle bir \"gülümseme\" göreceleştirilmelidir.", "AB'de mevcut ortak aşı tedariki umut veriyor, uyumu gösteriyor. Avrupa bu yolda devam etmelidir, çünkü aksi takdirde Çin daha fazla nüfuz kazanır, diyen bakan, bunu bir \"tehlike\" olarak görüyor.", "Biden neyin var? Hannelore Veit daha sonra seçmenlerin neden ABD'de kalacağını ve Joe Biden'ın \"Donald Trump ne yaparsa yapsın\" başkan olacağını açıklıyor. ABD'nin liderlik iddia etmesi anlamında “önce Amerika” tutulacak, “tek başına Amerika” değil.", "Avrupa, daha fazla işbirliği umabilir, ancak odak noktası Çin ve Pasifik bölgesi olmaya devam edecek. Gabriel, Trump'ın ayrılmasıyla ilgili yanlış umutlar konusunda uyarıyor.", "\"Bunun Avrupa için çok rahatsız edici bir zamanın başlangıcı olduğunu düşünüyorum\" diyor. Şimdiye kadar, Trump \"her zaman suçlayacak biri vardı\" ve bu nedenle kendi ödevini yapmak zorunda kalmadı.", "Gabriel, ABD'nin Biden yönetimi altında daha çok Asya'ya yöneleceği için Avrupa'nın \"boşluğun bir kısmını doldurması gerekecek\" dedi. Şimdiye kadar ABD'nin geri çekilmesinin yarattığı boşluk İran, Türkiye veya Rusya gibi otoriter devletleri \"her zaman anında\" doldurdu.", "Eski dışişleri bakanı, \"Avrupalılar asla orada olmayanlardır\" diye şikayet etti. Weigelin-Schwiedrzik, Çin, Trump ile yaşayabilirdi ABD söz konusu olduğunda, Çin'in Trump'ın görev süresinin devam etmesini de tercih edeceğini söylüyor.", "Demokratlar, Çin'e karşı Trump'tan daha sert bir tavır bile alacaklardı. Tayvan'da bazı uzmanlar, yeniden \"soğumuş\" olan silahlı çatışma riskini görüyor.", "\"Avrupa olarak, nerede olduğumuzu görmeliyiz. Kendimizi konumlandırmalıyız,\" diyen Edtstadler, çoğunluk kararlarının dış politika konularında getirilmesi çağrısını yineledi.", "Bu şekilde, Avrupa küresel bir oyuncu haline gelebilir ve örneğin \"bağımlılıklar yaratmaya çalışan\" Çin'e karşı çıkabilir. Edtstadler, ilk olarak ana yemek Çin'in \"başlangıçtan önceki ana yemeği\" yemesiyle bilinir.", "Yenilikçi şeyler büyük ölçekte uygulanacak, ancak önceden veri koruma veya insan hakları gibi şeyler düşünülmeden. Gabriel, \"Çin gibi bir milyarderden\" ayrılma \"\" işe yaramayacak \"diyor,\" önce iddiaları kabul etmelisiniz \".", "Bu nedenle, Avrupa, ABD ve Pasifik müttefiklerinin Çin'e karşı ortak bir tutum sergilemelerini istiyor. Avustralya gibi devletler bazen \"baş düşman\" Çin ile anlaşma yaparlar, çünkü ABD son zamanlarda pek çok belirsizlik ortaya koymuştur ve \"kızartmaya gerçekten güvenmiyorlar\".", "Her halükarda, Almanya veya Avusturya gibi ülkeler, \"ihracata bağımlı ülkeler uluslararası işbölümüne bağımlıdır.\" Ama yine de Rusya Bu arada, Rusya anahtar kelimesi tartışmada çok geç ortaya çıkıyor.", "Moderatör Reiterer, Çin'in Rusya'nın “yakınlaşmak için” AB'den uzaklaşmasını memnuniyetle karşıladığını söylüyor. Weigelin-Schwiedrzik bunu doğruluyor: Rusya ve Çin arasındaki bir etkileşim \"küresel siyasi etkileşimde muazzam bir güç faktörü\" ile sonuçlanabilir.", "Çünkü belli bir izolasyonla hareket eden iki büyük güç, yetenekleriyle birbirini iyi tamamlayabilirdi. Bunu dengelemek zor olurdu.", "Viyana Üniversitesi'nden uzman, Çin Komünist Partisi içindeki güç dengesinin de \"henüz kararlaştırılmadığını\" söylüyor.", "Halk Cumhuriyeti'nin artan izolasyonu, batılı sanayileşmiş ülkelerde mevcut pandeminin neden olduğu zayıf fazı kaslarını esnetmek için kullanmak isteyen güçleri güçlendirebilir.", "Askeri yollarla da tehlikeli. Korona krizi, bu yetkin ve gelişmiş tartışmada, daha iyi bir dünyaya yol açması gerekmeyen küresel siyasi gelişmeler için bir katalizör olarak ortaya çıkıyor.", "Reiterer sonunda \"Bunun hakkında konuşun\" diyor, \"bunu programın sonunda her zaman söylediğimi biliyorsunuz.\" Görünüşe göre Sigmar Gabriel'in konuşma ihtiyacı şimdilik tatmin olmuş durumda. Hala yayındayken Viyana ile bağlantısını kesti ve siyah bir monitör bıraktı." ]
}