{
  "id" : "WEP836qx",
  "url" : "https://www.derstandard.at/story/2000125495170/corona-hilfen-unterstuetzung-fuer-freischaffende-kuenstler-ausgeweitet?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T08:30:40Z[UTC]",
  "author" : "Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Hilfen: Unterstützung für freischaffende Künstler ausgeweitet",
  "articleTitleTranslated" : "Corona yardımı: serbest sanatçılara destek genişletildi",
  "articleContent" : [ "Die Unterstützungen für von der Coronapandemie betroffene freischaffende Künstlerinnen und Künstler werden mit 1. April erneut ausgeweitet. So kann die Überbrückungsfinanzierung der Sozialversicherung der Selbstständigen (SVS) für das nächste Quartal beantragt werden.", "Diese umfasst 3.000 Euro für drei Monate. Zudem gibt es einen weiteren Lockdown-Bonus für die Monate März und April, wie es am Mittwoch in einer Aussendung heißt. Im Rahmen der Überbrückungsfinanzierung wurden demnach bis dato rund 97 Mio.", "Euro ausbezahlt. Dotiert ist der Fonds mit insgesamt 120 Mio. Euro.", "Erhöht wird wiederum die Beihilfe des Covid-19-Fonds des Künstler-Sozialversicherungsfonds (KSVF), und zwar von 1.500 auf 3.000 Euro für das Jahr 2021.  Besteht bei Antragstellern aus dem ersten Quartal nach wie vor eine besondere Notlage, erfolge die Auszahlung automatisch.", "Dieser Fonds ist für jene gedacht, die weder beim Härtefallfonds noch bei der Überbrückungsfinanzierung antragsberechtigt sind. 19 Mio. Euro der insgesamt budgetierten 40 Mio. Euro wurden bisher ausbezahlt.", "\"Ich habe zu Beginn meiner Amtszeit versprochen, dass wir den freischaffenden Künstlerinnen und Künstlern in Österreich rasch und unbürokratisch helfen werden. Ich bin sehr froh, dass uns das bisher gut gelingt\", wird Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) zitiert.", "\"Wir haben in Österreich ein Unterstützungsnetz für Künstlerinnen und Künstler geschaffen, das international seinesgleichen sucht. Und wir stellen schon jetzt die entsprechenden weiteren Auszahlungen bis zum Sommer sicher.\" (APA, 31.3.2021)" ],
  "articleContentTranslated" : [ "Korona salgınından etkilenen serbest çalışan sanatçılara verilen destek 1 Nisan'dan itibaren tekrar uzatılacak. Önümüzdeki üç aylık dönem için kendi hesabına çalışanların (SVS) sosyal sigortasına köprü oluşturmak için başvurabilirsiniz.", "Bu, üç aylık 3.000 avroyu içerir. Çarşamba günkü bir yayına göre, Mart ve Nisan ayları için başka bir kilitleme bonusu da var. Köprü finansmanının bir parçası olarak, bugüne kadar yaklaşık 97 milyon euro alındı.", "Euro ödendi. Fon, toplam 120 milyon avroya sahip.", "Buna karşılık, Sanatçı Sosyal Sigorta Fonu'nun (KSVF) Covid-19 Fonu'ndan gelen yardım, 2021 yılı için 1.500'den 3.000 Euro'ya çıkarılacak. İlk çeyrekteki başvuru sahipleri hala belirli bir acil durumdaysa, ödeme yapılacaktır. otomatik olarak yapılacaktır.", "Bu fon, mağduriyet fonu veya köprü fonuna başvurmaya uygun olmayanlar için tasarlanmıştır. Şu ana kadar toplam bütçelenen 40 milyon euronun 19 milyon eurosu ödendi.", "Sanat ve Kültür Dışişleri Bakanı Andrea Mayer (Yeşiller), \"Görev süremin başında Avusturya'daki serbest sanatçılara hızlı ve bürokratik olmayan bir şekilde yardım edeceğimize söz verdim. Şimdiye kadar başardığımız için çok mutluyum\" dedi.", "\"Avusturya'daki sanatçılar için uluslararası alanda rakipsiz bir destek ağı oluşturduk. Ve buna karşılık gelen ek ödemeleri yaza kadar zaten sağlıyoruz.\" (APA, 31 Mart 2021)" ]
}