{
  "id" : "wERDX10o",
  "url" : "https://www.diepresse.com/5946276/Schlammschlacht-um-das-Erbe-von-Diego-Maradona?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T12:21:00Z[UTC]",
  "author" : "von Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/a/4/5946276/C6FF2B89-3635-4FF4-B974-6FFF949C47FF_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schlammschlacht um das Erbe von Diego Maradona",
  "articleTitleTranslated" : "Diego Maradona'nın mirası için çamur savaşı",
  "articleContent" : [ "Mindestens fünf Kinder, Anwälte und Mitarbeiter streiten um Geld, denn es gibt kein Testament. Und Argentinien prüft, ob Ärzte Schuld am Tod der „Hand Gottes“ haben. Buenos Aires. Diego Maradona ist tot, doch in Buenos Aires ist Argentiniens Fußball-Ikone präsenter denn je.", "Vielerorts prangen Wandgemälde mit seinem Konterfei. Auch im Hafenviertel La Boca thront ein riesiges Wandgemälde in Gedenken an den „Goldjungen“.", "Mit mildem Lächeln ist der „Heilige Diego“ gezeichnet, doch seit dem Tod der Legende am 25.  November 2020 im 60.  Lebensjahr ist nichts mehr, wie es einmal in seinem Umfeld einmal war.", "Die Künstlergruppe „Mosaico Nacional“ hat sich zum Ziel gesetzt, ganz Buenos Aires mit seinem Antlitz zu überziehen. Am 25. jedes Monats wird in verschieden Vierteln ein Mosaik zu seinen Ehren enthüllt, kündigte Gonzalo López Lluch vom Comando Maradona der Künstlervereinigung im Radio an.", "„Er hat dem argentinischen Volk so viel Freude geschenkt. Aber er hat nie seine Wurzeln vergessen.“ Während Fans rund 100 Tage nach seinem Tod des Weltmeisters von 1986, nein: der „Hand Gottes“ voller Verehrung trauern, kommen immer mehr Details über seine letzten Augenblicke ans Licht.", "Die Staatsanwaltschaft ermittelt gegen sieben Mitglieder der medizinischen Teams wegen fahrlässiger Tötung. Unter den Verdächtigen sind Leibarzt Leopoldo Luque, Psychiaterin Agustina Cosachov und mehrere Pflegekräfte.", "Offenbar lehnte Maradona die ständige Betreuung nach einer Gehirnoperation ab. Allerdings kam es während der Reha-Phase immer wieder zu Komplikationen, wie aus veröffentlichten Chat-Protokollen der Pfleger hervorgeht.", "Einmal übergab sich Maradona, einmal stürzte er in seinem Zimmer. Eine Ärzte-Kommission soll prüfen, ob medizinische Fehler vorlagen. Insgesamt soll ein Fragenkatalog mit 24 Punkten abgearbeitet werden.", "Hinzu kommt ein Streit zwischen der weit verzweigten Familie von Maradona, Anwälten und Mitarbeitern.", "Fast täglich reklamiert eine Seite Geld und Erbe für sich, seine Tochter Dalma liefert sich in sozialen Netzwerken eine Privatfehde mit Anwalt Matías Morla, in Interviews und bei TV-Shows wird Schmutzwäsche gewaschen.", "Dabei: bislang ist unklar, wie groß Maradonas Vermögen ist. Er verfügte über Bankkonten, Firmen, Beteiligungen und Immobilien auf der ganzen Welt. Ein Testament gibt es nicht. Dafür mindestens fünf Kinder von verschiedenen Frauen." ],
  "articleContentTranslated" : [ "En az beş çocuk, avukatlar ve çalışanlar irade olmadığı için para konusunda tartışıyor. Ve Arjantin, \"Tanrı'nın eli\" nin ölümünden doktorların sorumlu olup olmadığını araştırıyor. Buenos Aires. Diego Maradona öldü, ancak Arjantin'in futbol simgesi Buenos Aires'te her zamankinden daha fazla var.", "Birçok yerde onun benzerliğini taşıyan duvar resimleri var. La Boca liman bölgesinde \"altın çocuk\" un anısına devasa bir duvar resmi de tahtta oturuyor.", "“Saint Diego” hafif bir gülümsemeyle çizilir, ancak efsanenin 25 Kasım 2020'de 60 yaşında ölümünden bu yana hiçbir şey onun çevresinde eskisi gibi değil.", "“Mosaico Nacional” sanatçı grubu, yüzüyle tüm Buenos Aires'in kaplamasını hedefledi. Sanatçılar derneğinin Comando Maradona'sından Gonzalo López Lluch, radyoda her ayın 25'inde, onuruna bir mozaik farklı mahallelerde açılacak.", "Arjantin halkına çok sevinç verdi. Ama köklerini asla unutmadı. ”Hayranlar 1986 dünya şampiyonunun ölümünden yaklaşık 100 gün sonra yas tutarken, hayır:“ Tanrı'nın eli ”, onun son anları hakkında gittikçe daha fazla ayrıntı gün yüzüne çıkıyor.", "Savcılık, sağlık ekibinin yedi üyesini ihmal sonucu cinayetten soruşturuyor. Şüpheliler arasında kişisel doktor Leopoldo Luque, psikiyatrist Agustina Cosachov ve çok sayıda hemşire yer alıyor.", "Görünüşe göre, Maradona beyin ameliyatından sonra sürekli bakımı reddetti. Bununla birlikte, hemşirelerin yayınlanmış sohbet kayıtlarından da görülebileceği gibi rehabilitasyon aşamasında tekrar tekrar komplikasyonlar meydana geldi.", "Maradona kustuğunda, odasına düştüğünde. Tıbbi bir komisyonun herhangi bir tıbbi hata olup olmadığını kontrol etmesi gerekiyor. Toplamda, 24 puanlık bir anket çalışılmalıdır.", "Ek olarak, Maradona'nın geniş ailesi, avukatları ve çalışanları arasında bir anlaşmazlık var.", "Neredeyse her gün bir taraf para ve miras talep ediyor, kızı Dalma sosyal ağlarda avukat Matías Morla ile özel bir kavga çıkarıyor ve röportajlarda ve TV şovlarında kirli çamaşırlar yıkanıyor.", "Burada: Şimdiye kadar Maradona'nın servetinin ne kadar büyük olduğu belli değil. Dünyanın her yerinde banka hesapları, şirketleri, öz sermaye yatırımları ve gayrimenkulleri vardı. İrade yok. Bunun için farklı kadınlardan en az beş çocuk." ]
}