{
  "id" : "WeRoPAtV",
  "url" : "https://kurier.at/politik/inland/corona-budgetausschuss-ebnet-weg-fuer-gemeindegelder/401160192",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T17:14:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869561/20210113-ABD0013-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Budgetausschuss ebnet Weg für Gemeindegelder",
  "articleTitleTranslated" : "Corona: Bütçe Komitesi topluluk parasının yolunu açıyor",
  "articleContent" : [ "Das nächste Paket zur Unterstützung der Gemeinden in der Corona-Pandemie ist am Weg. Der Budgetausschuss stimmt der entsprechenden Vorlage mit den Stimmen von Koalition und NEOS zu, berichtete die Parlamentskorrespondenz.", "Damit werden 1,5 Milliarden Euro zur Verfügung gestellt. Der endgültige Beschluss erfolgt am Mittwoch im Nationalrat.", "Da die Möglichkeiten der Gemeinden, sich durch Darlehensaufnahmen zu verschulden, begrenzt seien, würden sich die derzeit geringen Abgabenerträge auf die Liquidität der Gemeinden besonders negativ auswirken, erklärte Finanzminister Gernot Blümel (ÖVP) die Zuschüsse.", "Konkret umfasst das Vorhaben die Aufstockung der Ertragsanteile der Gemeinden um 400 Mio. Euro bei der Zwischenabrechnung im März sowie Sonder-Vorschüsse auf die Ertragsanteile der Gemeinden von rund 1 Mrd.", "Euro. Die Rückzahlung soll frühestens im Jahr 2023 beginnen. Außerdem soll es zu einer Aufstockung des Strukturfonds um 100 Mio. Euro kommen, um auch die schwächeren Gemeinden nicht im Stich zu lassen.", "Bereits im Vorjahr hatte der Bund das Kommunalinvestitionspaket 2020 mit einem Betrag von einer Milliarde beschlossen, womit die Gemeinden in ihrer Funktion als Investoren im Bereich der Daseinsvorsorge unterstützt werden.", "Das Hilfspaket wurde bisher erst zu 30 Prozent ausgeschöpft. Im Rahmen dieser Zweckzuschüsse werden bis zu 50 Prozent der Gesamtkosten von kommunalen Investitionsprojekten übernommen.", "Aufgrund der geringeren Abgabenerträge können die Gemeinden aber teilweise nicht die erforderliche Liquidität aufbringen, um ihren Anteil an den Investitionsprojekten zu finanzieren, so Blümel." ],
  "articleContentTranslated" : [ "Korona salgınında toplulukları desteklemek için bir sonraki paket yolda. Bütçe komitesi koalisyon ve NEOS'un oylarıyla ilgili öneriyi onayladı, parlamento yazışmalarını bildirdi.", "Bu 1,5 milyar euro sağlayacak. Nihai karar Çarşamba günü Ulusal Konsey'de verilecek.", "Maliye Bakanı Gernot Blümel (ÖVP), sübvansiyonların belediyelerin borçlanma imkânlarının sınırlı olmasından kaynaklandığını, mevcut düşük vergi gelirinin belediyelerin likiditesini özellikle olumsuz etkileyeceğini açıkladı.", "Proje, özellikle belediyelerin gelir paylarının Mart ayında ara hesaplarda 400 milyon Euro artırılmasını ve belediyelerin yaklaşık 1 milyar Euro'luk gelir paylarında özel avansları içermektedir.", "Euro. Geri ödeme en erken 2023'te başlamalıdır. Buna ek olarak, yapısal fon 100 milyon Euro artırılarak daha zayıf belediyelerin zor durumda kalmaması sağlanacak.", "Önceki yıl, federal hükümet, belediyelerin genel çıkar hizmetleri alanında yatırımcı olarak işlevlerini yerine getirmelerini destekleyecek olan bir milyar tutarındaki 2020 belediye yatırım paketine karar vermişti.", "Yardım paketi şimdiye kadar sadece yüzde 30'a kadar tükendi. Bu özel amaçlı hibelerin bir parçası olarak, belediye yatırım projelerinin toplam maliyetinin yüzde 50'ye varan kısmı karşılanmaktadır.", "Blümel, düşük vergi geliri nedeniyle belediyelerin bazen yatırım projelerindeki paylarını finanse etmek için gerekli likiditeyi sağlayamadığını söyledi." ]
}