{
  "id" : "Wf860QCr",
  "url" : "https://kurier.at/wirtschaft/eu-und-china-stehen-offenbar-vor-durchbruch-bei-investitionsabkommen/401133645",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T07:29:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828545/46-173454454.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EU und China stehen offenbar vor Durchbruch bei Investitionsabkommen",
  "articleTitleTranslated" : "Görünüşe göre AB ve Çin, yatırım anlaşmalarında bir atılımın eşiğinde",
  "articleContent" : [ "Die Europäische Union und China stehen offenbar kurz vor einem Durchbruch in ihren seit sieben Jahren andauernden Verhandlungen über ein Investitionsabkommen.", "Die europäische Handelskammer in China zeigte sich am Freitag in Peking \"sehr hoffnungsvoll\", dass \"eine politische Vereinbarung in den nächsten Tagen abgeschlossen werden kann\".", "Warten auf Details \"Wir müssen auf die Details warten, aber ich kann nur annehmen, dass es robust sein wird und viele Punkte anspricht, die die EU-Kammer in den vergangenen Jahren vorgebracht hat\", sagte der Kammervorsitzende Jörg Wuttke der Deutschen Presse-Agentur.", "Für die europäischen Unternehmen sei das Investitionsabkommen \"von sehr großer Bedeutung\". Eine \"ideales\" Abkommen sollte den Zugang europäischer Unternehmen zu dem am schnellsten wachsenden Markt der Welt verbessern, sagte Wuttke.", "Auch sollte es einen Rahmen schaffen, der ihnen erlaubt, in China gleiche Wettbewerbsbedingungen zu haben wie sie auch für chinesische Unternehmen in der EU gelten und geschützt werden.", "Internationale Koalition Die Annäherung erfolgt vor dem Hintergrund des Handelskrieges zwischen den USA und China, der beiden größten Volkswirtschaften der Welt.", "Der künftige US-Präsident Joe Biden will an dem harten Kurs gegenüber China festhalten und die vom scheidenden Amtsinhaber Donald Trump eingeführten Zusatzzölle vorerst beibehalten, um seine Optionen nicht einzuschränken.", "Auch will Biden eine breite internationale Koalition mit Verbündeten wie den Europäern schmieden. Die EU und China hatten immer ihre Absicht bekräftigt, bis Jahresende eine Einigung in den schwierigen Verhandlungen zu erreichen.", "Im Mittelpunkt stehen besserer Marktzugang und faire Bedingungen im Wettbewerb mit chinesischen Unternehmen, wobei sich vor allem China bewegen muss.", "Eine politische Einigung auf das Abkommen wäre eine Art Grundsatzvereinbarung, der noch weitere Prüfungen des genauen Vertragstextes durch Juristen beider Seiten folgen müssen. Auch ein hoher EU-Diplomat in Peking zeigte sich \"zuversichtlich\", dass es bald einen Durchbruch geben werde.", "EU-Kammerpräsident Wuttke hob hervor, dass es zwischen zwei großen Wirtschaftsmächten eigentlich normale Praxis sein sollte, gleichen Marktzugang zu haben und nicht Unausgewogenheit. Insofern sei das Abkommen \"kaum revolutionär\".", "Trotzdem müsse das Motto lauten: \"Jetzt oder nie.\" Es wäre das zweite bedeutende Wirtschaftsabkommen zwischen der EU und China nach der im Juli geschlossenen Vereinbarung über die geografischen Herkunftsbezeichnungen von Waren.", "Die Zeitung \"South China Morning Post\" berichtete, dass es innerhalb der Europäischen Union schon eine \"grundsätzliche\" Einigung auf das Investitionsabkommen mit China gebe. Die Hongkonger Zeitung berief sich dabei auf eine diplomatische Quelle in Brüssel." ],
  "articleContentTranslated" : [ "Avrupa Birliği ve Çin, bir yatırım anlaşması için yedi yıllık müzakerelerinde bir atılımın eşiğinde görünüyor.", "Çin'deki Avrupa Ticaret Odası Cuma günü Pekin'de “önümüzdeki birkaç gün içinde siyasi bir anlaşmaya varılabileceğinin” “çok umutlu” olduğunu söyledi.", "Ayrıntıları beklemek Alman Basın Ajansı Oda Başkanı Jörg Wuttke, \"Ayrıntıları beklemek zorundayız, ancak bunun sağlam olacağını ve AB Odası'nın son yıllarda dile getirdiği birçok noktaya değineceğini varsayabilirim\" dedi. .", "Yatırım anlaşması Avrupalı şirketler için \"çok önemli\". Wuttke, \"ideal\" bir anlaşmanın Avrupalı şirketlerin dünyanın en hızlı büyüyen pazarına erişimini iyileştirmesi gerektiğini söyledi.", "Aynı zamanda, Çin'deki AB'deki Çinli şirketlere uygulandıkları ve korunan aynı rekabet koşullarına sahip olmalarına izin veren bir çerçeve oluşturmalıdır.", "Uluslararası Koalisyon Yakınlaşma, dünyanın en büyük iki ekonomisi olan ABD ile Çin arasındaki ticaret savaşının arka planında gerçekleşiyor.", "Geleceğin ABD Başkanı Joe Biden, seçeneklerini kısıtlamamak için Çin'e karşı sert rotayı sürdürmek ve görevdeki görevdeki Donald Trump tarafından getirilen ek tarifeleri şimdilik sürdürmek istiyor.", "Biden ayrıca Avrupalılar gibi müttefiklerle geniş bir uluslararası koalisyon kurmak istiyor. AB ve Çin, yıl sonuna kadar zorlu müzakerelerde bir anlaşmaya varma niyetlerini her zaman teyit etmişlerdi.", "Odak noktası, daha iyi pazar erişimi ve özellikle Çin'in taşınmak zorunda olduğu Çinli şirketlerle rekabet halinde adil koşullar üzerinedir.", "Anlaşmaya ilişkin siyasi bir anlaşma, prensipte bir tür anlaşma olacaktır ve bunu, her iki taraftaki avukatlar tarafından sözleşmenin tam metninin daha ayrıntılı incelenmesi izlemesi gerekir. Pekin'deki üst düzey bir AB diplomatı da yakında bir atılım olacağından \"emindi\".", "AB Odası Başkanı Wuttke, iki büyük ekonomik güç arasında dengesizliğe değil eşit piyasa erişimine sahip olmanın aslında normal uygulama olması gerektiğini vurguladı. Bu bakımdan anlaşma \"neredeyse devrim niteliğinde\" değildir.", "Yine de slogan \"Şimdi ya da asla\" olmalıdır. Bu, malların menşeinin coğrafi işaretine ilişkin Temmuz anlaşmasından sonra AB ile Çin arasındaki ikinci büyük ekonomik anlaşma olacak.", "\"South China Morning Post\" gazetesi, Avrupa Birliği içinde Çin ile yatırım anlaşması üzerinde zaten \"temel\" bir anlaşma olduğunu bildirdi. Hong Kong gazetesi Brüksel'deki diplomatik bir kaynağa atıfta bulundu." ]
}