{
  "id" : "WFccKygq",
  "url" : "https://www.diepresse.com/5916151/Podcast_Musiksalon-Nr-42_Wiener-Adel-fuer-Baden?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T09:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Musiksalon Nr. 42: Wiener Adel für Baden",
  "articleTitleTranslated" : "Müziksal Nr.42: Baden için Viyana asaleti",
  "articleContent" : [ "„Badner Madln“ von Karl Komzak, erstmals im Neujahrskonzert. Den Walzer des Militärkapellmeisters hat der große Wagner-Dirigent Hans Knappertsbusch besonders geliebt und ihn in einer Wiener philharmonischen Aufnahme regelrecht geadelt.", "Zur Vorbereitung auf das Neujahrsonzert ein Musiksalon mit einem kleinen Porträt des Dirigenten Hans Knappertsbusch, der mit de Philharmonikern nicht nur Wagner, Brahms und Bruckner aufgenommen hat, sondern auch -- Karl Komzák...", "Die Philharmoniker haben diesen Dirigenten ebenso geliebt wie das Publikum. Vor allem hat Knappertsbusch Proben gehasst. Er stand auf dem Standpunkt: Sie kennen das Stück, ich kenne den Saal, das genügt.", "Für Schallplattenproduzenten war das die Horrorvorstellung schlechthin, deshalb kam die geplante Gesamtaufnahme von Wagners „Ring des Nibelungen“ in Wien mit „Kna“, wie er liebevoll genannt wurde, nie zustande.", "Dafür gibt es einige andere Aufnahme-Kleinodien, die wir im „Musiksalon“ Revue passieren lassen. Hans Knappertsbusch dirigiert Brahms, Bruckner, Wagner und -- Komzáks „Badner Madln“ - mit einigen der herzhaftesten Auftakte, die unsere Philharmoniker je vor Mikrophonen realisiert haben!" ],
  "articleContentTranslated" : [ "Yeni Yıl Konseri'nde ilk kez Karl Komzak'tan \"Badner Madln\". Büyük Wagner şefi Hans Knappertsbusch, özellikle askeri bando şefinin valsini sevdi ve Viyana Filarmoni ile yaptığı bir kayıtta onu gerçekten yüceltti.", "Yeni Yıl Sonu konserine hazırlık olarak, sadece Wagner, Brahms ve Bruckner'ı Filarmoni ile değil, aynı zamanda Karl Komzák ile kaydeden şef Hans Knappertsbusch'ın küçük bir portresini içeren bir müzik salonu ...", "Filarmoni, bu şefi izleyiciler kadar sevdi. Knappertsbusch her şeyden önce provalardan nefret ederdi. Pozisyonu şöyleydi: parçayı biliyorsunuz, salonu biliyorum, bu yeterli.", "Plak prodüktörleri için bu nihai korku performansıydı, bu yüzden Wagner'in \"Ring des Nibelungen\" in Viyana'da sevgiyle bilindiği şekliyle \"Kna\" ile planlanan tam kaydı asla gerçekleşmedi.", "“Müzik salonunda” incelediğimiz başka kayıt mücevherleri de var. Hans Knappertsbusch, Brahms, Bruckner, Wagner ve - Komzák'ın \"Badner Madln\" adlı eserini Filarmonikimizin mikrofonların önünde gerçekleştirdiği en içten prelüdlerden bazılarıyla yönetiyor!" ]
}