{
  "id" : "WfgPHPdQ",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-diner-for-one-staerkste-tv-sendung-am-silvester-abend/401144988",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T11:08:37Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4851012/46-173846368.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "TV-Quoten: \"Diner for One\" stärkste TV-Sendung am Silvester-Abend",
  "articleTitleTranslated" : "TV derecelendirmeleri: \"Diner for One\" Yılbaşı Gecesi'nin en güçlü TV şovu",
  "articleContent" : [ "Es  ist und bleibt ein Phänomen: \"Dinner for One - Der neunzigste Geburtstag\". Der klassische wie berührende Sketch mit Freddie Frinton und May Warden aus dem Jahr 1960 gehört im deutschsprachigen Raum zu Silvester wie sonst nur der \"Donauwalzer\".", "Auch zum Ende des seltsamen Jahres 2020 hieß es deshalb für viele \"The same procedure as every year!\" : Durchschnittlich 599.000 Menschen konnten sich zum Jahresausklang ab 23.20 Uhr für den Klassiker in ORF1 begeistern.", "Der Marktanteil betrugt 23 Prozent. Frinton und Warden hatten damit am Silvester-TV-Abend die größte Reichweite in Österreich. \"Wir sind Kaiser\" kam im Kurzeinsatz unmittelbar vor Mitternacht auf 565.000 Zuseher (22 Prozent).", "Die \"Silvestershow mit Jörg Pilawa\" schaffte über die fast vierstündige Sendestrecke ab 20.15 Uhr auf ORF2 durchschnittlich 535.000 Zuseher und 20 Prozent Markanteil. \"Ein echter Wener geht nicht unter\" kam auf 468.000 (18 Prozent).", "Die stärkste Nicht-ORF-Sendung war der Jahresrückblick von Kabarettistin Monika Gruber bei ServusTV mit 294.000 Zuseher.", "Auch in Deutschland war \"Dinner for One\" wieder ein Publikumsmagnet: Schon die Nachmittagsausstrahlung in der ARD verfolgten dort durchschnittlich 3,42 Millionen Zuschauer (17,1 Prozent).", "Noch besser lief es kurioserweise bei den Jüngeren: 1,36 Millionen der 14- bis 49-jährige Zuschauer bedeuteten die zweithöchste Reichweite des gesamten Tages (Marktanteil: 24,0 Prozent)." ],
  "articleContentTranslated" : [ "Bu bir fenomendir ve öyle de kalmaktadır: \"Bire Akşam Yemeği - Doksanıncı Doğum Günü\". 1960 yapımı Freddie Frinton ve May Warden ile yapılan klasik ve dokunaklı eskiz, \"Mavi Tuna Valsi\" gibi Almanca konuşulan ülkelerde Yılbaşı Gecesi'nin bir parçasıdır.", "Garip 2020 yılının sonunda bile, bu nedenle birçokları için \"Her yıl olduğu gibi aynı prosedür!\" : Yıl sonunda 23: 20'den itibaren ortalama 599.000 kişi ORF1'de klasik hakkında heyecanlandı.", "Pazar payı yüzde 23 oldu. Frinton ve Warden, Yeni Yıl TV akşamında Avusturya'daki en geniş erişime sahip oldu. \"Biz imparatoruz\", gece yarısından hemen önce kısa vadede 565.000 izleyiciye (yüzde 22) ulaştı.", "\"Jörg Pilawa ile Yılbaşı Gecesi Gösterisi\", ORF2'de saat 20: 15'ten itibaren yaklaşık dört saatlik yayında ortalama 535.000 izleyici ve yüzde 20 pazar payı elde etti. \"Gerçek bir Wener batmaz\" 468.000'e (yüzde 18) geldi.", "ORF dışı en güçlü yayın, kabare sanatçısı Monika Gruber'in 294.000 izleyiciyle ServusTV'de yaptığı yıllık incelemeydi.", "Almanya'da da \"Dinner For One\" yine kalabalık çekiciydi: ARD'de öğleden sonraki yayını bile ortalama 3,42 milyon izleyici (yüzde 17,1) izledi.", "İlginç bir şekilde, genç nesille işler daha da iyi gitti: 14 ile 49 yaşları arasındaki 1,36 milyon izleyici, tüm günün ikinci en yüksek erişim anlamına geliyordu (pazar payı: yüzde 24,0)." ]
}