{
  "id" : "WfHztqMc",
  "url" : "https://kurier.at/chronik/oesterreich/1520-neue-corona-infektionen-in-oesterreich/401176768",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T10:06:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.520 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 1.520 yeni korona enfeksiyonu",
  "articleContent" : [ "Außerdem gibt es 1.393 neue Genesene, sowie 55 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion. Von Dienstag auf Mittwoch wurden von den Behörden 1.520 Neuinfektionen mit dem Coronavirus gemeldet.", "Das sind um mehr als 300 mehr als von Montag auf Dienstag und um etwa 120 weniger als am vergangenen Mittwoch. DIe Zahl der aktiven Fälle ist damit um 72 auf 13.672 gestiegen, die 7-Tages-Inzidenz ist hingegen weiter leicht von 108,1 auf 106,8 gesunken.", "Bisher gab es in Österreich 418.283 positive Testergebnisse. Mit heutigem Stand (03. Februar 2021, 09:30 Uhr) sind österreichweit 7.902 Personen an den Folgen des Corona-Virus verstorben und 396.709 sind wieder genesen.", "Derzeit befinden sich 1.693 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 306 der Erkrankten auf Intensivstationen.", "Die Zahlen aus den Bundesländern Wien: 257 Steiermark: 248 Salzburg: 197 Niederösterreich: 255 Tirol: 131 Oberösterreich: 207 Kärnten: 130 Burgenland: 27 Vorarlberg: 68 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Ayrıca Covid-19 enfeksiyonu ile ilgili 1.393 yeni iyileşme ve 55 yeni ölüm var. Yetkililer Salı gününden Çarşamba gününe kadar corona virüsü ile 1.520 yeni enfeksiyon bildirdi.", "Bu, pazartesiden salıya 300'den fazla ve geçen çarşambadan 120 civarında daha az. Aktif vaka sayısı böylelikle 72 artarak 13.672'ye yükselmiş, 7 günlük insidans ise 108.1'den 106.8'e düşmüştür.", "Şu ana kadar Avusturya'da 418.283 pozitif test sonucu elde edildi. Bugün itibariyle (3 Şubat 2021, 09:30) Avusturya genelinde 7.902 kişi corona virüsünün sonuçlarından öldü ve 396.709 kişi iyileşti.", "Şu anda corona virüsü nedeniyle hastanede tedavi gören 1.693 kişi var ve bunların 306'sı yoğun bakım ünitelerinde.", "Viyana federal eyaletlerinden rakamlar: 257 Steiermark: 248 Salzburg: 197 Aşağı Avusturya: 255 Tirol: 131 Yukarı Avusturya: 207 Karintiya: 130 Burgenland: 27 Vorarlberg: 68 Avusturya'da hastaneye yatışlar Hastanelerin kapasiteleri, her türlü önlem için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır.", "Avusturya'da Ölümler Avusturya'daki Corona hotspot'ları Aşağıdaki grafik, 100.000 kişi başına hesaplanan yeni vakaları gösteriyor - bölgelere göre sıralanıyor. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, dünya çapında en çok enfeksiyon alanındadır." ]
}