{
  "articleContent" : [ "Rapid-Trainer Didi Kühbauer darf sich über ein perfektes Osterwochenende freuen. Zwei Tage nach seiner Vertragsverlängerung bereitete ihm seine Mannschaft am Ostersonntag mit dem höchsten grün-weißen Bundesligasieg seit 13 Jahren das ideale Geschenk zu seinem 50.  Geburtstag.", "Rapid deklassierte in der ersten Runde der Meistergruppe in Wolfsburg den ab der 29.  Minute dezimierten WAC mit 8:1 (2:1). WAC - RAPID WIEN 1:8 (1:2) Tore: 0:1 (22.) Fountas, 0:2 (32.) Kara, 1:2 (39.)", "Röcher, 1:3 (57.) Ullmann, 1:4 (58.) Fountas, 1:5 (61.) Fountas, 1:6 (70., Eigentor) Scherzer, 1:7 (78.) Demir, 1:8 (84., Eigentor) Scherzer. Rote Karte: Lochoshvili (29., Foul). Gelbe Karten: Peretz, Pavelic, Baumgartner bzw.", "Barac. WAC: Kofler - Pavelic, Baumgartner, Lochoshvili, Scherzer - Stratznig (65. Wernitznig), Leitgeb - Röcher (65. Giordbelidze), Liendl, Peretz (40. Henriksson) - Joveljic (65. Vizinger). Rapid: Strebinger - Stojkovic, Hofmann, Barac (80.", "Greiml), Ullmann - Petrovic, D. Ljubicic - Schick (68. Arase), Fountas (68. Knasmüllner), Ritzmaier (74. Demir) - Kara (68. Kitagawa). Taxiarchis Fountas mit einem Treffer der Marke Tor des Monats (22.) und Ercan Kara (32.) brachten Rapid mit 2:0 in Führung.", "In Unterzahl nach einer Roten Karte gegen Luka Lochoshvili (29.) nutzte Thorsten Röcher die einzig gute Torchance des WAC in der ersten Hälfte zum Anschlusstreffer (39.). Mit einem Doppelschlag durch Maximilian Ullmann (57.) und Fountas (58.) machte Rapid aber nach knapp einer Stunde alles klar.", "Fountas mit seinem dritten Treffer (61.), ein Eigentor-Doppelpack von Jonathan Scherzer (70., 84.) und Yusuf Demir (78.) machten das Schützenfest perfekt Es war der höchste Rapid-Sieg seit November 2008, als Altach ebenfalls mit 8:1 abgefertigt wurde.", "Und es war wieder ein Kantersieg an einem Ostersonntag: Im Jahr 2008 hatte Rapid in Salzburg ein 7:0 gefeiert. Rapid festigte damit Rang zwei hinter Titelverteidiger Salzburg, den die Hütteldorfer nächsten Sonntag zum Schlager empfangen.", "Zudem wurden zwei Verfolger abgeschüttelt. Die Wiener liegen nun vier Zähler vor dem LASK, der WAC unter Interimstrainer Roman Stary hat neun Punkte Rückstand. Die Kühbauer-Elf dominierte von Beginn weg die Partie klar und belohnte sich in der 22.  Minute mit einem Traumtor.", "Fountas verwertete einen Schick-Eckball mit dem Rücken zum Tor stehend mit der Ferse und durfte sich über sein erstes Ligator seit genau sechs Monaten freuen. © Bild: DIENER / Kuess / DIENER / Kuess Danach schwächte sich der WAC selbst.", "Im Anschluss an einen Eckball sprang Lochoshvili mit hohem gestreckten Bein gegen den Kopf von Kara und sah folgerichtig Rot - der bereits dritte Ausschluss des Georgiers in dieser Saison.", "Als vier Minuten später Kara aus spitzem Winkel ins lange Eck seinen 13.  Saisontreffer erzielte, schien die Partie frühzeitig entschieden. Doch quasi aus dem Nichts kamen die Heimischen zurück ins Spiel.", "Nach Ljubicic-Fehlpass im Mittelfeld konnte Torhüter Richard Strebinger einen Schuss von Michael Liendl abwehren, Röcher köpfelte aber den Abpraller zum 1:2 ein. Da Fountas bereits in der Nachspielzeit in guter Position vergab, ging Rapid nur mit einem Tor Vorsprung in die Pause.", "Die Partie blieb aber nicht lange offen. Zunächst hatte aber der WAC die große Chance auf den Ausgleich, ein Röcher-Kopfball ging aber am Tor vorbei (54.). Im Gegenzug vergab Marcel Ritzmaier aus kurzer Distanz, Ullmann und zweimal Fountas machten danach aber alles klar.", "Am Ende stand nicht nur der höchste Rapid-Sieg seit 13 Jahren, sondern auch die höchste Bundesliga-Niederlage des WAC in deren Geschichte. SCHAUPLATZ INNSBRUCK Der LASK hat hingegen den Start in die Meistergruppe ordentlich verpatzt.", "Bei Außenseiter WSG Tirol unterlagen die Linzer nach Toren von Zlatko Dedic (48.) und Zan Rogelj (59.) mit 0:2 (0:0), die in der ersten Hälfte dominanten Oberösterreicher verschossen dabei in Person von LASK-Verteidiger Philipp Wiesinger einen Elfmeter (44.).", "Die Tiroler bleiben nach einem 1:1 und einem 4:2 damit der Angstgegner der Elf von Dominik Thalhammer. WSG TIROL - LASK 2:0 (0:0) Tor: 1:0 (48.) Dedic, 2:0 (59.) Rogelj. Gelbe Karten: Oswald bzw. Renner, Eggestein.", "Tirol: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj (89. Buchacher), Naschberger (89. Toplitsch), Celic, Anselm (82. Smith) - Dedic (82. Pranter), Baden Frederiksen (73. Rieder). LASK: Schlager - Wiesinger, Trauner, Filipovic (66.", "Andrade) - Ranftl, Holland, Michorl (66. Madsen), Renner (78. Potzmann) - Goiginger, Eggestein (78. Reiter), Balic. Anmerkung: 44.  Minute - Wiesinger vergibt Elfmeter.", "Während sich die Tiroler am WAC vorbei auf Platz fünf verbesserten, gerieten die drittplatzierten Linzer gegenüber Rapid bereits mit vier Punkten ins Hintertreffen und konnten im Abendspiel zwischen Leader Salzburg und Sturm von den Steirern überholt werden.", "Es war nach dem 0: 1 gegen Salzburg zum Abschluss des Grunddurchgangs erstmals in dieser Saison die zweite Niederlage des LASK in Folge. © Bild:", "APA/EXPA/STEFAN ADELSBERGER In einer intensiven Anfangsphase konterten die Linzer das Angriffsspiel der Tiroler mit ihrem intensiven Pressing und kamen so mehrmals gefährlich vor das Tor.  :", "Husein Balic zielte nach Ballgewinn in der gegnerischen Hälfte allerdings zu hoch (2.) danach musste WSG-Goalie gegen Wiesinger (3.) ebenso klären wie gegen Johannes Eggestein (10.). Und auch beim Stangenschuss Rene Renners hatte er seine Fingerspitzen im Spiel (15.).", "Die Hausherren brachten kaum Aktionen über drei Stationen zuwege, auch der Versuch, mit hohen Bällen zu agieren, scheiterte verlässlich.", "Erst gegen Ende der ersten Hälfte verzeichnete man eine kleine Druckphase, in der Dedic aus aussichtsreicher Position verfehlte (35.) und LASK-Schlussmann Alexander Schlager gegen Tobias Anselm per Fuß retten musste (38.).", "Es blieb beim 0:0 zur Halbzeit, auch weil Wiesinger einen Elfer nach Oswald-Foul an Thomas Goiginger bemerkenswert weit am Tor vorbeischoss (44.). Weit effizienter, aber auch spielerisch verbessert präsentierten sich die Tiroler nach dem Seitenwechsel.", "Bald nach Wiederbeginn war Dedic nach einem perfekten Pass von Johannes Naschberger in die Schnittstelle am Posten und assistierte quasi zur Stundenmarke für Rogelj, dessen Schuss ins lange Eck das 2:0 bedeutete.", "Dazwischen hatte Tobias Anselm am Aluminium angeklopft (54.). Der LASK wirkte erst danach etwas engagierter und drückte im Finish noch einmal ordentlich aufs Gas.", "Nennenswerte Chancen ergaben sich daraus aber keine, vielmehr vergab Rogelj die Vorentscheidung, schoss aus guter Position am langen Eck vorbei (72.)." ],
  "articleContentTranslated" : [ "Hızlı eğitmen Didi Kühbauer, mükemmel bir Paskalya hafta sonunu dört gözle bekleyebilir. Kontratının uzatılmasından iki gün sonra ekibi, 13 yılın en yüksek yeşil ve beyaz Bundesliga galibiyetiyle Paskalya Pazarında 50. doğum günü için ona ideal bir hediye hazırladı.", "Wolfsburg'daki şampiyonlar grubunun ilk turunda Rapid, 29. dakikadan itibaren yok olan WAC'ı 8: 1 (2: 1) ile geride bıraktı. WAC - HIZLI WIEN 1: 8 (1: 2) Goller: 0: 1 (22.) Fountas, 0: 2 (32.) Kara, 1: 2 (39.)", "Röcher, 1: 3 (57.) Ullmann, 1: 4 (58.) Fountas, 1: 5 (61.) Fountas, 1: 6 (70., kendi hedef) Scherzer, 1: 7 (78.) Demir, 1: 8 (84. , kendi kalesine gol) Scherzer. Kırmızı kart: Lochoshvili (29. faul). Sarı kartlar: Peretz, Pavelic, Baumgartner resp.", "Barac. WAC: Kofler - Pavelic, Baumgartner, Lochoshvili, Scherzer - Stratznig (65. Wernitznig), Leitgeb - Röcher (65. Giordbelidze), Liendl, Peretz (40. Henriksson) - Joveljic (65. Vizinger). Hızlı: Strebinger - Stojkovic, Hofmann, Barac (80.", "Greiml), Ullmann - Petrovic, D. Ljubicic - Schick (68th Arase), Fountas (68th Knasmüllner), Ritzmaier (74th Demir) - Kara (68th Kitagawa). Ayın golü olan Taxiarchis Çeşmesi (22.) ve Ercan Kara (32.) Rapid'i 2-0 öne geçirdi.", "Luka Lochoshvili'ye (29.) karşı kırmızı karttan sonra sayıca üstün olan Thorsten Röcher, WAC'ın ilk yarıda (39.) gol atma şansını yakaladı. Maximilian Ullmann (57.) ve Fountas'ın (58.) çifte vuruşuyla Rapid, bir saatten kısa bir süre sonra her şeyi netleştirdi.", "Üçüncü gol (61), Jonathan Scherzer (70, 84) ve Yusuf Demir (78) tarafından çift bir kendi hedefi ile Fountas çekim festivali mükemmel yaptı O Kasım 2008'den beri en yüksek Rapid galibiyetimizdi Altach da rol 8 çekerken.: 1 gönderildi.", "Ve bir Paskalya Pazarında bir başka büyük galibiyetti: Rapid 2008'de Salzburg'da 7-0 galibiyetini kutladı. Rapid, önümüzdeki Pazar günü Hütteldorfer'ın aldığı şampiyon Salzburg'un ardından ikinci sırayı aldı.", "Ek olarak, iki takipçiden sarsıldı. Viyanalılar şu anda LASK'ın dört puan önünde, WAC'ın ara teknik direktörü Roman Stary dokuz puan geride. Kühbauer-Elf, maçın başından itibaren net bir şekilde galip geldi ve 22. dakikada rüya gibi bir golle kendisini ödüllendirdi.", "Fountas, topuğuyla ayakta kaleye sırtıyla Schick köşe vuruşu kullandı ve tam altı ay içinde ilk lig golünü dört gözle bekledi. © Görüntü: DIENER / Kuess / DIENER / Kuess Bundan sonra DAK kendini zayıflattı.", "Bir köşe vuruşunun ardından, Lochoshvili, Kara'nın başına yüksek bir bacakla sıçradı ve sonuç olarak kırmızıyı gördü - Gürcü’ün bu sezon üçüncü sınır dışı edilişi.", "Kara, dört dakika sonra sezonun 13. golünü keskin bir açıdan uzak köşeye attığında, oyun erkenden kararlaştırılmış gibiydi. Ancak yerliler neredeyse hiçbir yerden oyuna geri döndüler.", "Ljubicic'in orta sahadaki kötü pasından sonra, kaleci Richard Strebinger, Michael Liendl'in şutunu savuşturmayı başardı, ancak Röcher ribauntu 1: 2'ye getirdi. Fountas iyi bir pozisyonda durma süresini zaten kaçırdığı için, Rapid sadece bir gol önde molaya girdi.", "Oyun uzun süre açık kalmadı. Birincisi, WAC'ın eşitleme şansı çok yüksekti, ancak bir Röcher kafa vuruşu hedefi kaçırdı (54.) Karşılığında, Marcel Ritzmaier yakın mesafeden affedildi, ancak Ullmann ve iki Founta daha sonra her şeyi netleştirdi.", "Sonunda, 13 yılın en yüksek Hızlı zaferi değil, aynı zamanda WAC'ın tarihindeki en yüksek Bundesliga yenilgisi de oldu. SCHAUPLATZ INNSBRUCK LASK ise şampiyona grubunun başlangıcını gerçekten alt üst etti.", "Dıştaki WSG Tirol'de Linz, Zlatko Dedic (48.) ve Zan Rogelj (59.) ile 0: 2 (0: 0) gollerinin ardından kaybetti, ilk yarıda dominant Yukarı Avusturyalılar LASK savunucusu Philipp Wiesinger'in şahsında kaçırdı bir ceza (44.).", "1: 1 ve 4: 2'den sonra, Tiroller Dominik Thalhammer'in ekibinin korkulan rakibi olmaya devam ediyor. WSG TIROL - LASK 2: 0 (0: 0) Gol: 1: 0 (48.) Dedic, 2: 0 (59.) Rogelj. Sarı kartlar: Oswald veya Renner, Eggestein.", "Tirol: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj (89th Buchacher), Naschberger (89th Toplitsch), Celic, Anselm (82nd Smith) - Dedic (82nd Pranter), Baden Frederiksen (73rd Rieder). LASK: Schlager - Wiesinger, Trauner, Filipovic (66.", "Andrade) - Ranftl, Hollanda, Michorl (66. Madsen), Renner (78. Potzmann) - Goiginger, Eggestein (78. sürücü), Balic. Not: 44. dakika - Wiesinger ceza verir.", "Tirolliler WAC'ı geçerek beşinci sıraya yükselirken, üçüncü sırada yer alan Linzerler dört puan farkla Rapid'in gerisinde kaldılar ve liderler Salzburg ile Sturm arasında oynanan akşam maçında Steiermark'lılar tarafından geçildi.", "Normal sezonun sonunda Salzburg'a 0: 1'den sonra, LASK'ın bu sezon ilk kez üst üste ikinci yenilgisi oldu. © Görsel:", "APA / EXPA / STEFAN ADELSBERGER Yoğun bir başlangıç aşamasında, Linz ekibi Tirol hücum oyununa yoğun baskılarıyla karşı koydu ve birkaç kez tehlikeli bir şekilde kalenin önüne geldi. :", "Rakip yarıda topu kazandıktan sonra, Husein Balic çok yükseğe nişan aldı (2.), ardından WSG kalecisi, Wiesinger (3.) ve Johannes Eggestein (10.) karşısında temizlemek zorunda kaldı. Ayrıca Rene Renner'ın direk atışına (15.) dahil oldu.", "Ev sahibi takım üç istasyonda neredeyse hiç hareket yapmadı, yüksek toplarla hareket etme girişimi bile güvenilir bir şekilde başarısız oldu.", "İlk yarının sonlarına doğru, Dedic'in ümit vaat eden bir pozisyondan (35.) ıskaladığı ve LASK kalecisi Alexander Schlager'in Tobias Anselm'e (38.) karşı ayakla kurtarmak zorunda kaldığı küçük bir baskı fazı vardı.", "İlk yarıda 0-0 kaldı, çünkü Oswald, Thomas Goiginger'e golün oldukça uzağında (44.) faul yaptıktan sonra Wiesinger bir penaltı attı. Çok daha verimli, ama aynı zamanda şakacı bir şekilde geliştirilmiş olan Tirolliler aradan sonra kendilerini gösterdiler.", "Yeniden başlatmadan kısa bir süre sonra Dedic, Johannes Naschberger'den arayüze mükemmel bir geçiş yaptıktan sonra görevdeydi ve uzak köşeye şutu 2-0 anlamına gelen Rogelj için neredeyse saat işaretine yardım etti.", "Arada, Tobias Anselm alüminyumu çaldı (54.). Ancak o zaman LASK biraz daha kararlı göründü ve bitişte gerçekten gaza bastı.", "Ancak kayda değer bir şans yoktu, Rogelj ön kararı kaçırdı ve uzak köşeyi iyi bir pozisyondan geçti (72.)." ],
  "articleId" : "wfNq4Egf",
  "articleTitle" : "8:1-Torgala beim WAC: Rapid feiert höchsten Sieg seit 13 Jahren",
  "articleTitleTranslated" : "WAC'de 8-1 gol galası: Rapid, 13 yılın en büyük galibiyetini kutluyor",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "wfNq4Egf",
  "imageCopyright" : "APA/GERT EGGENBERGER / GERT EGGENBERGER",
  "imageUrl" : "https://image.kurier.at/images/original/5953953/46-176839624.jpg",
  "publishedOn" : "2021-04-04T14:20:06Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/sport/fussball/bundesliga-meistergruppe-rapid-feiert-81-torgala-beim-wac-lask-verliert-in-tirol/401340843"
}