{
  "id" : "WfU816Uc",
  "url" : "https://kurier.at/wirtschaft/immobiz/architektur-ausgezeichnet-und-verewigt/401137677",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T04:01:02Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4837548/46-168833400.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Architektur: Ausgezeichnet und verewigt",
  "articleTitleTranslated" : "Mimari: mükemmel ve ölümsüzleştirilmiş",
  "articleContent" : [ "Der erste Platz geht dieses Jahr an Stephan Vary und sein Wiener Büro Labvert. Aus den zahlreichen Einreichungen hat die Expertenjury die 40 besten Beiträge ausgewählt, die nun gekürt wurden. Darüber hinaus wurden 13 Innovationen als Produkte des Jahres ausgezeichnet.", "Das Buch Best of Interior 2020 von Janina Temmen dokumentiert diese schönsten Wohnkonzepte der deutschen Interior-Szene. Buchtipp Namhafte Interior-Designer und ihre Projekte werden in hochwertig fotografierten Bildstrecken im Buch präsentiert.", "„Best of Interior“ versammelt so als Standardwerk und zugleich Jahrbuch zum Thema Wohnen die schönsten Wohnkonzepte und Gestaltungsideen und bietet den Überblick über die Wohntrends des Jahres. Hier finden sich exklusive Wohnprojekte in einer besonderen Bandbreite und unterschiedlicher Wohnstile.", "Das Buch eignet sich aus diesem Grund hervorragend zum Durchblättern und Schmökern, um sich Inspirationen und Anregungen für das eigene Zuhause zu holen. „Best of Interior 2020.   Die 40 schönsten Wohnkonzepte“ von Janina Temmen, erschienen im Callwey Verlag, 61,70 Euro." ],
  "articleContentTranslated" : [ "Bu yıl birincilik, Stephan Vary ve Viyana ofisi Labvert'e gidiyor. Çok sayıda sunum arasından uzman jüri, şu anda seçilmiş olan en iyi 40 katkıyı seçti. Ayrıca 13 yenilik de yılın ürünü seçildi.", "Janina Temmen'in Best of Interior 2020 kitabı, Alman iç mekan sahnesindeki bu en güzel yaşam konseptlerini belgeliyor. Kitap ipucu Kitapta tanınmış iç mimarlar ve projeleri yüksek kaliteli fotoğraf serileriyle sunulmaktadır.", "Yaşam konusunda standart bir çalışma ve yıllığı olan \"Best of Interior\", en güzel yaşam konseptlerini ve tasarım fikirlerini bir araya getiriyor ve yılın yaşam trendlerine genel bir bakış sağlıyor. Burada özel bir yelpazede ve farklı yaşam tarzlarında seçkin konut projeleri bulacaksınız.", "Bu nedenle kitap, kendi eviniz için ilham almak ve öneriler almak üzere gezinmek ve göz atmak için idealdir. Callwey Verlag tarafından yayınlanan Janina Temmen'in \"Best of Interior 2020. En güzel 40 yaşam konsepti\", 61,70 euro." ]
}