{
  "id" : "wG54jIxO",
  "url" : "https://kurier.at/wirtschaft/immobiz/ein-einblick-in-die-wohnungen-der-oesterreicher/401164341",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4888350/46-174206825.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Einblick in die Wohnungen der Österreicher",
  "articleTitleTranslated" : "Avusturyalıların dairelerine bir bakış",
  "articleContent" : [ "Seit den Zeiten, als Spannteppiche ebenso omnipräsent waren wie der Wandverbau im Wohnzimmer, hat sich viel getan. Den Wunsch nach mehr Lebensqualität im – auch im Zuge der Lockdowns – immer wichtiger gewordenen Rückzugsort daheim hegen immer mehr Menschen und Bevölkerungsgruppen.", "Inspiration für zu Hause „Auch immer mehr Männer wollen schön leben“, sagt Ulrike Nachbargauer, Gründerin des Wiener lnteriordesignstudios UNA plant.", "„Der Zeitpunkt ist meist dann gekommen, wenn sich Lebenssituationen verändern, die Kinder draußen sind, wenn offene Räume geschaffen werden sollen, das Wohnzimmer mit der Küche zusammengeschlossen werden soll“", "Wer sich Rat und Tat bei den Profis hole, ist meist schon vorab gut informiert, lässt sich von Instagram und Bloggern inspirieren und hat konkrete Vorstellungen, was verändert werden soll.  “", "Einrichtung und Gestaltung Der Großteil der Österreicher nimmt die Gestaltung und Einrichtung der privaten Räumlichkeiten jedoch selbst in die Hand. Was den Menschen dabei wichtig ist, darüber haben wir mit einer Zukunftsforscherin und zwei Innenarchitektinnen gesprochen.", "Privatsphäre im Vordergrund „Die Österreicher wohnen eher konservativ“, beobachtet die Trendforscherin Oona Horx-Strathern: „Die Privatsphäre steht im Vordergrund.“ Vorhänge und/oder Jalousien vor den Fenstern sind essenziell, um Einblicke zu verwehren.", "Das sei etwa in Dänemark und Holland ganz anders. So wie auch der Besitz hierzulande gerne eingezäunt und klar abgegrenzt wird. „Auch Shares Spaces und Co-Living sind schwierig in Österreich“, sagt Oona Horx-Strathern.", "Angst vor Farbe Bei der Einrichtung selbst fehlt den meisten Menschen der Mut „für Farben, Tapeten und Muster“, sagt Yvonne Meindl-Cavar, Innenarchitektin und Inhaberin von Schönstil. „Ich sehe Angst vor Farbe“, verrät Ulrike Nachbargauer aus Gesprächen mit Kunden.", "„Das ist aber auch verständlich, denn Neubauwohnungen sind immer weiß ausgemalt. Früher gab es bunte und gestaltete Wände, erst mit den Neubauten der Nachkriegszeit hat sich das geändert.“ Weiße und auch relativ kahle Wände seien typisch für österreichische Wohnungen.", "„Farbe wird nur bei der Dekoration verwendet“, ergänzt Yvonne Meindl-Cavar. Und das macht die Räume unruhig. Reduzierte Einrichtung Generell sei die Einrichtung in Österreich entweder reduziert und puristisch – oder das Gegenteil davon, also maximalistisch.", "„Der Kunde geht in ein Geschäft und kauft dort alles – und aus demselben Material“, so die Expertin von Schönstil. Atmosphäre entsteht aber durch es eine Vielfalt an Farben und Stoffen. „Glatte Oberflächen und Glas sind sehr kühl.", "Damit Gemütlichkeit entsteht, braucht es offenporige Materialien wie Textilien und Holz. Diese können dann mit glatten Oberflächen kombiniert werden“, so Ulrike Nachbargauer. „Erst durch Erbstücke, Urlaubserinnerungen und persönliche Bilder wird sichtbar, wer hier wohnt“, ergänzt Yvonne Meindl-Cavar.", "Wohn-Zonen Vor allem bei offenen Wohnkonzepten ist es wichtig, Zonen zu schaffen und damit die einzelnen Funktionen (kochen, essen und wohnen) von einander abzugrenzen.", "Das gelingt mit Teppichen, Raumteilern (einem Bücherregal) und Möbeln wie einem Sofa, das dabei mitten im Raum steht „Viele Menschen haben gar keinen Teppich oder die falsche Größe des Teppichs“, beobachtet Yvonne Meindl-Cavar.", "Der Esstisch und die Stühlen müssen großzügig auf dem Teppich Platz haben, sonst wirkt diese Zone wie geschrumpft. Sofa und Esstisch Der Esstisch ist es die Schaltzentrale daheim, wo gegessen, geredet, Freude empfangen und Entscheidungen getroffen werden. ", "Wichtigstes Element in jedem zentralen Wohnraum ist das Sofa, das „früher viel mehr in Richtung Fernseher geplant wurde“, so Yvonne Meindl-Cavar.", "TV-Gerät im Hintergrund Denn das TV-Gerät wird zwar immer größer, verliert in Zeiten von Netflix jedoch an Bedeutung, man kann sich schließlich aussuchen, was man sich wann anschaut und und tut das immer öfter am Tablet.", "Daher verschwindet das TV-Gerät immer öfter hinter Schiebeflächen, Spiegeln oder ist Teil einer Bilderwand – und daher nicht sichtbar.", "Mehrere Lichtquellen Gab es früher einen zentralen Lichtauslass in der Mitte des Wohnzimmers – dem Altbau geschuldet – setzen die Österreicher heute auf mehrere Lichtquellen in jedem Raum. Was in einem Teil der Wohnungen noch fehlt, ist indirektes Licht und Stimmungslicht.", "Denn: „Mit Licht steht und fällt ein Raum, Farben kommen erst mit der Beleuchtung zur Geltung“, begründet Ulrike Nachbargauer. Für verschiedene Tätigkeiten (arbeiten, ein Buch lesen, Tee trinken) braucht es auch unterschiedliche Lichtstimmungen.", "Oft ist die Beleuchtung zu grell. Stauraum schaffen Eine der größten Schwierigkeiten beim Einrichten ist es, Stauraum zu schaffen. Denn Kleiderschränke wirken in kleinen Zimmern wie Kinderzimmern zu wuchtig.", "„Sie dominieren den Raum“, betont Nachbargauer. Ideal ist stattdessen eine raumhohe Schrankzeile im Vorraum – wenn Platz dafür vorhanden ist –, wo die gesamte Kleidung untergebracht wird.", "Nachhaltigkeit ist wichtig Nachhaltigkeit ist bei den Österreichern zunehmend ein Thema: Möbelstücke, bei denen es sich auszahlt, sie reparieren oder umgestalten zu lassen, sind gefragt. Ökologische Einrichtung könnte sich durch die Pandemie noch verstärken.", "Oona Horx-Strathern: „Design ist demokratischer geworden, vieles ist leistbar . “" ],
  "articleContentTranslated" : [ "Oturma odasındaki duvar yapımı kadar gömme halıların her yerde mevcut olduğu zamanlardan beri çok şey oldu. Evde gittikçe önemli hale gelen inzivada daha iyi bir yaşam kalitesi arzusu - ayrıca tecrit sırasında da - giderek daha fazla insan ve nüfus grubu tarafından besleniyor.", "Ev için esin kaynağı Viyana iç tasarım stüdyosu UNA planlarının kurucusu Ulrike Nachbargauer, \"Giderek daha fazla erkek güzel yaşamak istiyor\" diyor.", "\"Zaman genellikle yaşam koşullarının değiştiği, çocukların dışarıda olduğu, açık alanlar yaratılacağı, oturma odasının mutfağa bağlanacağı zaman gelmiştir\"", "Profesyonellerden tavsiye ve eylem alanlar genellikle önceden iyi bilgilendirilir, Instagram ve blog yazarlarından ilham alır ve neyin değiştirilmesi gerektiği konusunda belirli fikirleri vardır. \"", "Mobilya ve tasarım Bununla birlikte, Avusturyalıların çoğu özel odalarının tasarımını ve döşemesini kendi ellerine alıyor. İnsanlar için neyin önemli olduğu hakkında bir gelecek bilimci ve iki iç mimarla konuştuk.", "Gizlilik ön planda \"Avusturyalılar muhafazakar bir şekilde yaşama eğilimindedir,\" diye gözlemliyor trend araştırmacısı Oona Horx-Strathern: \"Mahremiyet ön plandadır.\" İnsanların içeri bakmasını önlemek için pencerelerin önündeki perdeler ve / veya panjurlar çok önemlidir.", "Örneğin Danimarka ve Hollanda'da durum tamamen farklı. Tıpkı bu ülkedeki mülkler gibi genellikle çitle çevrilmiş ve açıkça sınırlandırılmıştır. Oona Horx-Strathern, \"Avusturya'da mekanları paylaşmak ve birlikte yaşamak da zor\" diyor.", "Renk korkusu Schönstil'in iç tasarımcısı ve sahibi Yvonne Meindl-Cavar, mobilya konusunda çoğu insanın \"renkler, duvar kağıtları ve desenler için\" cesaretinden yoksun olduğunu söylüyor. Ulrike Nachbargauer, müşterilerle yaptığı konuşmalardan “Renk korkusu görüyorum” diyor.", "“Ama bu anlaşılabilir bir durum çünkü yeni daireler her zaman beyaza boyanıyor. Eskiden renkli ve tasarlanmış duvarlar vardı, ancak bu yalnızca savaş sonrası dönemin yeni binaları ile değişti. ”Beyaz ve nispeten çıplak duvarlar, Avusturya apartmanlarının tipik bir örneğidir.", "Yvonne Meindl-Cavar, \"Renk yalnızca dekorasyonda kullanılır\" diye ekliyor. Bu da odaları huzursuz ediyor. Azaltılmış mobilyalar Genel olarak, Avusturya'daki mobilyalar ya küçültülmüş ve saftır - ya da tam tersi, yani maksimalisttir.", "Schönstil uzmanı, \"Müşteri bir dükkana girer ve oradaki her şeyi - ve aynı malzemeden satın alır,\" diyor. Ancak atmosfer, çeşitli renkler ve kumaşlar tarafından yaratılır. “Pürüzsüz yüzeyler ve cam çok havalı.", "Rahatlık yaratmak için tekstil ve ahşap gibi açık gözenekli malzemeler gereklidir. Bunlar daha sonra pürüzsüz yüzeylerle birleştirilebilir ”diyor Ulrike Nachbargauer. Yvonne Meindl-Cavar, \"Burada kimin yaşadığını ancak yadigârlar, tatil anıları ve kişisel resimler yoluyla ortaya çıkıyor\" diye ekliyor.", "Yaşam alanları Özellikle açık yaşam konseptleri ile bölgeler oluşturmak ve böylece bireysel işlevleri (yemek pişirme, yemek yeme ve yaşama) birbirinden ayırmak önemlidir.", "Bu, halılar, oda bölücüler (kitap rafı) ve odanın ortasında duran kanepe gibi mobilyalarla sağlanıyor. Yvonne Meindl-Cavar, \"Çoğu insanın halısı yok veya halının boyutu yanlış\" diyor.", "Yemek masası ve sandalyeler halı üzerinde bolca yer almalıdır, aksi takdirde bu alan küçülmüş gibi görünecektir. Kanepe ve yemek masası Yemek masası, insanların yemek yediği, konuştuğu, neşe duyduğu ve karar verdiği evde kontrol merkezidir.", "Yvonne Meindl-Cavar, her merkezi oturma odasındaki en önemli unsurun \"eskiden televizyona göre çok daha fazla planlanan\" kanepe olduğunu söylüyor.", "Arka planda TV seti Çünkü TV seti büyüyor ve büyüyor, ancak Netflix zamanlarında önemini yitiriyor Sonuçta, ne zaman izleyeceğinizi seçebilir ve tablette daha sık yapabilirsiniz.", "Bu nedenle TV seti kayan yüzeylerin, aynaların arkasında giderek kayboluyor veya bir resim duvarının parçası oluyor ve bu nedenle görünmüyor.", "Birkaç ışık kaynağı Geçmişte oturma odasının ortasında bir merkezi ışık çıkışı vardı - eski bina nedeniyle - bugün Avusturyalılar her odada birkaç ışık kaynağına güveniyorlar. Bazı dairelerde hala eksik olan, dolaylı ışık ve ortam aydınlatmasıdır.", "Çünkü Ulrike Nachbargauer, \"Bir oda ışıkla ayakta durur ve düşer, renkler ancak ışıkla kendine gelir\" diye açıklıyor Ulrike Nachbargauer. Farklı aktiviteler (çalışma, kitap okuma, çay içme) için farklı aydınlatma modları gereklidir.", "Aydınlatma genellikle çok parlaktır. Depolama alanı yaratmak Mobilyadaki en büyük zorluklardan biri depolama alanı yaratmaktır. Çünkü çocuk odaları gibi küçük odalarda gardıroplar çok hantal görünüyor.", "\"Odaya hükmediyorlar,\" diye vurguluyor Nachbargauer. Bunun yerine, koridordaki tavandan tabana bir dolap sırası idealdir - eğer bunun için yer varsa - tüm giysilerin depolandığı yer.", "Sürdürülebilirlik önemlidir Sürdürülebilirlik, Avusturyalılar için gittikçe artan bir sorun haline geliyor: Tamir edilmek veya yeniden tasarlanmak için karşılığını veren mobilyalar talep ediliyor. Ekolojik tesis, salgınla güçlendirilebilir.", "Oona Horx-Strathern: \"Tasarım daha demokratik hale geldi, çoğu uygun fiyatlı. \"" ]
}