{
  "id" : "wG6hxgup",
  "url" : "https://oesterreich.orf.at/stories/3085388/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2021-01-17T15:10:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/75/crops/w=1280/793791_opener_276475_adobestock_361088407.jpeg?s=38c9c4cb0c2971d1d0501a102fa3688ea98e96d8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Preis für Pflicht-FFP2-Masken offen",
  "articleTitleTranslated" : "Zorunlu FFP2 maskeleri için fiyat açık",
  "articleContent" : [ "Vertreter von Spar, Lidl, Hofer und Rewe bestätigten dies am Sonntag auf APA-Anfrage. Wie hoch der Preis sein wird, ist noch offen. Das hängt von den Beschaffungskosten ab, denn es wird noch bestellt.", "Jedenfalls werde es genügend Masken geben.Selbstkostenpreis ergibt sich erst Viele Handelsunternehmen haben FFP2-Masken bereits im Sortiment, beim Preis wird sich aber noch etwas tun.", "„Wie die Preisgestaltung ab 25.  Jänner aussehen wird, wird in den kommenden Tagen fixiert“, sagte eine Sprecherin von Spar (Spar, Eurospar, Interspar). Wie eine Sprecherin von Rewe (Billa, Merkur, Penny) betonte sie, dass die Masken „so günstig wie möglich“ angeboten werden würden.", "„Der Selbstkostenpreis ist noch offen“, sagte auch ein Sprecher von Lidl. Die Kette habe FFP2-Masken-Bestellungen im zweistelligen Millionenbereich getätigt. „Ende nächster Woche sollten wir eine Million Masken anbieten können.", "“Ketten bestellen noch Bei Hofer, der heimischen Tochter des deutschen Konzerns Aldi Süd, ist man auch noch im Bestellprozess für die FFP2-Masken. Eintreffen werden sie laut Unternehmensangaben voraussichtlich Ende der neuen Woche.", "„Sie werden für unsere Kunden zum Selbstkostenpreis in unseren Filialen erhältlich sein. Wie hoch dieser sein wird, steht zum aktuellen Zeitpunkt noch nicht fest.", "Wir versuchen ausreichend FFP2-Masken zu erhalten und werden gegebenenfalls auch Nachlieferungen in Auftrag geben“, teilte Hofer mit.Große Mengen schwer aufzustellen Es gibt verschiedene Bezugsquellen, jeder Konzern hat seine Lieferanten.", "Diese werden nun allesamt kontaktiert. Die großen Mengen aufzustellen sei schwierig, aber möglich, sagte ein Branchenkenner zur APA. Es gibt trotzdem einige Unwägbarkeiten. So könnten sich die Selbstkostenpreise für die Kunden womöglich im Verlauf auch ändern.", "Hohe Nachfrage steigert bekanntlich den Preis. Auch könnten womöglich nicht alle angeforderten Mengen tatsächlich geliefert werden, hieß es. Einkommensschwache sollen die bald nötigen Masken laut Angaben der Regierung gratis erhalten.", "Die Verteilung dieser Masken soll in den kommenden Tagen im Gesundheitsministerium geklärt werden." ],
  "articleContentTranslated" : [ "Spar, Lidl, Hofer ve Rewe temsilcileri APA'nın talebine yanıt olarak Pazar günü bunu doğruladılar. Fiyatın ne kadar yüksek olacağı hala açık. Bu, tedarik maliyetlerine bağlıdır, çünkü hala sipariş edilmektedir.", "Her durumda, yeterli maske olacaktır Yalnızca maliyet fiyatı yükselir Birçok perakende şirketi, yelpazesinde zaten FFP2 maskelerine sahiptir, ancak fiyat yine de biraz değişecektir.", "Spar (Spar, Eurospar, Interspar) sözcüsü \"25 Ocak'tan itibaren fiyatların nasıl görüneceği önümüzdeki günlerde sabitlenecek\" dedi. Rewe (Billa, Merkur, Penny) sözcüsü gibi, maskelerin “olabildiğince ucuza” sunulacağını vurguladı.", "Bir Lidl sözcüsü, \"Maliyet fiyatı hala açık\" dedi. Zincir, çift haneli milyon aralığında FFP2 maskesi siparişleri verdi. “Önümüzdeki haftanın sonuna kadar bir milyon maske sunabilmeliyiz.", "\"Zincirler hala sipariş veriyor Alman Aldi Süd grubunun yerel yan kuruluşu olan Hofer'de, hala FFP2 maskeleri sipariş etme sürecindeler. Şirkete göre, yeni haftanın sonunda gelmesi bekleniyor.", "“Şubelerimizde maliyet bedeli ile müşterilerimizin kullanımına sunulacaktır. Bunun ne kadar yüksek olacağı henüz belirlenmedi.", "Yeterli sayıda FFP2 maskesi almaya çalışıyoruz ve gerekirse sonraki teslimatları da sipariş edeceğiz ”dedi Hofer Büyük miktarların kurulması zor Farklı tedarik kaynakları var, her grubun tedarikçileri var.", "Şimdi hepsiyle iletişime geçilecek. APA'daki bir endüstri uzmanı, büyük miktarları ayarlamak zor, ancak mümkün, dedi. Hala bazı ölçülemez şeyler var. Müşteriler için maliyet fiyatları muhtemelen zaman içinde değişebilir.", "Bilindiği gibi yüksek talep fiyatı artırmaktadır. Ayrıca istenen miktarların tamamının gerçekten teslim edilemediği de söyleniyor. Hükümete göre, düşük gelirli insanlar yakında ihtiyaç duyacakları maskeleri ücretsiz alacaklar.", "Bu maskelerin dağıtımının önümüzdeki günlerde Sağlık Bakanlığı'nda netleştirilmesi gerekiyor." ]
}