{
  "id" : "WgaYxKS8",
  "url" : "https://kurier.at/kultur/medien/facebook-beendet-nachrichtenblockade-in-australien/401197028",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:55:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958414/46-175864887.jpg",
  "imageCopyright" : "EPA / LUKAS COCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Facebook beendet Nachrichtenblockade in Australien",
  "articleTitleTranslated" : "Facebook, Avustralya'daki haber ablukasına son verdi",
  "articleContent" : [ "Die Regierung will mit dem Gesetz den US-Internetgiganten Facebook und Google vorschreiben, den traditionellen australischen Medienhäusern Nutzungsgebühren für die Verbreitung von deren journalistischen Inhalten zu zahlen.", "Auf diese Weise soll ein Teil der Werbeeinnahmen der Onlineriesen an die traditionellen Medienhäuser weitergereicht werden. Als Reaktion auf das Gesetzesvorhaben hatte Facebook seit Donnerstag für Nutzer in Australien den Zugang zu journalistischen Nachrichteninhalten blockiert.", "Die australische Regierung verhandelte anschließend mit Facebook-Chef Mark Zuckerberg über Wege zur Beendigung des Konflikts. Deal mit Google Google vermied hingegen einen Konflikt mit der australischen Regierung.", "Der Konzern handelte bereits Vereinbarungen mit mehreren Medienunternehmen zur Weiterverbreitung von deren Inhalten aus. Ein entsprechendes Abkommen wurde unter anderem mit News Corp, dem Unternehmen des Medienmoguls Rupert Murdoch, geschlossen." ],
  "articleContentTranslated" : [ "Hükümet, yasayı ABD İnternet devleri Facebook ve Google'ın gazetecilik içeriklerinin dağıtımı için geleneksel Avustralya medya şirketlerinin kullanım ücretlerini ödemesini zorunlu kılmak için kullanmak istiyor.", "Bu şekilde, çevrimiçi devin reklam gelirinin bir kısmı geleneksel medya evlerine aktarılacak. Önerilen yasaya yanıt olarak Facebook, Perşembe gününden bu yana Avustralya'daki kullanıcıların gazetecilik haber içeriğine erişimini engelledi.", "Avustralya hükümeti daha sonra Facebook patronu Mark Zuckerberg ile çatışmayı sona erdirmenin yolları hakkında görüştü. Google ile anlaşma, ancak, Avustralya hükümeti ile bir çatışmadan kaçındı.", "Grup, içeriklerini dağıtmak için birkaç medya şirketi ile anlaşmalar yaptı. Diğerlerinin yanı sıra medya kralı Rupert Murdoch'un şirketi olan News Corp ile de ilgili bir anlaşma imzalandı." ]
}