{
  "id" : "WgFIt8fX",
  "url" : "https://kurier.at/wissen/gesundheit/gesundheitsminister-erstmals-keine-grippewelle-in-oesterreich/401172313",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T10:43:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904221/46-174873840.jpg",
  "imageCopyright" : "Getty Images/PeopleImages/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gesundheitsminister: Erstmals keine Grippewelle in Österreich",
  "articleTitleTranslated" : "Sağlık Bakanı: Avusturya'da ilk kez grip salgını yok",
  "articleContent" : [ "Erstmals seit Jahrzehnten bleibt Österreich in der heurigen Grippesaison von einer Influenzawelle verschont.", "Die Schutzmaßnahmen gegen die Ausbreitung des Coronavirus \"wirken auch gegen die Grippe und andere Erreger, die grippale Infekte verursachen\", sagte Gesundheitsminister Rudolf Anschober (Grüne). \"Heuer gibt es erstmals seit Jahrzehnten bis dato keine Grippefälle in Österreich.\"", "Sonst war spätestens Anfang Februar die Grippewelle bereits in vollem Umfang ausgebrochen. In den vergangenen Jahrzehnten gingen darauf alljährlich Hunderttausende Erkrankungen und Tausende Todesfälle zurück.", "Am schlimmsten, erinnerte der Minister, war die Grippesaison 2016/17 mit 4.400 Influenza-assoziierten Todesfällen. 2017/18 waren es 2.900 Grippetote, 2018/19 rund 1.400 und 2019/20 starben in diesem Zusammenhang 834 Menschen.", "Heuer hätten die Covid-19-Maßnahmen \"erstmalig\" die Grippewelle bisher vollständig unterbunden.", "Dank Hygiene und weniger Reisen \"Die Zirkulation des Influenzavirus wurde einerseits durch die geltenden Hygienemaßnahmen, andererseits durch die weltweit eingeschränkte Reisetätigkeit massiv zurückgedrängt\", sagte Anschober am Freitag in einer Aussendung.", "\"Ein zusätzlicher wichtiger Faktor sind die Schulschließungen, denn Kinder gelten bei der regionalen Ausbreitung der Grippewelle als primäre Multiplikatoren.\" In der Coronakrise \"war es unser erklärtes Ziel, die gleichzeitige Zirkulation des Coronavirus und der Influenza zu verhindern.", "Dieses haben wir offensichtlich erreicht\", betonte der Ressortchef. Die Influenza-Impfung wurde in der heurigen Grippesaison 2020/2021 erstmals in Österreich auch im kostenfreien Kinderimpfprogramm angeboten.", "Das Ausbleiben einer Grippewelle zeigt sich in ganz Europa: Seit Ende 2020 wurden hier insgesamt 215 positive Proben des Influenzavirus festgestellt. Im Vergleichszeitraum 2019/2020 waren mit Anfang Jänner schon mehr als 48.000 positive Proben nachgewiesen worden.", "Für eine endgültige Entwarnung sei es zwar noch zu früh. Anschober geht aber davon aus, dass eine Grippewelle, so sie doch noch kommen sollte, jedenfalls wesentlich milder ausfallen wird als in den vergangenen Jahren." ],
  "articleContentTranslated" : [ "On yıllardır ilk kez, Avusturya bu yıl bir grip dalgasından kurtuldu.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), koronavirüsün yayılmasına karşı koruyucu önlemlerin \"grip ve grip benzeri enfeksiyonlara neden olan diğer patojenlere karşı da çalıştığını\" söyledi. \"Bu yıl, on yıllardır ilk kez Avusturya'da grip vakası olmadı.\"", "Aksi takdirde, en geç Şubat ayı başında grip tamamen patlak vermişti. Geçtiğimiz yıllarda her yıl yüzbinlerce hastalık ve binlerce ölüm bundan kaynaklanıyor.", "Bakan, en kötüsünün, 4,400 griple bağlantılı ölümle 2016/17 grip sezonu olduğunu hatırlattı. 2017 / 18'de 2.900 grip ölümü oldu, 2018 / 19'da 1.400 civarında ve 2019 / 20'de 834 kişi bu kapsamda öldü.", "Bu yıl Covid-19 önlemleri \"ilk kez\" grip dalgasını tamamen engelledi.", "Hijyen ve daha az seyahat sayesinde Anschober Cuma günü yaptığı açıklamada, \"Grip virüsünün dolaşımı bir yandan yürürlükteki hijyen önlemleri, diğer yandan dünya çapında sınırlı seyahat faaliyetleri nedeniyle büyük ölçüde geri çekildi\" dedi.", "\"Okul kapanışları bir başka önemli faktör çünkü çocuklar grip salgınının bölgesel yayılmasının birincil çarpanları.\" Koronavirüs krizinde \"koronavirüs ve influenzanın eşzamanlı dolaşımını önlemek bizim ilan edilmiş hedefimizdi.", "Bunu açıkça başardık ”dedi bölüm başkanı. 2020/2021 grip sezonunda bu yıl Avusturya'da ilk kez ücretsiz çocuk aşılama programıyla grip aşısı sunuldu.", "Grip salgınının yokluğu Avrupa genelinde belirgindir: 2020'nin sonundan bu yana burada toplam 215 pozitif influenza virüsü örneği bulunmuştur. 2019/2020 karşılaştırma döneminde, Ocak ayının başında 48.000'den fazla pozitif numune tespit edilmişti.", "Kesin bir final için henüz çok erken. Bununla birlikte, Anschober, bir grip dalgasının her halükarda önceki yıllara göre çok daha hafif olacağını varsayıyor." ]
}