{
  "id" : "WGkXcawv",
  "url" : "https://www.diepresse.com/5952758/EM-2021_Geisterspiele-vom-Tisch_Uefa-fordert-EMSpiele-mit-Fans?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T15:53:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/f/6/5952758/0E56320C-CBF7-4C3D-9574-000AED44BF5B_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Uefa schwächt Forderung nach EM-Spielen vor Fans ab",
  "articleTitleTranslated" : "UEFA, taraftarların önünde Avrupa Şampiyonası maçlarına olan talebi zayıflattı",
  "articleContent" : [ "Uefa-Präsident Aleksander Ceferin hatte sich für ein EM-Turnier mit Zuschauern ausgesprochen und Veranstaltungsorte wie München damit unter Druck gesetzt. Die Europäische Fußball-Union hat die Aussagen ihres Präsidenten Aleksander Ceferin zur Zulassung von Zuschauern bei der EM teilweise relativiert.", "Keine der zwölf Ausrichterstädte werde \"automatisch\" gestrichen, wenn dort nur Geisterspiele möglich sein sollten, teilte die UEFA am Mittwoch mit. Es müsse dann aber abgewogen werden, ob es nicht sinnvoller wäre, die Partien an einen anderen Ort zu verlegen.", "Eine erste Frist für die Entscheidung läuft bis zum 7. April. Ceferin hatte am Wochenende kroatischen Medien gesagt, dass jeder Spielort garantieren müsse, bei dem Turnier vom 11.  Juni bis 11.  Juli Fans ins Stadion zu lassen.", "Der 53-Jährige sagte, dass Geisterspiele bei den EM-Planungen \"vom Tisch\" seien - Fans müssten zugelassen werden. Die UEFA bestätigte das Interview. Die Forderungen des UEFA-Präsidenten hatte Spielorte in Bedrängnis gebracht.", "\"Es ist zum jetzigen Zeitpunkt schlicht nicht möglich, eine Aussage darüber zu treffen, ob es das Infektionsgeschehen der Corona-Pandemie zulässt, im Juni Zuschauer zuzulassen oder nicht\", sagte der Münchner Oberbürgermeister Dieter Reiter (SPD) am Mittwoch vor der UEFA-Klarstellung bei \"bild.de\".", "In der bayrischen Hauptstadt sind vier Spiele angesetzt. Sollte sich die Lage bis zum Turnier nicht entscheidend verbessern, ist die Öffnung der Allianz Arena für Zuschauer nicht denkbar.", "Es sei klar, \"dass Veranstaltungen dieser Art mit Zuschauern nach den aktuellen Vorschriften nicht erlaubt sind\", betonte Reiter und ergänzte:", "\"Ich würde mir gerade in diesen Zeiten wünschen, dass die Verantwortlichen der UEFA hier den direkten Austausch mit den Gastgeber-Städten suchen, um gemeinsam eine Lösung zu erarbeiten.\" :" ],
  "articleContentTranslated" : [ "Uefa Başkanı Aleksander Ceferin, seyircilerle bir Avrupa Şampiyonası turnuvası lehinde konuşmuş ve böylece Münih gibi mekanları baskı altına almıştı. Avrupa Futbol Birliği, Cumhurbaşkanı Aleksander Ceferin'in seyircilerin EM'ye kabulüne ilişkin açıklamalarını kısmen nitelendirdi.", "UEFA Çarşamba günü, sadece hayalet oyunların mümkün olması durumunda on iki ev sahibi şehirden hiçbirinin \"otomatik olarak\" silinmeyeceğini duyurdu. Ancak, daha sonra oyunları başka bir yere taşımanın daha mantıklı olup olmayacağı tartılmalıdır.", "Karar için ilk süre 7 Nisan'a kadar devam edecek. Ceferin hafta sonu Hırvat medyasına verdiği demeçte, her mekanın taraftarların 11 - 11 Temmuz tarihleri arasında stadyuma girmesine izin verme garantisi vermesi gerektiğini söyledi.", "53 yaşındaki oyuncu, EM planlarında hayalet oyunlarının \"masadan kalktığını\" söyledi - hayranların kabul edilmesi gerekiyordu. UEFA röportajı doğruladı. UEFA Başkanı'nın talepleri, mekanları baskı altına almıştı.", "\"Zamanında bu noktada, coronavirüs pandemik seyirci Haziran ayında veya kabul edilmek sağlayacak olmadığı konusunda bir açıklama yapmak artık mümkün olamamaktadır,\" UEFA açıklama önceki çarşamba Münih Belediye Başkanı Dieter Reiter (SPD) \"dedi bild.de \".", "Bavyera başkentinde dört maç planlanıyor. Turnuva öncesinde durum önemli ölçüde düzelmezse Allianz Arena'nın seyircilere açılması düşünülemez.", "Reiter, \"Seyircilerle bu tür etkinliklere yürürlükteki düzenlemelere göre izin verilmiyor\" diye vurguladı ve ekledi:", "\"Özellikle bu zamanlarda, UEFA'nın sorumlularından, birlikte bir çözüm bulmak için ev sahibi şehirlerle doğrudan görüş alışverişinde bulunmalarını istiyorum.\" :" ]
}