{
  "id" : "WgpQXCqi",
  "url" : "https://www.diepresse.com/5918409/CoronaMassnahmen_Oesterreichs-Lockdown-duerfte-sich-um-eine-Woche?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-04T09:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/c/9/5918409/75FEE16F-927D-4EE5-B927-7EE1C12F449E_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: \"Freitesten\" aus Lockdown wird nicht möglich",
  "articleTitleTranslated" : "Anschober: Kilitlemeden \"ücretsiz test\" mümkün değildir",
  "articleContent" : [ "Die coronabedingten Ausgangsbeschränkungen werden verlängert, auch Handel, Gastronomie, Tourismus können erst am 24.  Jänner öffnen. Wann die Schulen aufsperren, ist derzeit noch unklar. Der dritte harte Lockdown in Österreich wird wohl um eine Woche verlängert.", "Volkspartei und Grüne nehmen von ihrem Vorhaben, ein „Freitesten“ zu ermöglichen, Abstand, wie in der Nacht auf Montag aus Regierungskreisen zu erfahren war. Der Grund für diesen - noch inoffiziellen - Schritt: die am Sonntag angekündigten Blockade der Opposition.", "Damit werden die Ausgangsbeschränkungen verlängert, auch Handel, Gastronomie, Tourismus können damit erst am 24.  Jänner öffnen. Wann die Schulen aufsperren, ist derzeit noch unklar.", "Am späten Montagvormittag bestätigten Gesundheitsminister Rudolf Anschober (Grüne) und ÖVP-Klubobmann August Wöginger das Aus für das „Freitesten“. „Das heißt, dass das frühere Raustesten aus dem Lockdown nicht möglich sein wird“, bedauerte Anschober.", "Diese demokratische Entscheidung sei zu akzeptieren. Er hoffe nun darauf, dass bei den drei anderen geplanten Punkten - den Tests betreffend der Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus oder Events sowie jenen in Regionen mit hohem Infektionsgeschehen - ein Konsens gefunden werde.", "Dazu seien auch weitere Gespräche mit der Opposition angesetzt, verwies er auf einen Termin am Dienstagnachmittag. „Die Opposition hat sich geschlossen einbetoniert\", kommentierte Wöginger.", "Das sei vor allem von der SPÖ erstaunlich, aber offensichtlich habe der Nationalratsklub dem Druck aus den Bundesländern nachgegeben.", "„Jetzt wäre ein nationaler Schulterschluss notwendig gewesen, aber wenn es im Bundesrat keine Mehrheit gibt, kann die Woche der Öffnung ab dem 18.  Jänner nicht so ablaufen, wie geplant. Wir bemühen uns nun um das Vorgehen nach dem 24.  Jänner\", meinte der ÖVP-Klubobmann.", "Auf die Frage, ob auch die Schulen geschlossen bleiben, antwortet Wöginger: „Ja, Lockdown ist Lockdown.\"", "Ursprünglich war geplant gewesen, dass jene Personen, die sich einer Testung auf den Erreger Sars-CoV-2 unterziehen, bereits eine Woche früher Vorteile lukrieren können - etwa den Besuch von Kultur- und Sportveranstaltungen oder den Einkauf von Gütern, die man nicht täglich braucht, beispielsweise Kleidung oder Bücher.  ", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können und die Schulen den Präsenzunterricht aufnehmen.", "Parlamentswebseite zusammengebrochen Eine entsprechende Novelle, die das Freitesten ermöglicht hätte, war kurz vor Jahreswechsel in eine dreitägige Begutachtung geschickt worden - bis gestern, Sonntag.", "Ein Vorgehen, das bei den Oppositionsparteien und vielen Bürgern für Unmut sorgte, die Stellungnahmen zu dem Gesetz einbringen wollten - und das auch taten.", "Allerdings: Aufgrund des Andranges - allein in der Nacht auf Sonntag wurden mehr als 3000 Stellungnahmen eingebracht - brach die Website des Parlaments eine Zeitlang zusammen.", "„Tausende Bürger werden derzeit durch die unzulänglichen Serverkapazitäten des Parlaments an ihrer Mitsprache im Begutachtungsverfahren der neuen Corona-Gesetze gehindert\", kritisierte FPÖ-Klubchef Herbert Kickl (FPÖ).", "Auch die Neos beanstandeten die türkis-grüne Praxis: „Diese Welle des Bürgerprotestes zeigt, dass der Gesundheitsminister das Gesetz grundlegend überarbeiten und eine ordentliche Begutachtung sicherstellen muss\", schrieb der stellvertretende Parteichef Nikolaus Scherak in einer Aussendung.", "Am Sonntag wurde die Kritik noch lauter, sodass letztlich alle drei Oppositionsparteien nicht nur (verfassungsrechtliche) Bedenken ankündigten, sondern auch, dem Gesetz die Zustimmung zu verweigern.", "Damit könnte die Vorlage zwar den Nationalrat passieren, würde aber vom Bundesrat aufgrund der dort herrschenden knappen Mehrheit von SPÖ, FPÖ und Neos (31:30 Stimmen) für rund zwei Monate auf Eis gelegt.", "Virologin: „Am nächsten Tag kann das anders aussehen“  Auch Experten sahen das Konzept des Freitestens zuletzt kritisch, wie Virologin Elisabeth Puchhammer-Stöckl von der Medizinischen Universität Wien in der „ZiB 2“ am Sonntag erläutert hat.", "Aus virologischer Sicht habe sie prinzipiell ein Problem mit dem Terminus „Freitesten\": Ein Antigentest bedeute für den einzelnen, dass er an dem Tag negativ ist, an dem er das negative Testergebnis erhalten habe.", "„Am nächsten Tag kann das schon wieder ganz anders aussehen“, betonte sie. ", "Die Regierung habe wohl die bevorstehende zweite Runde der Massentests mit einer Belohnung verknüpfen wollen, versuchte sie sich die Idee des Freitestens zu erklären, aber Sicherheit über mehrere Tage hinweg garantiere ein solches Ergebnis nicht.", "Unmittelbar vor einer Veranstaltung würde ein Antigentest Sinn machen, „da der negativ Getestete so mit hoher Wahrscheinlichkeit kein Superspreader ist. Aber über mehrere Tage kann man das nicht sagen.\"", "Massentest-Anmeldung ab heute möglich Mit heute, Montag, ist die Anmeldung zur zweiten Runde der Massentests möglich, die ab 15.  Jänner starten sollte. Anmeldung und Termine zu den Antigentests in allen Bundesländern finden sich auf dem Online-Portal \"Österreich-Testet.at\".", "Über die kostenlose Rufnummer 0800/220 330 können Rückfragen gestellt bzw. ab sofort auch Terminvereinbarungen durchgeführt werden." ],
  "articleContentTranslated" : [ "Korona ile ilgili çıkış kısıtlamaları uzatılacak ve perakende, gastronomi ve turizm 24 Ocak'a kadar açılamayacak. Okulların ne zaman açılacağı şu anda belli değil. Avusturya'daki üçüncü sert tecrit muhtemelen bir hafta uzatılacak.", "Halk Partisi ve Yeşiller, Pazartesi gecesi hükümet çevrelerinden öğrendiği gibi, \"özgür seçim\" sağlama planlarından kaçınıyor. Bunun nedeni - hala gayri resmi - adım: muhalefetin ablukası Pazar günü duyuruldu.", "Bu çıkış kısıtlamalarını uzatacak ve ticaret, gastronomi ve turizm 24 Ocak'a kadar açılamayacak. Okulların ne zaman açılacağı şu anda belli değil.", "Pazartesi sabahı geç saatlerde Sağlık Bakanı Rudolf Anschober (Yeşiller) ve ÖVP kulüp başkanı August Wöginger \"boş zamanın\" sona erdiğini doğruladılar. Anschober, \"Bu, daha önceki kilitlemeden çıkma testinin mümkün olmayacağı anlamına geliyor\" dedi.", "Bu demokratik karar kabul edilmelidir. Şimdi, planlanan diğer üç noktada bir fikir birliğine varılacağını umuyor - meslek grupları, gastronomi, turizm veya etkinliklere erişim için testler ve enfeksiyon oranı yüksek bölgelerdeki testler.", "Muhalefetle başka görüşmeler de planlanıyor, salı öğleden sonra bir randevuya atıfta bulundu. Wöginger, \"Muhalefet somut bir şekilde kapandı\" yorumunu yaptı.", "Bu, özellikle SPÖ'den şaşırtıcıydı, ancak açıkça Ulusal Konsey Kulübü federal devletlerin baskısına boyun eğdi.", "“Şimdi ulusal bir ittifak gerekli olurdu, ancak Federal Konsey'de çoğunluk yoksa, 18 Ocak'tan itibaren açılış haftası planlandığı gibi geçemez. Şimdi 24 Ocak'tan sonra ilerlemeye çalışıyoruz \"dedi.", "Okulların da kapalı kalıp kalmayacağı sorulduğunda, Wöginger, \"Evet, kilit kapalıdır.\"", "Başlangıçta, Sars-CoV-2 patojeni için teste tabi tutulan kişilerin bir hafta önce avantajlar elde etmeleri planlanmıştı - örneğin, kültürel ve spor etkinliklerini ziyaret etmek veya her gün ihtiyaç duyulmayan ürünleri satın almak. giysi veya kitap gibi.", "Ayrıca kuaför gibi kişisel hizmet sağlayıcıların da 17 Ocak'ta yeniden müşteri alabilmesi ve okulların sınıf öğretime başlaması gerekiyor.", "Parlamentonun web sitesi çöktü Özgürlüğü mümkün kılacak ilgili bir değişiklik, yılbaşından kısa bir süre önce - dün, Pazar gününe kadar - üç günlük bir inceleme için gönderildi.", "Muhalefet partileri ve yasa hakkında yorum yapmak isteyen birçok vatandaş arasında hoşnutsuzluk yaratan ve bunu yapan bir prosedür.", "Ancak kalabalık nedeniyle - yalnızca Pazar gecesi 3000'den fazla ifade verildi - Parlamentonun web sitesi bir süreliğine çöktü.", "FPÖ kulübü patronu Herbert Kickl (FPÖ), \"Parlamentonun yetersiz sunucu kapasitesi nedeniyle şu anda binlerce vatandaşın yeni Corona yasalarının değerlendirme sürecinde söz sahibi olmasının engellenmesi\" eleştirisinde bulundu.", "Neos, turkuaz-yeşil uygulamaya da itiraz etti: \"Bu halk protesto dalgası, sağlık bakanının yasayı temelden gözden geçirmesi ve uygun bir değerlendirme sağlaması gerektiğini gösteriyor,\" diye yazdı parti genel başkan yardımcısı Nikolaus Scherak bir yayında.", "Pazar günü eleştiriler daha da yükseldi, böylece nihayetinde üç muhalefet partisi yalnızca (anayasal) endişelerini duyurmakla kalmadı, aynı zamanda yasayı onaylamayı da reddetti.", "Bu, tasarının Ulusal Konsey'den geçebileceği anlamına gelebilir, ancak SPÖ, FPÖ ve Neos'un (31:30 oyla) dar çoğunluğu nedeniyle Federal Konsey tarafından yaklaşık iki ay süreyle askıya alınacak.", "Virolog: \"Ertesi gün farklı görünebilir\" Viyana Tıp Üniversitesi'nden virolog Elisabeth Puchhammer-Stöckl Pazar günü \"ZiB 2\" de açıkladığı gibi, uzmanlar da Cuma testinin konseptini eleştirel bir şekilde gördü.", "Virolojik bir bakış açısından, temelde \"ücretsiz test\" terimiyle ilgili bir sorunu var: Birey için, bir antijen testi, negatif test sonucunu aldığı gün negatif olduğu anlamına gelir.", "\"Ertesi gün tamamen farklı görünebilir\" diye vurguladı.", "Hükümet muhtemelen yaklaşan ikinci tur kitle testlerini bir ödülle birleştirmek istedi, ücretsiz test fikrini açıklamaya çalıştı, ancak birkaç günlük güvenlik böyle bir sonucu garanti etmiyor.", "Bir olaydan hemen önce, bir antijen testi mantıklı olacaktır, çünkü negatif test eden kişi büyük olasılıkla süper yayıcı olmayacaktır. Ama bunu birkaç gün söyleyemezsin. \"", "Bugünden itibaren toplu test kaydı mümkündür. 15 Ocak'ta başlaması gereken ikinci tur kitlesel testler için kayıt bugün, Pazartesi mümkündür. Tüm federal eyaletlerdeki antijen testleri için kayıt ve tarihler \"Österreich-Testet.at\" çevrimiçi portalında bulunabilir.", "0800/220 330 ücretsiz telefon numarasından soru sorulabilir veya randevu alınabilir." ]
}