{
  "id" : "WGUEvOWo",
  "url" : "https://kurier.at/chronik/oesterreich/sternsinger-im-jaenner-mit-abstand-und-mund-nasen-schutz-unterwegs/401129790",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T06:16:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821195/46-142411060.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sternsinger kommen mit Abstand und Mund-Nasen-Schutz",
  "articleTitleTranslated" : "Carol şarkıcılar uzaklaşarak ağızlarını ve burunlarını korurlar",
  "articleContent" : [ "Trotz der Corona-Pandemie werden die Sternsinger im kommenden Jänner von Haus und Haus ziehen - allerdings mit erhöhten Sicherheitsvorkehrungen. So verbreiten Caspar, Melchior und Balthasar ihre Botschaften diesmal mit Mund-Nasen-Schutz und zumindest einem Meter Abstand.", "Die eingenommenen Spenden gehen auch diesmal wieder an rund 500 Hilfsprojekte, wie beispielsweise an vom Klimawandel betroffene Bauernfamilien in Südindien.", "\"Ein Hausbesuch ist auch in der aktuellen Situation möglich, aber nur unter der Berücksichtigung von drei Regeln\", sagte Martin Hohl, Vorsitzender der Katholischen Jungschar im Gespräch mit der APA.", "Neben dem verpflichtenden Tragen eines Mund-Nasen-Schutzes und dem generellen Betretungsverbot von Wohnungen ist ein Sicherheitsabstand zwischen allen Personen von mindestens einem Meter einzuhalten.", "\"Der Mund-Nasen-Schutz darf im Freien abgenommen werden, wenn ein Abstand von zwei Metern eingehalten werden kann\", lautet die Ausnahme von einer Regel. Digitaler Segen Neben den gewohnten Hausbesuchen der Sternsinger kann der Segen auch per Post oder neuerdings in digitaler Form bekommen werden.", "\"Über unsere Website gibt es die Möglichkeit, sich die Sternsinger direkt ins Haus zu holen\", sagte Hohl. Ab Weihnachten sei die Vorbestellung, auch eines personalisierten Segens, möglich. Natürlich werde laut Hohl auch im Internet um eine freie Spende gebeten.", "In diesem Bereich gab es bereits vor der Corona-Pandemie einen starken Aufschwung, wie einer Presseaussendung der Dreikönigsaktion zu entnehmen ist. Während 2019 über das Internet rund 63.600 Euro gespendet wurden, waren es 2020 schon 73.500 Euro.", "Durch die aktuelle Situation werde heuer ein noch stärkerer Anstieg erwartet. Insgesamt wurden 2020 übrigens knapp 18,5 Millionen Euro gesammelt. Ein Teil der Spenden von 2021 wird an Familien in Südindien gehen, die sehr mit dem voranschreitenden Klimawandel zu kämpfen haben.", "\"Dort werden Kleinbauern und Kleinbäuerinnen dabei unterstützt von Reis auf Hirse umzusteigen - weil Hirse deutlich klimaresistenter ist\", sagte Hohl. Daneben gebe es jährlich rund 500 weitere Hilfsprojekte, für die die rund 85.000 Sternsinger mit ihren Segnungen um Spenden bitten." ],
  "articleContentTranslated" : [ "Korona salgınına rağmen ilahiler, önümüzdeki Ocak ayında evden eve taşınacak - ancak artan güvenlik önlemleri ile. Caspar, Melchior ve Balthasar bu kez mesajlarını ağız ve burun koruması ile en az bir metre uzakta yayıyorlar.", "Alınan bağışlar yine iklim değişikliğinden etkilenen güney Hindistan'daki çiftçi aileleri gibi yaklaşık 500 yardım projesine gidecek.", "Katolik gençlik grubu başkanı Martin Hohl APA ile yaptığı röportajda, \"Mevcut durumda bir ev ziyareti de mümkündür, ancak yalnızca üç kural dikkate alınırsa,\" dedi.", "Zorunlu ağız ve burun koruması takma ve dairelere girme genel yasağına ek olarak, tüm kişiler arasında en az bir metrelik bir güvenlik mesafesi korunmalıdır.", "Bir kuralın istisnası, \"Ağız ve burun koruması iki metrelik bir mesafe korunabilirse dışarıda çıkarılabilir\". Dijital kutsama İlahi şarkıcıların olağan ev ziyaretlerine ek olarak, kutsama posta yoluyla veya daha yakın zamanda dijital formda da alınabilir.", "Hohl, \"Web sitemiz size carolers'ı doğrudan evinize getirme seçeneği sunuyor\" dedi. Noel'den itibaren, kişiselleştirilmiş bir kutsama da dahil olmak üzere ön sipariş vermek mümkün olacak. Elbette, Hohl'a göre, internette de ücretsiz bir bağış isteniyor.", "Bu bölgede, Dreikönigsaktion'dan bir basın açıklamasından da görülebileceği gibi, korona salgını öncesinde zaten güçlü bir yükseliş vardı. 2019'da İnternet üzerinden yaklaşık 63.600 Euro bağışlanırken, 2020'de 73.500 Euro idi.", "Mevcut durum nedeniyle, bu yıl daha da büyük bir artış bekleniyor. Bu arada, 2020'de toplamda yaklaşık 18,5 milyon euro toplandı. 2021 bağışlarının bir kısmı, Güney Hindistan'da devam eden iklim değişikliğiyle mücadele eden ailelere gidecek.", "Hohl, \"Küçük çiftçilerin pirinçten darıya geçmeleri destekleniyor - çünkü darı çok daha fazla iklime dayanıklıdır\" dedi. Buna ek olarak, her yıl yaklaşık olarak 500 civarında başka yardım projesi var ve bunun için yaklaşık 85.000 şarkıcı, hayır dualarıyla bağış istiyor." ]
}