{
  "id" : "WgxysHpi",
  "url" : "https://kurier.at/kultur/buch/axel-hacke-im-sprachland-bei-aschenpudel-und-tiftrienen/401185960",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4933495/46-173850871.jpg",
  "imageCopyright" : "Thomas Dashuber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Axel Hacke im Sprachland bei Aschenpudel und Tiftrienen",
  "articleTitleTranslated" : "Axel Hacke, Sprachland'de Aschenpudel ve Tiftrienen ile birlikte",
  "articleContent" : [ "„Was hat man vorher mit Coffee to Go gemacht?", "“, fragt Hacke, bevor er vor dem Klo einen Zettel entdeckt: „Hier bitte nich Es kaput waser Komm Raus von Toilete Danke“ Überall lauern gefährliche Abkürzungen – ein Lokal lockt mit „Schweinekot. und Tzatziki“ (-kotelett) Axel Hacke hat eine große Sammlung von solchen Fantasie-Anregern.", "Er spottet nicht, sondern lädt ein, diese sprachlichen Schönheiten zu bewundern und wachsen zu lassen. Seine Bücher über Verhörer lösten einen Hype aus. Singt Roland Kaiser noch immer: „Sie war ein Kind der Sonne / Schön wie eine Wachtel am Morgen“?", "Oder klingt es mittlerweile schon eher nach ... Schön wie ein erwachender Morgen“? Und Heino? „Schwarzbraun ist die Hasenlust??? “ Diese Bücher waren dünn. Aber fast 250 Seiten „Im Bann des Eichelhechts“ verdaut niemand auf einen Sitz.", "Viele Pausen sind notwendig, dann findet man seinen persönlichen Liebling vielleicht in einem deutschen Wirtshaus, wo die „frische groß geschrieben“ wird.", "Eine Frau sang bis ins hohe Alter: „Es blühen im Walde Tiftrienen, die blaue Blume fein.“ Bis sie ihre Schwiegertochter fragte, wie Tiftrienen aussehen. Da erst erfuhr sie: Es blühet im Walde tief drinnen!", "Wer dieses Buch nicht kauft, dem drohen ...konzigwensen. Axel Hacke: „Im Bann des Eichelhechts“ Kunstmann Verlag. 240 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "Daha önce Coffee to Go ile ne yaptınız?", "\", Diye soruyor Hacke, tuvaletin önünde bir not bulmadan önce:\" Lütfen, kırmayın. Tuvaletten çıkın, teşekkür ederim \"Tehlikeli kısaltmalar her yerde pusuda - domuz gübresi ile bir bar çekiyor\". und Tzatziki ”(kes) Axel Hacke, bu tür yaratıcı uyarıcılardan oluşan geniş bir koleksiyona sahiptir.", "Alay etmiyor ama sizi bu dilsel güzelliklere hayran olmaya ve büyümelerine izin vermeye davet ediyor. Sorgulayıcılarla ilgili kitapları bir aldatmaca yarattı. Roland Kaiser hâlâ \"Güneşin çocuğuydu / sabahları bıldırcın kadar güzel\" diye şarkı söylüyor mu?", "Yoksa daha çok… uyanış sabahı kadar güzel mi ”? Ve Heino? \"Tavşan zevki siyah-kahverengidir ??? Bu kitaplar zayıftı. Ama neredeyse 250 sayfalık \"Meşe Palamudu Turna'nın Büyüsü\" nün hiç kimse bir koltuğa oturmaz.", "Çok sayıda molaya ihtiyaç vardır, o zaman kişisel favorinizi \"taze\" nin öncelikli olduğu bir Alman misafirhanesinde bulabilirsiniz.", "Bir kadın yaşlılığa şarkı söyledi: \"Tiftrienler ormanda çiçek açıyor, mavi çiçek iyi.\" Gelininine Tiftrien'lerin neye benzediğini sorana kadar. Ancak o zaman öğrendi: Orman derinlerde çiçek açıyor!", "Bu kitabı satın almayan herkes tehdit ediyor ... konzigwensen. Axel Hacke: “Meşe palamudu turna balığı büyüsü altında” Kunstmann Verlag. 240 sayfa. 22.70 euro" ]
}