{
  "id" : "WH0RZuNN",
  "url" : "https://kurier.at/wirtschaft/geld-aus-dem-automaten/401204467",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T19:52:29Z[UTC]",
  "author" : "wolfgang.unterhuber@kurier.at (Wolfgang Unterhuber)",
  "imageUrl" : "https://image.kurier.at/images/original/729600/Euros_Geld_c_sirmnl.jpg",
  "imageCopyright" : "Strategies in regulated markets",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Geld aus dem Automaten",
  "articleTitleTranslated" : "Makineden gelen para",
  "articleContent" : [ "„Eine Investition in Wissen bringt noch immer die besten Zinsen.“ Was Benjamin Franklin, einer der Gründerväter der USA, bereits vor rund 300 Jahren wusste, ist auch heute noch aktuell. Vor allem, wenn es um die eigenen Finanzen geht.", "Denn Wissen schützt vor Fehlentscheidungen. Leider ist Franklins Erkenntnis in Sachen Finanzwissen und Wirtschaft zu vielen der heute Jugendlichen noch nicht ganz durchgedrungen. Das hat zwei Gründe. Erstens: Österreich ist gegenüber Unternehmern und Wirtschaft feindlich eingestellt.", "Wer etwas leistet, ist verdächtig. Zweitens: In der Bildung erfolgt seit Jahrzehnten eine Nivellierung nach unten. Das Mittelmaß ist das Maß aller Dinge.", "Zwar haben sich mittlerweile viele Vereine und Unternehmen der Finanzbildung verschrieben – aber es braucht ein gesellschaftspolitisches Bekenntnis zu Unternehmergeist und Ökonomie als Fortschrittsbringer.", "Bis dahin kommt das Geld halt weiterhin aus dem Automaten." ],
  "articleContentTranslated" : [ "“Bilgiye yapılan bir yatırım hala en yüksek faizi karşılıyor.” ABD'nin kurucu babalarından Benjamin Franklin'in yaklaşık 300 yıl önce bildikleri, bugün hâlâ geçerli. Özellikle kendi mali durumunuz söz konusu olduğunda.", "Çünkü bilgi yanlış kararlara karşı korur. Ne yazık ki, Franklin'in finans ve ekonomi konusundaki kavrayışı, bugünün gençlerinin çoğuna henüz tam olarak nüfuz etmedi. Bunun iki sebebi var. Birincisi: Avusturya girişimcilere ve ekonomiye düşman.", "Bir şeyi başaran herkes şüphelidir. İkincisi: Eğitim onlarca yıldır seviye düşüyor. Vasatlık her şeyin ölçüsüdür.", "Bu arada, birçok dernek ve şirket kendilerini finansal eğitime adadı - ancak ilerlemenin itici gücü olarak girişimcilik ve ekonomiye sosyo-politik bir bağlılık gerekiyor.", "O zamana kadar para makineden çıkmaya devam edecek." ]
}