{
  "id" : "WhPlvgtQ",
  "url" : "https://kurier.at/politik/inland/tierschutz-volksbegehren-bisher-300000-unterschriften/401165796",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T12:24:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/378177/volksbegehren.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tierschutz-Volksbegehren: Bisher 300.000 Unterschriften",
  "articleTitleTranslated" : "Hayvanları koruma referandumu: Şimdiye kadar 300.000 imza",
  "articleContent" : [ "Das Tierschutz-Volksbegehren, das noch bis einschließlich Montag unterzeichnet werden kann, hat laut Organisatoren bisher mehr als 300.000 Unterschriften erhalten.", "Das sagte Initiator Sebastian Bohrn-Mena am Samstag in einer Pressekonferenz auf einem tierwohlgerecht geführten Bauernhof in Gramastetten. Prominente Schützenhilfe erhielt er vom für Tierschutz zuständigen Minister Rudolf Anschober (Grüne), der dazu aufrief, das Volksbegehren zu unterschreiben.", "Er wolle eine bessere Kennzeichnung von Lebensmitteln erreichen, so Anschober, dazu wolle man den EU-Rechtsrahmen \"zu hundert Prozent ausschöpfen\". Der Konsument solle wissen, ob Produkte wirklich aus der Region kommen - \"und zwar tatsächlich und nicht nur am Etikett\".", "Auch brauche es Verbesserungen bei Tiertransporten, vor allem bei den Langtransporten und in der Schweinezucht. Bohrn-Mena, der sich über die bisherige Resonanz trotz Lockdowns freute, kündigte an, das Volksbegehren sei \"erst der Anfang\" einer ganzen Bewegung.", "Man werde, nachdem das Thema im Nationalrat behandelt worden ist, \"die Versprechungen der Politiker auf ihren Wahrheitsgehalt abklopfen\". Wichtig sei, dass Ankündigungen auch in Gesetze gegossen werden.", "Bohrn-Mena sieht u.a. die Notwendigkeit einer Weiterentwicklung des AMA-Gütesiegels. Der oberösterreichische Umweltlandesrat Stefan Kaineder (Grüne) wies darauf hin, dass man seit Jahrzehnten auf eine \"Biodiversitätskrise\" zusteuere und die Landwirtschaft hier ein Motor heraus sein könnte.", "\"Solange sich nichts im Tier- und im Klimaschutz tut, wird die Menschheit von einer Krise in die nächste stolpern\", warnte auch Emilia Tscherne von Fridays for Future." ],
  "articleContentTranslated" : [ "Organizatörlere göre, Pazartesi günü de dahil olmak üzere imzalanabilen hayvan refahı referandumu bugüne kadar 300 binden fazla imza aldı.", "Bu, başlatıcı Sebastian Bohrn-Mena'nın Cumartesi günü Gramastetten'de hayvan refahına uygun olarak işletilen bir çiftlikte düzenlediği basın toplantısında söylediği şeydir. Dilekçenin imzalanması için çağrıda bulunan hayvan sağlığından sorumlu bakan Rudolf Anschober'den (Yeşiller) önemli destek aldı.", "Gıdaların daha iyi etiketlenmesini sağlamak istiyordu, yani Anschober ve \"AB yasal çerçevesini yüzde yüz tüketmek\" istiyordu. Tüketici, ürünlerin gerçekten bölgeden gelip gelmediğini bilmelidir - \"gerçekte ve sadece etikette değil\".", "Hayvan taşımacılığında, özellikle uzun yol taşımacılığında ve domuz yetiştiriciliğinde iyileştirmelere ihtiyaç vardır. Kilitlemelere rağmen bugüne kadar verilen tepkiden mutlu olan Bohrn-Mena, referandumun bütün bir hareketin \"sadece başlangıcı\" olduğunu açıkladı.", "Konu Ulusal Konsey'de ele alındıktan sonra, \"politikacıların verdiği sözler doğruluk açısından kontrol edilecektir\". Duyuruların da kanun haline getirilmesi önemlidir.", "Bohrn-Mena, diğer şeylerin yanı sıra, AMA onay mührünü daha da geliştirme gereğini görüyor. Yukarı Avusturya Çevre Konseyi Üyesi Stefan Kaineder (Yeşiller), onlarca yıldır bir \"biyolojik çeşitlilik krizinin\" başladığını ve tarımın burada itici bir güç olabileceğini belirtti.", "Fridays for Future'dan Emilia Tscherne, \"Hayvan ve iklim korumasında hiçbir şey olmadığı sürece, insanlık bir krizden diğerine tökezleyecektir,\" diye uyardı." ]
}