{
  "id" : "whtamPqs",
  "url" : "https://kaernten.orf.at/stories/3078406/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-30T16:00:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuer Präsident für Austria Klagenfurt",
  "articleTitleTranslated" : "Avusturya Klagenfurt'un Yeni Başkanı",
  "articleContent" : [ "Die Austria Klagenfurt stellt sich auf der Führungsebene breiter auf. In der Mitgliederversammlung vom 17.  November wurden Herbert Matschek, Zeljko Karajica, Tomislav Karajica, Gernot Wilfling und Tillmann Stracke neu ins Präsidium gewählt.", "Das Gremium bestellte Herbert Matschek zum Präsidenten und Zeljko Karajica zum Vizepräsidenten. Mit der nun erfolgten Eintragung im Vereinsregister sind die Neuwahlen auch offiziell.", "Ivica Peric, der dem Verein seit März 2019 vorstand, hatte das Amt aus beruflichen Gründen zur Verfügung gestellt und scheidet aus.Seit Jahren Steuerberater des Klubs „Ich freue mich auf diese spannende Aufgabe und bin sicher, dass wir gemeinsam Einiges bewegen können.", "Das Fundament ist gelegt, darauf werden wir aufbauen“, sagte Matschek, der die Entwicklung der Violetten nicht nur als Fußball-Anhänger, sondern auch als Steuerberater des Klubs schon seit vielen Jahren hautnah verfolgt.", "„Die Austria hat in dieser Zeit einiges erlebt an Höhen und Tiefen. Ich werde meine Erfahrung einbringen, damit sie sich weiter so positiv entwickelt.", "“Ziel ist Aufstieg in Bundesliga Matschek sagte, mit Unterstützung der Gesellschafter sei es gelungen, den Verein wirtschaftlich zu stabilisieren, die sportlichen Erfolge hätten darüber hinaus für eine Aufbruchstimmung gesorgt.", "Zudem wurden auch unterhalb der Kampfmannschaft die nötigen Strukturen geschaffen. Das Hauptaugenmerk liege darauf, die wirtschaftlichen, organisatorischen und sportlichen Rahmenbedingungen zu schaffen, um langfristig erfolgreichen Fußball bieten zu können.", "Ideal wäre es natürlich, in dieser Saison den Bundesliga-Aufstieg zu schaffen, so der neue Präsident." ],
  "articleContentTranslated" : [ "Avusturya Klagenfurt yönetim seviyesinde daha geniş bir konumdadır. Herbert Matschek, Zeljko Karajica, Tomislav Karajica, Gernot Wilfling ve Tillmann Stracke 17 Kasım'daki genel kurulda başkanlığa yeni seçildiler.", "Komite, Herbert Matschek'i Başkan ve Zeljko Karajica'yı Başkan Yardımcısı olarak atadı. Dernekler siciline girilmesiyle birlikte yeni seçimler de resmidir.", "Mart 2019'dan beri kulübe başkanlık eden Ivica Peric, profesyonel nedenlerle görevden ayrılıyor ve kulübün vergi danışmanı olarak yıllardır “Bu heyecan verici görevi dört gözle bekliyorum ve eminim birlikte çok şey başarabiliriz.", "Sadece futbol taraftarı olarak değil, aynı zamanda kulübün vergi danışmanı olarak da uzun yıllardır menekşelerin gelişimini yakından takip eden Matschek, temel atıldı ve üzerine inşa edeceğiz ”dedi.", "“Avusturya bu süre zarfında birçok iniş ve çıkış yaşadı. Olumlu gelişmeye devam etmesi için deneyimlerime katkıda bulunacağım.", "“Amaç, Bundesliga'ya terfi etmek Matschek, hissedarların desteği ile kulübü ekonomik olarak istikrara kavuşturmanın mümkün olduğunu ve sportif başarıların da bir iyimserlik havası yarattığını söyledi.", "Ayrıca muharebe ekibinin altında gerekli yapılar oluşturuldu. Ana odak noktası, uzun vadede başarılı olan futbolu sunabilmek için ekonomik, organizasyonel ve sportif çerçeve koşullarının oluşturulmasıdır.", "Yeni başkan, elbette bu sezon Bundesliga'ya terfi etmenin ideal olacağını söyledi." ]
}