{
  "id" : "Wi0SpqAS",
  "url" : "https://kurier.at/wirtschaft/winter-lockdown-koennte-tirol-29-mrd-euro-kosten/401098869",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T10:02:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Winter-Lockdown könnte Tirol 2,9 Mrd. Euro kosten",
  "articleTitleTranslated" : "Kışın kapatılması Tirol'e 2,9 milyar avroya mal olabilir",
  "articleContent" : [ "Sollte es einen \"faktischen Tourismus-Lockdown\" geben, könnte dies der Tiroler Wirtschaft 2,9 Mrd.  Euro und 26.000 Jobs kosten.  Der nun anstehende Lockdown und die Ungewissheit für die Zeit danach lassen die Touristiker um die für Tirol so wichtige Wintersaison zittern.", "Wie diese im schlimmsten Fall oder auch im besten Fall aussehen könnte, bereitet vielen Kopfzerbrechen.  Sollte es einen \"faktischen Tourismus-Lockdown\" geben, könnte dies laut der Tourismusberatung Prodinger Tirols Wirtschaft 2,9 Mrd.", "Euro Wertschöpfung und 26.000 Jobs kosten, berichtete die Tiroler Tageszeitung.  In diesem Fall würde es im Vergleich zur Rekordsaison 2018/2019 einen Nächtigungseinbruch von 46 Prozent geben, das entspreche 15 Mio.", "Übernachtungen.  Dieses Szenario wird von einer dritten Coronawelle mit Betriebsschließungen im Februar 2021 und Reisewarnungen geprägt.  Im \"Bad Case\" - in dem Lockerungsschritte im Dezember und weitere Einschränkungen im Frühling vorausgesetzt werden - würde es einen Nächtigungsrückgang von 21,7 Prozent geben.", "Laut Daten der Gesellschaft für Angewandte Wirtschaftsforschung (GAW) würden 30 Prozent weniger Nächtigungen Tirols Wirtschaft 1,7 Mrd.  Euro Wertschöpfung und 16.000 Jobs kosten.", "Es wurde auch ein optimistisches Szenario errechnet, indem weitgehend offene Grenzen und kaum Reisewarnungen angenommen werden und der Inlandstourismus nur wenig Einbußen erleidet.", "Hier würde im Vergleichszeitraum ein Nächtigungsminus von zwölf Prozent erfolgen.  Insgesamt dämpfte die Tourismusberatung aber die Hoffnungen auf baldige Normalität: \"Wir rechnen frühestens 2023 bis spätestens 2025 mit einer Rückkehr auf Vorkrisenniveau.", "Alles unter der Voraussetzung, dass keine erneute Verschlechterung des Pandemieverlaufs eintritt\", hieß es." ],
  "articleContentTranslated" : [ "\"Fiili turizm tıkanması\" durumunda, bu, Tirol ekonomisine 2,9 milyar Euro ve 26.000 kişiye mal olabilir. Yaklaşan kilitlenme ve sonrasında yaşanan belirsizlik, turizm profesyonellerini Tirol için çok önemli olan kış sezonu konusunda titretiyor.", "En kötü durumda veya en iyi durumda bunun nasıl görünebileceği birçokları için baş ağrısıdır. Turizm danışmanlığı şirketi Prodinger Tyrol'ün ekonomisine göre \"fiili turizm kilitlenmesi\" durumunda bu 2,9 milyar olabilir.", "Tyrolean günlük gazetesine göre Euro katma değeri ve 26.000 iş maliyeti. Bu durumda, 15 milyona tekabül eden rekor sezon olan 2018/2019 ile karşılaştırıldığında gecelik konaklamalarda yüzde 46 düşüş olacaktır.", "Gecelik kalır. Bu senaryo, Şubat 2021'de kapanışlar ve seyahat uyarıları ile üçüncü bir korona dalgası tarafından şekillendiriliyor. Aralık ayında gevşeme adımlarının atıldığı ve ilkbaharda daha fazla kısıtlamanın olduğu \"kötü durumda\", gecelik konaklamalarda yüzde 21,7'lik bir düşüş olacak.", "Society for Applied Economic Research (GAW) verilerine göre, yüzde 30 daha az geceleme, Tirol ekonomisine 1,7 milyar avro katma değer ve 16.000 işe mal olacak.", "Sınırların büyük ölçüde açık olması ve neredeyse hiç seyahat uyarısının kabul edilmemesi ve iç turizmin çok az zarar görmesi nedeniyle iyimser bir senaryo da hesaplandı.", "Karşılaştırma döneminde, gecelik konaklamalarda yüzde on iki düşüş olacaktı. Ancak genel olarak, turizm danışmanlığı hizmeti kısa süre sonra normallik umutlarını hafifletti: \"En erken 2023'te ve en geç 2025'te kriz öncesi seviyelere dönüş bekliyoruz.", "Tüm bunlar, salgının seyrinde daha fazla kötüleşme olmaması şartıyla. \"Dedi." ]
}