{
  "articleContent" : [ "Der Streit ist alt, jetzt wird er auf die nächste Ebene gehoben. Der grüne Konsumentenschutzminister Rudolf Anschober hat einen Verordnungsentwurf für eine transparente Herkunftskennzeichnung auf den Tisch gelegt, die er mit dem Koalitionspartner diskutieren will.", "Die Fronten sind geklärt: Die Grünen wollen eine verpflichtende Herkunftskennzeichnung für Fleisch, Milch und Eier in der Gastronomie. Also Kantinen, öffentliche Küchen, Schulen, Betreuungseinrichtungen bis hin zu Restaurants und Caterern.", "Die ÖVP stand bisher in der Gastronomie für Freiwilligkeit bei Herkunftsangaben, auch aufgrund der starken Gastro-Lobby. Diese stemmte sich gestern einmal mehr gegen den Vorschlag.", "„Unsere Betriebe sind insgesamt seit über einem halben Jahr geschlossen, viele Wirte sind angesichts der nicht vorhandenen Öffnungsperspektive verzweifelt und im Gesundheitsministerium arbeitet man an einem europaweit einzigartigen Schritt an weiteren bürokratischen Belastungen für eine am Boden liegende Branche? ", "“, poltert Gastronomiesprecher Mario Pulker. „Wäre die Lage der heimischen Gastronomie nicht so ernst, könnte man fast versucht sein, angesichts des heutigen Datums an einen schlechten Aprilscherz zu denken.“ Anschober geht dennoch „zuversichtlich in die Gespräche“.", "Es gehe um mehr Regionalität, Qualität und Tierschutz, aber auch darum, dass Österreich jetzt Vorreiter in der EU sei, in der sogenannten Farm to Fork (sinngemäß: vom Bauernhof auf den Teller)-Strategie, die in den nächsten Jahren umgesetzt werden soll.", "So könne Österreich auch einen Beitrag zu einer nachhaltigeren Landwirtschaft Europas leisten, die sich die EU-Kommission auf die Fahnen geheftet hat. Das Problem ist, dass die hohen Tierschutzstandards ihren Preis haben, der sich letztlich in den Kosten fürs Schnitzel widerspiegelt.", "Im Kampf um Gäste kaufen Gastronomen oft Ware aus dem Ausland ein, was freilich nicht in der Karte stehen soll. Aus Sicht der Landwirtschaftsvertreter ist der Verordnungsentwurf von Anschober dagegen ein Etappensieg.", "„Es ist erfreulich, dass nun alle Produktgruppen berücksichtigt werden sollen, also Fleisch, Eier und auch Milch. Das hat im ersten Vorschlag des Gesundheitsministeriums noch gefehlt“, sagt Agrarministerin Elisabeth Köstinger (ÖVP).", "Auch der Präsident der Landwirtschaftskammer, Josef Moosbrugger, lobte den „verbesserten Vorschlag“ Anschobers. „Er bildet den Inhalt des Regierungsprogramms ab, geht in Teilen sogar darüber hinaus, wie bei der Einbindung der Gastronomie.“ Man wähle bewusst „diesen offensiven Weg“, so Anschober.", "Denn bei dem Vorschlag gibt es viel Abstimmungsbedarf mit Brüssel. „Viel ist offen, wir wollen Vorreiter sein, der die Stimme der Bürger aufgreift“, sagte die grüne EU-Politikerin Sarah Wiener.", "„Eine Herkunftskennzeichnung ist gerade in der Gastronomie einfach zu bewerkstelligen, wenn man frisch und einfach kocht“, sagte die Gastronomin. Gestärkt werde dadurch auch die regionale Wirtschaft, die Vielfalt und der Geschmack.", "Eine Ansage, die der Lebensmittelindustrie gar nicht schmeckt. Sie beliefert die großen C&C-Märke, die wiederum die Restaurants beliefern und lobbyiert weiter gegen die Verordnung." ],
  "articleContentTranslated" : [ "Tartışma eski, şimdi bir sonraki seviyeye taşınıyor. Yeşil tüketiciyi koruma bakanı Rudolf Anschober, koalisyon ortağıyla görüşmek istediği masaya şeffaf bir menşe etiketi için bir kararname taslağı koydu.", "Cepheler netleştirildi: Yeşiller yiyecek içecek ticaretinde et, süt ve yumurta için zorunlu bir menşe etiketi istiyor. Başka bir deyişle, kantinler, kamu mutfakları, okullar, bakım tesislerinden restoranlara ve yemek şirketlerine kadar.", "Şimdiye kadar ÖVP, güçlü gastro lobisi nedeniyle catering sektöründe menşe anlamında gönüllülüğü temsil etti. Dün bir kez daha teklife karşı hazırlandılar.", "\"İşletmelerimiz yarım yıldan fazla bir süredir kapalı, birçok hancı, var olmayan bir açılma beklentisi karşısında çaresiz durumda ve Sağlık Bakanlığı, bir sektör için bürokratik yükleri daha da artırmak için Avrupa'da benzersiz olan bir adım üzerinde çalışıyor. başarısızlığın eşiğinde mi?", "“, Rumbles gastronomi sözcüsü Mario Pulker. \"Yerel gastronomideki durum o kadar ciddi olmasaydı, bugünün tarihi göz önüne alındığında, neredeyse bir Nisan Şakası şakasını düşünmek akla gelebilir.\"", "Bu, daha fazla bölgesellik, kalite ve hayvan refahı ile ilgilidir, aynı zamanda Avusturya'nın şu anda AB'de, tarladan tabağa (tarladan tabağa) stratejisi olarak adlandırılan ve önümüzdeki birkaç yıl.", "Böylelikle Avusturya, AB Komisyonu'nun bayrağa sabitlediği Avrupa'da daha sürdürülebilir bir tarıma da katkıda bulunabilir. Sorun şu ki, yüksek hayvan refahı standartları, nihayetinde şnitzelin maliyetine yansıyan bir fiyata geliyor.", "Konuk kavgasında, restoran işletmecileri sık sık yurt dışından mal satın alırlar, tabii ki menüde olmaması gerekir. Tarım temsilcilerinin bakış açısından ise Anschober'in yönetmeliği taslağı bir aşama zaferidir.", "“Et, yumurta ve süt gibi tüm ürün gruplarının artık dikkate alınması sevindirici. Tarım Bakanı Elisabeth Köstinger (ÖVP) Sağlık Bakanlığı'nın ilk teklifinde hala eksikti ”diyor.", "Ziraat Odası Başkanı Josef Moosbrugger da Schubert'in \"iyileştirilmiş önerisine\" övgüde bulundu. \"Hükümet programının içeriğini haritalandırıyor ve hatta bazı durumlarda yemek ticaretinin entegrasyonunda olduğu gibi bunun ötesine geçiyor.\" Bilinçli olarak \"bu saldırgan yolu\" seçiyorsunuz, yani Anschober.", "Çünkü teklif üzerine Brüksel ile koordinasyona çok ihtiyaç var. Yeşil AB siyasetçisi Sarah Wiener, \"Çok şey açık, vatandaşların sesini alan bir öncü olmak istiyoruz.\" Dedi.", "Restoran işletmecisi, \"Özellikle gastronomide, taze ve basit bir şekilde pişirirseniz, menşe etiketi elde etmek kolaydır,\" dedi. Bu aynı zamanda bölgesel ekonomiyi, çeşitliliği ve lezzeti güçlendirir.", "Gıda sektörünün hiç sevmediği bir duyuru. Büyük C&C mağazalarını tedarik ediyor, bu da restoranlara tedarik sağlıyor ve yönetmeliğe aykırı lobi yapmaya devam ediyor." ],
  "articleId" : "wi2DiQ4d",
  "articleTitle" : "Wirte sollen ausloben, woher das Schnitzel kommt",
  "articleTitleTranslated" : "Ev sahipleri şnitzelin geldiği yerin reklamını yapmalıdır.",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "category" : "ECONOMICS",
  "id" : "wi2DiQ4d",
  "imageCopyright" : "Getty Images/iStockphoto / bhofack2/iStockphoto",
  "imageUrl" : "https://image.kurier.at/images/original/5948316/46-176788058.jpg",
  "publishedOn" : "2021-04-01T17:28:24Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wirtschaft/wirte-sollen-ausloben-woher-das-schnitzel-kommt/401339031"
}