{
  "id" : "WI8YZ7jY",
  "url" : "https://kaernten.orf.at/stories/3074877/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-16T06:32:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kärntens erste „grüne“ Lärmschutzwand",
  "articleTitleTranslated" : "Karintiya'nın ilk \"yeşil\" gürültü bariyeri",
  "articleContent" : [ "Herkömmliche Lärmschutzwände werden aus Beton oder Alu gebaut.  Die „grüne“ Lärmschutzwand bietet nicht nur einen Lebensraum für Lebewesen, sie filtert auch Feinstaub, sagte Geschäftsführer Stefan Gieselbrecht: „Wir haben unten nur eine Schottertragschicht.", "Darauf stellen wir ein Metallgerüst.  Außen das braune sind die Kokosmatten.  Das alles wird befüllt, in diesem Fall mit Fräsgut.  Das heißt, der Asphalt wurde weggefräst neben der Straße und wird in die Wand hinein gefüllt.", "Sonst hätten wir den entsorgen müssen.  So konnte er einer zweiten Verwendung zugefügt werden.  Außen haben wir die Wand bepflanzt.  Am Fuß- links und rechts der Wand- mit wilden Wein, Waldrebe und eben Efeu.“ In drei Jahren komplett grün Komplett grün werde die Wand in drei Jahren sein.", "Bis nächstes Jahr im Juli werde aber immerhin die halbe Wand schon zugewachsen sein: „Das heißt, der wilde Wein wird schon oben sein.  Im April, Mai werden schon die ersten Blumen blühen.", "Mit den Samen wird oben die Dammkrone eingesät und es wachsen dann nur diese Blumen. 50 verschiedene Blumen werden da nächstes Jahr sprießen. “„Grüne“ Wand hat besseren Lärmschutzwert Für die Anrainer habe die Wand vor allem den Vorteil, dass sie einen fast doppelten Lärmschutzwert im Vergleich zu anderen Wänden hat, sagte Gieselbrecht: „Eine normale Alu- oder Betonwand hat einen Lärmschutzwert von ca. 24 Dezibel.", "Wir haben 42 Dezibel.  Der nächste große Vorteil- wir haben mindestens die halbe Bauzeit, wir haben keine Tiefgründung und es passt viel besser ins Landschaftsbild", ". “" ],
  "articleContentTranslated" : [ "Geleneksel gürültü bariyerleri beton veya alüminyumdan yapılmıştır. Genel müdür Stefan Gieselbrecht “Yeşil” gürültü koruma duvarı sadece canlılar için yaşam alanı sağlamakla kalmıyor, aynı zamanda ince tozları da filtreliyor, dedi: “Aşağıda sadece çakıl taban katmanımız var.", "Üzerine metal bir çerçeve koyuyoruz. Kahverenginin dışında hindistan cevizi paspasları var. Bu durumda her şey öğütülmüş malzeme ile doldurulur. Bu, asfaltın yolun yanında kazındığı ve duvara doldurulacağı anlamına gelir.", "Aksi takdirde onu elden çıkarmak zorunda kalırdık. Böylece ikinci bir kullanım için kullanılabilir. Duvarı dışarıya diktik. Dibinde - duvarın solunda ve sağında - yabani asmalar, akasma ve sarmaşıklarla. “Üç yıl içinde tamamen yeşil Duvar üç yıl içinde tamamen yeşil olacak.", "Ancak önümüzdeki yıl Temmuz ayında duvarın yarısı büyümüş olacak: “Bu, yabani şarabın orada olacağı anlamına geliyor. İlk çiçekler Nisan ve Mayıs aylarında açacak.", "Barajın tepesine tohumlar ekilir ve sadece bu çiçekler büyür. Önümüzdeki yıl 50 farklı çiçek filizlenecek. \"Yeşil\" duvar daha iyi gürültü koruma değerine sahiptir Duvarın konut sakinleri için temel avantajı, diğer duvarlara kıyasla neredeyse iki kat daha fazla gürültü koruma değerine sahip olmasıdır, diyor Gieselbrecht: \"Normal bir alüminyum veya beton duvarın gürültü koruma değeri yakl. .", "42 desibelimiz var. Bir sonraki büyük avantaj - inşaat süresinin en az yarısına sahibiz, derin bir temelimiz yok ve araziye çok daha iyi uyuyor", ". \"" ]
}