{
  "id" : "wiFp8T3k",
  "url" : "https://kurier.at/wirtschaft/deutsche-bank-geht-wegen-wirecard-email-auf-groessere-distanz-zu-schuetz/401178505",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T14:42:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4887549/46-174212427.jpg",
  "imageCopyright" : "C-Quadrat / C-Quadrat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsche Bank geht wegen Wirecard-Email auf größere Distanz zu Schütz",
  "articleTitleTranslated" : "Deutsche Bank, Wirecard e-postası nedeniyle Schütz'den uzaklaşıyor",
  "articleContent" : [ "Der in Kritik geratene Deutsche-Bank-Aufsichtsrat Alexander Schütz hat kein wichtiges Amt mehr im Kontrollgremium der Bank. Der Österreicher ist nicht mehr Mitglied des Nominierungsausschusses, wie aus der online veröffentlichten Liste der Aufsichtsratsausschüsse der Bank hervorgeht.", "Dieser Ausschuss ist wichtig, weil in ihm Personalien beraten werden. Schütz ist wegen einer Email an den ebenfalls aus Österreich stammenden Ex-Wirecard-Chef Markus Braun in die Kritik geraten.", "Er hatte im Februar 2019 in einer persönlichen Mail an Braun geschrieben, Wirecard solle die Wirtschaftszeitung \"Financial Times\" wegen ihrer kritischen Berichte über Wirecad \"fertigmachen\".", "Im Juni 2020 meldete der Zahlungsanbieter Insolvenz an, Braun sitzt seither wegen des Verdachts auf gewerbsmäßigen Betrug in Haft. Die Email, die Reuters vorliegt, wurde bei einer Befragung von Deutsche-Bank-Chef Christian Sewing im parlamentarischen Untersuchungsausschuss publik.", "Daraufhin hatte sich die Bank in ungewöhnlich deutlichen Worten von dem Österreicher distanziert. Sowohl Inhalt als auch Haltung der zitierten Aussage seien \"inakzeptabel\".", "Bei der Jahresmedienkonferenz am Donnerstag wies Sewing auf die geänderte Zusammensetzung der Aufsichtsratsausschüsse hin und brachte sie in Zusammenhang mit besagter Email.", "Ein Sprecher von Schütz sagte, Schütz habe sich für einen Rückzug entschieden, um sich weiteren Verpflichtungen bei einem anderen Unternehmen angemessen widmen zu können.", "Aufsichtsräte können vor Ablauf ihrer Amtszeit nur durch einen mehrheitlichen Beschluss auf der Hauptversammlung ausgetauscht werden oder wenn das Mitglied von sich aus zurücktritt. Schütz ist bis 2023 gewählt." ],
  "articleContentTranslated" : [ "Eleştirilen Deutsche Bank Gözetim Kurulu Alexander Schütz artık bankanın denetim organında önemli bir konuma sahip değil. Avusturyalı, bankanın çevrimiçi olarak yayınlanan denetim kurulu komiteleri listesinden de görülebileceği gibi, artık aday gösterme komitesinin bir üyesi değildir.", "Bu komite önemlidir çünkü kişisel detaylar içinde tartışılır. Schütz, yine Avusturya'dan olan eski Wirecard patronu Markus Braun'a gönderdiği bir e-posta nedeniyle ateş altında kaldı.", "Şubat 2019'da Braun'a kişisel bir e-postada, Wirecad ile ilgili eleştirel raporları nedeniyle Wirecard'ın \"Financial Times\" iş gazetesini \"bitirmesi\" gerektiğini yazdı.", "Haziran 2020'de ödeme sağlayıcısı iflas başvurusunda bulundu ve Braun o zamandan beri ticari dolandırıcılık şüphesiyle gözaltında tutuluyor. Reuters'e sunulan e-posta, Deutsche Bank patronu Christian Dikiş'in parlamento soruşturma komitesindeki sorgusu sırasında kamuoyuna açıklandı.", "Banka daha sonra alışılmadık derecede açık terimlerle Avusturya'dan uzaklaştı. Alıntılanan ifadenin hem içeriği hem de tavrı \"kabul edilemez\".", "Dikiş, Perşembe günü düzenlenen yıllık medya konferansında, denetim kurulu komitelerinin değişen yapısına dikkat çekti ve onları söz konusu e-postayla ilişkilendirdi.", "Schütz sözcüsü, Schütz'ün kendisini başka bir şirketle daha fazla yükümlülük altına sokabilmek için çekilme kararı aldığını söyledi.", "Denetim kurulları, görev süreleri dolmadan ancak genel kurulda çoğunluk kararı ile veya üyenin istifa etmesi halinde değiştirilebilir. Schütz 2023'e kadar seçilir." ]
}