{
  "id" : "wIhoKkfj",
  "url" : "https://kurier.at/politik/inland/wirbel-um-zugangstests-schramboeck-und-anschober-beziehen-stellung/401179039",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T08:30:38Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4918879/46-175472918.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Apotheken und Betriebe rüsten auf: Test-Angebot wird \"massiv\" ausgebaut",
  "articleTitleTranslated" : "Eczaneler ve işletmeler yükseliyor: test teklifleri \"büyük ölçüde\" genişletiliyor",
  "articleContent" : [ "Die Lockerungen ab kommenden Montag gehen mit Testpflichten einher. Schüler, die am Präsenzunterricht teilnehmen wollen, müssen sich genauso einmal pro Woche auf das Coronavirus testen lassen, wie berufliche oder private Pendler.", "Auch beim Besuch eines Friseurs oder anderer körpernaher Dienstleister muss man ein negatives Testergebnis vorweisen können, das nicht älter als 48 Stunden ist. Nun ist es so, dass vor allem in ländlichen Gebieten nicht überall ein niederschwelliger Zugang zu Tests gegeben ist.", "Friseure, Pensionistenvertreter und Landespolitiker fordern Alternativen, etwa eine Anerkennung von Selbsttests, die laut Studien ähnlich präzise sind wie Antigentests.", "Wirtschaftsministerin Margarete Schramböck (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) nahmen Freitagvormittag Stellung, flankiert von Apothekerkammerpräsidentin Ulrike Mursch-Edlmayr und der Dornbirner Bürgermeisterin Andrea Kaufmann.", "Vorab: Das Test-Angebot soll \"massiv\" ausgebaut werden. Zehn Euro pro Test für Betriebe Eine umfassende Teststrategie sei das beste Mittel, um die Wirtschaft \"nachhaltig\" hochzufahren, sagte Schramböck.", "Deshalb möchte man die Testkapazitäten verbreitern, vor allem bei den \"Betrieben\". Ab 15.  Februar soll es deshalb als Anreiz einen Kostenersatz für betriebliche Testungen geben: \"Für jeden durchgeführten Test erhalten alle Unternehmen mit Sitz in Österreich zehn Euro\", so Schramböck.", "Dieser kann im Nachhinein beantragt werden.  Der Kostenersatz gelte für Antigen- und PCR-Tests und es dürfte etwa eine Woche dauern, bis er beim Unternehmen ankommt. Unternehmen, die innerbetriebliche Tests anbieten, können sich dafür ab kommendem Montag bei der Wirtschaftskammer (WKÖ) registrieren.", "Wie Schramböck betonte, sollen dieses Tests nicht nur Mitarbeiter, sondern auch deren Angehörige und die Bürger in den jeweiligen Gemeinden in Anspruch nehmen können.", "Gratis-Testangebot \"massiv ausbauen\" In Österreich seien \"bereits zehn Millionen Testungen\" durchgeführt worden, pro Tag \"weit über 100.000\", freute sich Anschober. Mehrere Bereiche seien hier aktiv, führen Testungen durch: Die medizinische Hotline \"1450\", niedergelassene Ärzte und Apotheken.", "Dieses Netzwerk wolle man jetzt \"massiv ausbauen\". In den Bundesländern gebe es derzeit über 400 Teststandorte mit Kapazitäten für täglich 100.000 Testungen.", "Nun soll das \"Gratis-Testangebot\" auf weitere Bereiche ausgeweitet werden: Auch Gemeinden arbeiten daran \"klare Angebote für die lokale Bevölkerung\" vorzulegen. Als Vorbild nannte er Dornbirn und Bürgermeisterin Kaufmann.", "Apotheken sollen ebenso bei der Erweiterung der Kapazitäten helfen. Wie? Apotheken: Flächendeckendes Gratis-Angebot bis Ende Februar Beim Gratis-Testangebot wolle man sich auf Apotheken in Regionen fokussieren, wo ansonsten die Infrastrukturen fehle, erklärte Mursch-Edlmayr.", "Sie bitte um Verständnis, dass das nicht sofort in allen Apotheken möglich sei. Das müsse erst technisch umgesetzt werden. \"Was heißt das konkret? Wir werden natürlich ab nächster Woche improvisieren müssen, wie alle.\"", "Ab Montag werde eine Liste auf der Website der Österreichischen Apothekenkammer verfügbar sein, auf der stehen werde, welche Apotheken sofort mitmachen. Einen Termin müsse man telefonisch vereinbaren, so Mursch-Edlmayr.", "Und: Patienten sollen zum Termin doch bitte ihre e-card mitnehmen. In den nächsten ein bis zwei Wochen soll das Angebot mithilfe \"technischer Tools\" massiv ausgebaut werden, verspricht Mursch-Edlmayr: \"Mit Ende Februar kann man in einen Flächenbetrieb gehen.\"", "Die Liste der Apothekerkammer werde dann täglich aktualisiert. Jetzt gehe es vorrangig darum, \"weiße Flecken in Österreich\" abzudecken, um auch in abgelegeneren Gebieten Gratis-Tests zu ermöglichen.", "\"Die Gratis-Coronatests in den Apotheken helfen vor allem Seniorinnen und Senioren, wieder aktiver am öffentlichen Leben teilnehmen zu können.", "Ich bin froh, dass sich die vielen Gespräche und Verhandlungen bezahlt gemacht haben\", freute sich Seniorenbund-Präsidentin (ÖVP) Ingrid Korosec in einer ersten Reaktion. 36.000 Dosen Astra Zeneca kommen Nach wie vor gilt: Wohnzimmertests gelten nicht. ", "Hingegen neu: Freitagabend sollen die ersten Dosen des Impfstoffs Astra Zeneca in Österreich ankommen - laut Ministerium 36.000." ],
  "articleContentTranslated" : [ "Önümüzdeki Pazartesi günkü gevşemeye test yükümlülükleri eşlik edecek. Yüz yüze derslere katılmak isteyen okul çocukları, profesyonel veya özel yolcular gibi haftada bir kez koronavirüs için test edilmelidir.", "Bir kuaförü veya başka bir vücudu saran hizmet sağlayıcısını ziyaret ederken bile, 48 saatten eski olmayan negatif bir test sonucu gösterebilmelisiniz. Gerçek şu ki, özellikle kırsal alanlarda, testlere her zaman kolay erişim yoktur.", "Kuaförler, emekliler temsilcileri ve eyalet politikacıları, çalışmaların antijen testleri kadar kesin olduğunu gösteren kendi kendine testlerin tanınması gibi alternatifler talep ediyorlar.", "Ekonomi Bakanı Margarete Schramböck (ÖVP) ve Sağlık Bakanı Rudolf Anschober (Yeşiller) Cuma sabahı Eczacılar Odası Başkanı Ulrike Mursch-Edlmayr ve Dornbirn Belediye Başkanı Andrea Kaufmann ile birlikte göreve başladı.", "Her şeyden önce: Test teklifi \"büyük ölçüde\" genişletilecek. Şirketler için test başına on avro Schramböck, kapsamlı bir test stratejisinin ekonomiyi \"sürdürülebilir şekilde\" yükseltmenin en iyi yolu olduğunu söyledi.", "Bu nedenle, özellikle \"şirketlerde\" test kapasitelerinin genişletilmesi isteniyor. 15 Şubat itibariyle, operasyonel testlerin masraflarını karşılamak için bir teşvik olacak: Schramböck, \"Yapılan her test için, Avusturya merkezli tüm şirketler on Euro alıyor\" dedi.", "Bu daha sonra talep edilebilir. Geri ödeme antijen ve PCR testleri için geçerlidir ve şirkete ulaşması yaklaşık bir hafta sürecektir. Şirket içi testler sunan şirketler, önümüzdeki Pazartesi gününden itibaren Ticaret Odası'na (WKÖ) kaydolabilir.", "Schramböck'ün vurguladığı gibi, sadece çalışanlar değil, aynı zamanda ilgili topluluklardaki akrabaları ve vatandaşları da bu testten yararlanabilmelidir.", "Ücretsiz test teklifini \"büyük ölçüde artırın\" Avusturya'da, şimdiden \"on milyon test\" gerçekleştirildi, \"günde\" 100.000'den fazla \"dedi Anschober memnun. Burada birkaç alan aktiftir ve testler yürütür: \"1450\" tıbbi yardım hattı, yerleşik doktorlar ve eczaneler.", "Bu ağ şimdi \"büyük ölçüde genişletiliyor\". Şu anda federal eyaletlerde günde 100.000 test kapasitesine sahip 400'den fazla test sahası bulunmaktadır.", "Şimdi \"ücretsiz test teklifi\" diğer alanlara da genişletilecek: Belediyeler de \"yerel halk için açık teklifler\" sunmaya çalışıyor. Rol model olarak Dornbirn ve belediye başkanı Kaufmann'ı seçti.", "Eczaneler de kapasitelerin genişletilmesine yardımcı olmalıdır. Gibi? Eczaneler: Şubat ayı sonuna kadar ülke çapında ücretsiz teklif Ücretsiz test teklifinin amacı, altyapının başka şekilde eksik olduğu bölgelerdeki eczanelere odaklanmak olduğunu açıkladı Mursch-Edlmayr.", "Lütfen bunun tüm eczanelerde hemen mümkün olmadığını anlayın. Bunun önce teknik olarak uygulanması gerekir. \"Bu somut terimlerle ne anlama geliyor? Elbette herkes gibi önümüzdeki haftadan itibaren doğaçlama yapmamız gerekecek.\"", "Pazartesi gününden itibaren, Avusturya Eczacılar Odası'nın web sitesinde hangi eczanelerin hemen katılacağını belirten bir liste yayınlanacak. Telefonla randevu almanız gerekiyor, yani Mursch-Edlmayr.", "Ve: Hastalar randevuya giderken lütfen e-kartlarını yanlarında götürmelidir. Mursch-Edlmayr, teklifin \"teknik araçlar\" yardımıyla önümüzdeki bir ila iki hafta içinde büyük ölçüde genişletileceğine söz verdi.", "Eczacılar Odasının listesi daha sonra günlük olarak güncellenecektir. Şimdi öncelik, daha uzak bölgelerde ücretsiz testlerin yapılabilmesi için \"Avusturya'daki beyaz noktaları\" kapatmaktır.", "\"Eczanelerde yapılan ücretsiz korona testleri, özellikle yaşlı vatandaşların tekrar kamusal hayata daha aktif katılabilmelerine yardımcı oluyor.", "Kıdemli Vatandaşlar Derneği Başkanı (ÖVP) Ingrid Korosec, çok sayıda görüşmenin ve müzakerelerin meyvesini vermiş olmasına sevindim. 36.000 kutu Astra Zeneca geliyor.", "Ancak yeni: Bakanlık 36.000'e göre Cuma akşamı Astra Zeneca aşısının ilk dozları Avusturya'ya ulaşacak." ]
}