{
  "id" : "wIIcwaCu",
  "url" : "https://www.diepresse.com/5956308/Mindestanforderungen_Nationalrat-beschliesst-UniNovelle?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T11:07:00Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/d/4/5956308/E88A7B7C-5AC4-4321-BE77-201002E4A5A8_v0_l.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nationalrat beschließt Uni-Novelle",
  "articleTitleTranslated" : "Ulusal Konsey üniversite değişikliğine karar veriyor",
  "articleContent" : [ "Vorgesehen ist die Einführung einer Mindeststudienleistung für Studienanfänger von 16 ECTS-Punkten innerhalb der ersten vier Semester oder die Neuregelung der Kettenverträge an Unis. Der Nationalrat hat Studierenden neue Mindestanforderungen für ihr Studium verpasst.", "Die entsprechende Novelle des Universitätsgesetzes ist am Mittwoch mit den Stimmen der Koalition angenommen worden. Konkret ist die Einführung einer Mindeststudienleistung für Studienanfänger von 16 ECTS-Punkten innerhalb der ersten vier Semester vorgesehen.", "Kritik an der Novelle gab es vor der Abstimmung dennoch:", "Wissenschaftssprecherin Andrea Kuntzl von der SPÖ meinte, dass Studierende derzeit in einer prekären Situation seien, sie hätten Zukunftssorgen, seien psychisch gefordert, ihnen fehle die Möglichkeit, sich zu vernetzen, sich auszutauschen oder Lerngemeinschaften zu bilden.  :", "Vieles, was Studieren ausmache, sei jetzt nicht möglich. „Aber was lässt sich die Regierung einfallen? “, fragte sie.", "Ihre Antwort darauf: „Es kommt nicht zu Unterstützung, sondern zu Verschärfungen der Studienbedingungen und zu einer Erschwerung des wissenschaftlichen Arbeitens an vielen Universitäten“", "Ihre Parteikollegin Katharina Kucharowits verwies auf Studenten mit Jobs oder Pflegeverpflichtungen, denen dies nun auch deutlich erschwert würde.  “ Grünen-Wissenschaftssprecherin Eva Blimlinger beschwichtigte mit Blick auf Corona, dass die neuen Regelungen ohnehin erst 2022/2023 wirksam würden.", "Wissenschaftsminister Heinz Faßmann (ÖVP) gab zu bedenken, dass manche sogar höhere Anforderungen befürwortet hätten. Für FP-Mandatar Kassegger handelt es sich bei der Regelung um ein Verwaltungsmonster, das einem Schildbürgerstreich gleiche.", "Freiheitliche und Neos kritisierten die Novelle insgesamt als eher ambitionslos. Neos-Bildungssprecherin Martina Künsberg Sarre meinte: \"Es fehlt an Mut, es fehlt an Vision.\" Für den Freiheitlichen Axel Kassegger ist weiter eine echte Studienplatzfinanzierung ausständig.", "Es werde nur verwaltet. Faßmann sah hingegen einen \"runden Entwurf\". Neu geregelt werden mit der Novelle auch Kettenverträge an den Unis. Damit soll sichergestellt werden, dass diese nicht quasi endlos gehen können.", "Zusätzlich wird die Basis dafür geschaffen, dass bei Titeln das Geschlecht ausgewiesen werden kann, bei Frauen mit einem hintan gestellten \"a\" bei diversen Personen mit einem \"x\".", "Zu Wort meldete sich im Plenarsaal auch Sonja Hammerschmid, die, wie am Dienstag bekannt wurde, die Politik verlassen wird.", "Die ehemalige Bildungsministerin und nunmehrige SPÖ-Bildungssprecherin resümiert: „Fünf Jahre ist es her, dass ich vom damaligen Bundeskanzler Kern den Anruf bekommen habe und gefragt wurde, ob ich das Bildungsministerium übernehmen möchte“.", "Es seien fünf Jahre voller „Höhen und Tiefen“ gewesen, die „ein ganzes Politikerleben“ füllen würden. Sie bedankte sich für die gemeinsame Zeit und plädierte dafür, den Bildungssektor weiter zu reformieren - und dabei „Parteiideologien“ beiseitezulassen.", "Für sie sei es nun „Zeit für den nächsten Schritt“. Der werde in die Privatwirtschaft gehen, wohin genau, hat Hammerschmid noch nicht bekannt gegeben. Auch wer ihre Zuständigkeiten als Bildungssprecherin übernehmen wird, ist noch offen." ],
  "articleContentTranslated" : [ "İlk dört yarıyıl içinde 16 AKTS puanlık yeni öğrencilere asgari ders başarısı getirilmesi veya üniversitelerde zincirleme sözleşmelerin yeniden düzenlenmesi planlanmaktadır. Ulusal Konsey, öğrencilere çalışmaları için yeni asgari şartlar verdi.", "Üniversite Yasasında yapılan ilgili değişiklik, koalisyonun oylarıyla Çarşamba günü onaylandı. Özellikle, birinci sınıf öğrencileri için 16 AKTS puanlık asgari ders başarısının ilk dört yarıyıl içinde başlatılması planlanmaktadır.", "Ancak oylamadan önce değişiklikle ilgili eleştiriler vardı:", "SPÖ'den bilim sözcüsü Andrea Kuntzl, öğrencilerin şu anda güvencesiz bir durumda olduklarını, gelecekteki endişeleri olduğunu, psikolojik olarak zorlandıklarını, ağ kurma, fikir alışverişi yapma veya öğrenme toplulukları oluşturma fırsatlarından yoksun olduklarını söyledi. :", "Çalışmayı yapan şeylerin çoğu artık mümkün değil. Ama hükümet ne bulabilir? \", diye sordu.", "Cevabınız: \"Destek yok ama çalışma koşullarının sıkılaştırılması ve birçok üniversitede bilimsel çalışmayı zorlaştırıyor\"", "Partideki meslektaşı Katharina Kucharowits, iş veya bakım yükümlülükleri olan öğrencilere atıfta bulundu ve bu şimdi onlar için daha zor hale getirilecek. \"Yeşiller bilim sözcüsü Eva Blimlinger, Corona'ya yeni düzenlemelerin 2022/2023 yılına kadar yürürlüğe girmeyeceği görüşünü yatıştırdı.", "Bilim Bakanı Heinz Faßmann (ÖVP), bazılarının daha da yüksek gereksinimleri savunacağına işaret etti. FP yetkisi Kassegger için düzenleme, bir kalkan şakasına benzeyen bir idari canavardır.", "Freiheitliche ve Neos, kısa romanı oldukça hırslı olmakla eleştirdi. Neos eğitim sözcüsü Martina Künsberg Sarre, \"Cesaret eksikliği var, vizyon eksikliği var\" dedi. Freedom Axel Kassegger için, gerçek bir çalışma yeri finansmanı hala olağanüstü.", "Sadece yönetiliyor. Faßmann ise \"yuvarlak bir tasarım\" gördü. Değişiklik ayrıca üniversitelerdeki zincir sözleşmeleri de düzenlemektedir. Bu, bunların sonsuza kadar devam etmemesini sağlamak içindir.", "Ayrıca, başlıklarda cinsiyetin, önlerinde \"a\" bulunan kadınlarda, \"x\" işaretli çeşitli kişilerde cinsiyetin gösterilebilmesi için temel oluşturulmuştur.", "Salı günü bilindiği üzere siyaseti bırakacak olan Sonja Hammerschmid de genel kurul salonunda konuştu.", "Eski eğitim bakanı ve şimdi de SPÖ eğitim sözcüsü şöyle özetliyor: \"O zamanki Federal Şansölye Kern beni aradığından bu yana beş yıl geçti ve eğitim bakanlığını devralmak isteyip istemediğim soruldu\".", "“Bir politikacının tüm hayatını” dolduracak “iniş çıkışlarla” dolu beş yıl geçmişti. Birlikte geçirdiğimiz zaman için bize teşekkür etti ve “parti ideolojilerini” bir kenara bırakarak eğitim sektöründe daha fazla reform yapılması için yalvardı.", "Onlar için artık \"bir sonraki adımın zamanı\". Hammerschmid, özel sektöre nereye gireceğini henüz açıklamadı. Ayrıca eğitim sözcüsü olarak sorumluluklarını kimin devralacağı da açık." ]
}