{
  "id" : "WiIN6zTa",
  "url" : "https://kurier.at/politik/inland/corona-registrierung-in-gastro-und-bei-veranstaltungen-kommt/401125347",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T16:37:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4643900/78350011456525652_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Registrierung in Gastro, Sportstätten und bei Events kommt",
  "articleTitleTranslated" : "Corona: Restoranlara, spor tesislerine ve etkinliklere kayıtlar geliyor",
  "articleContent" : [ "Auch in Hotellerie, Kultureinrichtungen, Spitälern und Heimen soll man sich registrieren müssen. Knalleffekt: Polizei darf doch nicht in die Wohnung kommen.", "Personenregistrierungen können künftig in der Gastronomie und der Hotellerie sowie in Sportstätten, Freizeit- und Kultureinrichtungen sowie Spitälern und Altenheimen vorgeschrieben werden. Ein entsprechender, der APA vorliegender Abänderungsantrag soll am Freitag vom Nationalrat beschlossen werden.", "Nachdem es am Nachmittag geheißen hat, dass die Polizei künftig in Privatwohnungen darf, um z.B. die Quarantäne zu überprüfen, gab es am Donnerstagabend einen Knalleffekt: Die Polizei soll nun doch nicht zu Corona-Ermittlungen in den privaten Wohnbereich kommen dürfen.", "Der entsprechende Abänderungsantrag wurde Donnerstagabend noch einmal geändert. Nunmehr wird festgelegt, dass die Exekutive Betriebsstätten, Verkehrsmittel, sonstige Gebäude und Ortschaften betreten kann, wenn dies zu Corona-Erhebungs- und Bekämpfungsmaßnahmen dringend nötig ist.", "Der private Wohnbereich darf hingegen nicht betreten werden. Beschlossen wird das Ganze am Freitag. Mehr dazu hier: Begründet werden die Registrierungen damit, dass diese Daten zur Nachverfolgung von Kontakten nötig sein könnten.", "Die Regel ist bis Mitte kommenden Jahres befristet. Gesetzlich ermöglicht wird, dass die Datenerhebung mittels QR-Code erfolgt. © Bild: APA - Austria Presse Agentur Vermerkt werden sollen Namen und Angaben wie Telefonnummer und E-Mail-Adresse sowie Aufenthaltsdauer.", "All dies gilt nur, wenn sich die Person mehr als eine Viertelstunde in der Einrichtung oder bei der Veranstaltung aufhält. Die Daten sollen auf Aufforderung der Gesundheitsbehörde übermittelt werden. Erfasst sind etwa Museen, Bibliotheken, Spielhallen oder Bäder.", "Ausgenommen sind der Privatbereich, Versammlungen und der Handel. Auch Take-away bleibt ohne Registrierung möglich. Festgeschrieben wird ferner eine ausdrückliche Betretungsbefugnis der Organe des öffentlichen Sicherheitsdienstes.", "Damit können diese neben den Gesundheitsbehörden beispielsweise die Einhaltung von Verpflichtungen der Absonderung kontrollieren.", "Bei der Pflege sieht Leichtfried die Regierung säumig.© Bild: APA - Austria Presse Agentur SPÖ-Vizeklubchef Jörg Leichtfried sieht hier einen massiven Eingriff ins Privatleben, noch dazu, wo die Regelung unbefristet sei und es keine Begutachtung gegeben habe.", "Was die Registrierungspflicht für Heime und Krankenhäuser betrifft, fragt Leichtfried in einer Aussendung, ob die Bundesländer diesmal vorher informiert und eingebunden gewesen seien. Vorgesorgt wird schließlich noch für die weihnachtlichen Reise-Einschränkungen.", "Bei der Reise-Verordnung wird nicht mehr nur auf Risiko-Staaten sondern auf alle Länder abgestellt." ],
  "articleContentTranslated" : [ "Ayrıca otellere, kültür kurumlarına, hastanelere ve evlere de kayıt olmalısınız. Patlama etkisi: Polisin daireye girmesine izin verilmez.", "Gelecekte, kişisel kayıtlar yemek ve otel endüstrisinin yanı sıra spor tesislerinde, eğlence ve kültür tesislerinde, hastanelerde ve huzurevlerinde verilebilir. APA'ya sunulan ilgili bir değişiklik Cuma günü Ulusal Konsey tarafından onaylanacak.", "Öğleden sonra polisin ileride özel dairelere girmesine izin verileceği söylendi, örn. Karantinayı kontrol etmek için Perşembe akşamı bir patlama oldu: Polisin özel yaşam alanında korona incelemelerine gelmesine izin verilmemeli.", "İlgili değişiklik Perşembe akşamı tekrar değiştirildi. Korona araştırması ve kontrol önlemleri için acil olarak gerekliyse, yöneticinin işyerine, ulaşım araçlarına, diğer binalara ve yerel alanlara girebileceği öngörülmüştür.", "Ancak özel yaşam alanına girilemez. Her şey Cuma günü kararlaştırılacak. Bununla ilgili daha fazla bilgi burada: Kayıtlar, bu verilerin kişileri izlemek için gerekli olabileceği gerçeğiyle doğrulanır.", "Kural gelecek yılın ortasıyla sınırlıdır. Verilerin bir QR kodu kullanılarak toplanması yasal olarak mümkündür. © Resim: APA - Avusturya Basın Ajansı Telefon numarası ve e-posta adresi ile kalış süresi gibi isimler ve detaylar not edilmelidir.", "Bütün bunlar yalnızca kişi tesiste veya etkinlikte çeyrek saatten fazla zaman geçirirse geçerlidir. Veriler sağlık otoritesinin talebi üzerine iletilmelidir. Müzeler, kütüphaneler, eğlence merkezleri ve yüzme havuzları dahildir.", "Özel sektör, toplantılar ve ticaret hariçtir. Kayıt olmadan paket servis de mümkündür. Ayrıca, kamu güvenlik hizmeti organlarının açık yetkisini de şart koşar.", "Sağlık yetkililerine ek olarak, örneğin, ayrımcılık yükümlülüklerine uyumu izleyebilirler.", "Leichtfried, konu bakıma geldiğinde hükümeti temerrüde düşürüyor.", "Leichtfried, evler ve hastaneler için kayıt zorunluluğuyla ilgili olarak, bir yayında federal eyaletlerin bu kez önceden haberdar edilip edilmediğini sordu. Son olarak, Noel seyahat kısıtlamaları için hükümler yapılır.", "Seyahat düzenlemesi artık yalnızca risk durumlarına değil, tüm ülkelere odaklanıyor." ]
}