{
  "articleContent" : [ "Auch der Parasitologe Herbert Auer von der MedUni Wien bestätigte auf APA-Anfrage, dass er in seiner Laufbahn immer wieder mit Patienten zu tun hatte, die fest überzeugt waren, an der Morgellon-Krankheit zu leiden.", "Wir haben alle Patienten, die zu uns kamen, parasitologisch so gut wie möglich durchgecheckt, aber nie eine Parasiteninfektion nachweisen können\", so Auer. Er sei wie viele seiner Fachkollegen der Meinung, dass es sich ausschließlich um eine Psychose handelt.", "Allerdings gibt es auch Untersuchungen, die mögliche Erklärungen für das Phänomen bieten. Ein wissenschaftlicher Aufsatz aus dem Jahr 2016 bringt den möglichen Fadenwuchs bei Morgellon in Verbindung mit Infektionen nach einem Zeckenbiss bzw.", "Borreliose. Die Fasern könnten demnach vom Körper durch die als Keratin bekannten Faserproteine und das Protein Kollagen gebildet werden. Argumentiert wird etwa mit einem vergleichbaren Symptom bei Mortellaro, einer ebenfalls spirochätalen Infektion in der Zehenhaut bei Rindern.", "Zu beachten ist hierbei, dass nicht davon gesprochen wird, dass die gebildeten Fäden selbst der Parasit oder lebendig wären. Die meisten Publikationen zu einer möglichen Verbindung zwischen Morgellon und Zeckenborreliose stammen von der kanadischen Mikrobiologin Marianne J.", "Middelveen. Laut einer ihrer Studien, die im Jahr 2018 publiziert wurde, konnte sie bei 27 von 30 potenziellen Morgellon-Patienten eine Borreliose feststellen. Die Existenz und Ausprägung der Krankheit ist wissenschaftlich also umstritten.", "Es bleibt die Frage, worum es sich nun bei den Härchen auf den Teststäbchen handelt.  Auer schließt aus, dass es sich bei den Fasern um Parasiten handle. Parasiten könnten in der Verpackung gar nicht überleben.", "Wenn auf solchen Tests Fasern oder Härchen gefunden werden, \"dann ist es eine rein zufällige Kontamination während des Verpackungsprozesses, aber keinesfalls durch Parasiten bedingt\". Die APA kontaktierte mit dem deutschen Unternehmen nal von minden auch einen Hersteller von Antigen-Schnelltests.", "Die Erzählungen rund um Morgellons seien dort bekannt, man erhalte auch wiederholt Anrufe und Drohungen. Allerdings könne man bestätigen, dass es sich nur um Textilfussel handle, die bei der Produktion auf das beflockte Ende kämen.", "\"Diese beeinträchtigen aber selbstverständlich nicht die Qualität des Tupfers und sind nicht als Verunreinigung zu sehen. Tatsächlich atmet jeder von uns täglich Staub und Fussel ein, die zuverlässig von unseren Schleimhäuten wieder nach außen transportiert werden\", erklärte eine Sprecherin.", "Dass sich die Fasern durch Anhauchen bewegen lassen, lässt sich mit einfachen physikalischen Phänomenen wie Elektrostatik oder Luftzug erklären. Darauf verweist auch Beneke in seinem Video.", "Dass sich eine schwarze Faser im Gegensatz zu den anderen Härchen auf dem Stab bewege, liege daran, dass alle anderen Fäden mit dem Kopf verbunden sind." ],
  "articleContentTranslated" : [ "MedUni Vienna'dan parazitolog Herbert Auer, APA'nın talebine yanıt olarak, kariyerinde Morgellon hastalığından muzdarip olduklarına kesin olarak ikna olan hastalarla defalarca uğraştığını doğruladı.", "Bize gelen tüm hastaları olabildiğince iyi parazitolojik olarak kontrol ettik, ancak bir parazit enfeksiyonunu asla kanıtlayamadık, \"dedi Auer. Birçok meslektaşı gibi, onun da sadece bir psikoz olduğu görüşündeydi.", "Bununla birlikte, fenomen için olası açıklamalar sunan çalışmalar da vardır. 2016 tarihli bilimsel bir makale, Morgellon'da kene ısırığı veya enfeksiyondan sonra enfeksiyonlarla bağlantılı olarak olası iplik büyümesini getiriyor.", "Lyme hastalığı. Lifler bu nedenle vücut tarafından keratin olarak bilinen lif proteinleri ve protein kolajen aracılığıyla oluşturulabilir. Tartışma, sığırlarda ayak parmaklarının derisindeki spiroketal bir enfeksiyon olan Mortellaro'daki benzer bir belirtiye dayanıyor.", "Burada, oluşan ipliklerin kendilerinin parazit olduklarından veya canlı olduklarından bahsedilmediğine dikkat edilmelidir. Morgellon ve kene borreliyozu arasındaki olası bir bağlantı hakkındaki yayınların çoğu Kanadalı mikrobiyolog Marianne J.", "Middelveen. 2018 yılında yayınlanan çalışmalarından birine göre, 30 potansiyel Morgellon hastasının 27'sinde Lyme hastalığını teşhis edebildi. Hastalığın varlığı ve şekli bu nedenle bilimsel olarak tartışmalıdır.", "Soru kalır, test şeritlerinin üzerindeki tüyler ne hakkında? Auer, liflerin parazit olduğunu reddeder. Parazitler ambalaj içinde yaşayamaz.", "Bu tür testlerde lifler veya kıllar bulunursa, \"paketleme işlemi sırasında tamamen kazara kirlenme olur, ancak hiçbir şekilde parazitlerden kaynaklanmaz\". Alman şirketi nal von minden ile APA ayrıca bir hızlı antijen testi üreticisi ile temasa geçti.", "Morgellon'larla ilgili hikayeler orada biliniyor ve tekrar tekrar çağrılar ve tehditler alıyorsunuz. Bununla birlikte, üretim sırasında floklu tarafa gelen sadece bir tekstil tiftiği meselesi olduğu doğrulanabilir.", "\"Elbette bunlar sürüntü çubuğunun kalitesini bozmaz ve kontaminasyon olarak görülmemelidir. Aslında, her birimiz her gün mukoza zarlarımız tarafından güvenli bir şekilde dışarıya taşınan toz ve tiftik soluyoruz,\" diye açıkladı. sözcü.", "Liflerin nefes alarak hareket ettirilebilmesi elektrostatik veya cereyan gibi basit fiziksel olaylarla açıklanabilir. Beneke, videosunda da buna değiniyor.", "Çubuk üzerindeki diğer tüylerin aksine siyah bir lifin hareket etmesi, diğer tüm ipliklerin başa bağlı olmasından kaynaklanmaktadır." ],
  "articleId" : "wILpKK5s",
  "articleTitle" : "Faktencheck: Dunkle Fasern auf Teststäbchen sind keine Parasiten",
  "articleTitleTranslated" : "Doğruluk kontrolü: Test şeritleri üzerindeki koyu renkli lifler parazit değildir",
  "author" : "Dominik Kamalzadeh",
  "category" : "HEALTH",
  "id" : "wILpKK5s",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "imageUrl" : "https://image.kurier.at/images/original/4958597/46-175773845.jpg",
  "publishedOn" : "2021-04-02T09:15:23Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wissen/gesundheit/faktencheck-dunkle-fasern-auf-teststaebchen-sind-keine-parasiten/401339448"
}