{
  "id" : "WizjT8Y6",
  "url" : "https://kurier.at/politik/inland/nehammer-zu-corona-demos-hate-crime-den-kampf-ansagen/401278335",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T16:35:25Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://image.kurier.at/images/original/5808324/46-176469639.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nehammer: \"Hooligans und Holocaust-Leugner auf den Corona-Demos\"",
  "articleTitleTranslated" : "Nehammer: \"Korona gösterilerinde Holiganlar ve Holokost inkarcıları\"",
  "articleContent" : [ "Einen Tag nach der Corona-Demonstration in Wien, bei der es gestern zu elf Festnahmen und 1.630 Anzeigen gekommen war, zog Innenminister Karl Nehammer Bilanz über den Einsatz der Polizei.", "Zum Antirassismus-Tag am 21.  März rief der Innenminister auf, Hate-Crime weiterhin verstärkt den Kampf anzusagen.", "\"Es war bei Demonstrationen der vergangenen Wochen zu beobachten, dass amtsbekannte Rechtsextremisten, rechtsextreme Gruppierungen, Hooligans und Holocaust-Leugner Demonstrationen als Plattform nutzen, um ihre Hassbotschaften zu streuen\", sagte Nehammer.", "\"Das ist inakzeptabel und dagegen wird seitens der Polizei entschieden vorgegangen.\" Mehr als 1.500 Teilnehmerinnen und Teilnehmer hatten sich am Samstag ab 13 Uhr im Bereich des Wiener Hauptbahnhofs zu einer nicht angezeigten Kundgebung getroffen.", "Durch Begleitung des Demonstrationszuges und durch Sperren gelang es der Polizei, dies sowie ein Aufeinandertreffen mit anderen Versammlungen zu verhindern.", "Aufgrund der überwiegenden Nichteinhaltung der COVID-19-Bestimmungen wurde die Kundgebung um 14.30 Uhr im Bereich Margaretengürtel/Hollgasse aufgelöst.", "Da die etwa 750 Personen der Aufforderung über Lautsprecher, sich aufzulösen, nicht Folge leisteten, wurde deren Identität festgestellt und es wurden Anzeigen erstattet, heißt es heute in einer Aussendung des Innenministeriums.", "Die Folge war, dass sich die Kundgebung auflöste. Während der polizeilichen Maßnahmen kam es zum Einsatz von Pfefferspray, da mehrere Demonstranten versuchten, gewaltsam eine Polizeisperre zu durchbrechen.", "Auch im Bereich des Wiener Resselparks versammelten sich bei einer Kundgebung rund 1.000 Teilnehmerinnen und Teilnehmern, die sich größtenteils an die COVID-19-Schutzmaßnahmenverordnung und die angezeigte Marschroute hielten.", "Die Versammlung endete um 18 Uhr. Am 20.  März 2021 gab es Proteste wegen der Corona-Beschränkungen in verschiedenen europäischen Ländern:", "Unter anderem gingen in Frankreich, Großbritannien, in der Schweiz und den Niederlanden, in Serbien, Kroatien, Schweden und Rumänien Tausende Menschen auf die Straßen, um gegen die Einschränkungen aufgrund der COVID-19-Maßnahmen zu demonstrieren. :" ],
  "articleContentTranslated" : [ "Dün Viyana'da 11 tutuklama ve 1.630 raporla sonuçlanan Corona gösterisinden bir gün sonra, İçişleri Bakanı Karl Nehammer polisin konuşlandırılmasının değerlendirmesini yaptı.", "İçişleri Bakanı 21 Mart Irkçılıkla Mücadele Günü için nefret suçuyla mücadelenin devam etmesi çağrısında bulundu.", "Nehammer, \"Son haftalardaki gösterilerde, tanınmış aşırı sağcıların, aşırı sağcı grupların, holiganların ve Holokost inkarcılarının gösterileri nefret mesajlarını yaymak için bir platform olarak kullandıkları gözlemlendi,\" dedi.", "\"Bu kabul edilemez ve polis buna karşı kararlı adımlar atıyor.\" 1.500'den fazla katılımcı Cumartesi günü saat 13.00'den itibaren Viyana'nın ana tren istasyonu bölgesinde açıklanmayan bir miting için bir araya geldi.", "Gösteriye eşlik ederek ve engelleyerek polis bunu ve diğer toplantılarla görüşmeyi engellemeyi başardı.", "COVID-19 yönetmeliklerine büyük ölçüde uyumsuzluk nedeniyle, miting saat 14: 30'da Margaretengürtel / Hollgasse bölgesinde kapatıldı.", "İçişleri Bakanlığı'nın bugün yaptığı basın açıklamasına göre, yaklaşık 750 kişi hoparlörün dağılma talebine uymadığı için kimlikleri belirlendi ve ihbar edildi.", "Sonuç, mitingin dağılmasıydı. Polis operasyonları sırasında birkaç gösterici polis kordonunu şiddetle kırmaya çalışırken biber gazı kullanıldı.", "Ayrıca, çoğu COVID-19 Koruyucu Önlemler Yönetmeliğine ve belirtilen rotaya bağlı kalan, Viyana'nın Resselpark bölgesindeki bir mitingde yaklaşık 1000 katılımcı bir araya geldi.", "Toplantı saat 18: 00'de sona erdi. 20 Mart 2021'de çeşitli Avrupa ülkelerinde korona kısıtlamaları nedeniyle protestolar yapıldı:", "Fransa, İngiltere, İsviçre ve Hollanda, Sırbistan, Hırvatistan, İsveç ve Romanya'da COVID-19 önlemlerinin getirdiği kısıtlamalara karşı gösteri yapmak için binlerce kişi sokaklara çıktı. :" ]
}