{
  "id" : "wj0YgpBZ",
  "url" : "https://kurier.at/wirtschaft/trump-regierung-verschaerft-vorgehen-gegen-huawei/401159091",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T05:45:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878714/46-174124510.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trump-Regierung verschärft Vorgehen gegen Huawei",
  "articleTitleTranslated" : "Trump yönetimi Huawei'ye yönelik eylemi sıkılaştırdı",
  "articleContent" : [ "Präsident Donald Trump verschärft kurz vor seiner Ablösung durch Joe Biden seinen Kurs gegen China. Ins Visier nahm er erneut den weltgrößten Hersteller von Telekommunikationsausrüstung Huawei Technologies, wie mehrere Insider am Sonntag der Nachrichtenagentur Reuters sagten.", "Demnach benachrichtigte die Trump-Regierung amerikanische Huawei-Geschäftspartner wie den Chiphersteller Intel, dass sie bestimmte Exportlizenzen für Geschäfte mit dem chinesischen Unternehmen widerruft.", "Ein Sprecher von Intel wollte sich zunächst nicht zu dem Reuters-Bericht äußern. Ein Sprecher des Handelsministeriums in Washington antwortete nicht auf eine Nachfrage zu den Vorgängen. Die Aktion ist die jüngste und wohl letzte der am Mittwoch scheidenden Trump-Regierung, Huawei zu schwächen.", "Das Unternehmen wird von ihr als Bedrohung für die nationale Sicherheit und die außenpolitischen Interessen der USA gesehen. Die USA vermuten, dass die Daten von Kunden zur Spionage eingesetzt werden. Das private chinesische Unternehmen hatte die Vorwürfe zurückgewiesen.", "Auch andere Länder setzten Huawei zuletzt auf eine schwarze Liste, machen also kein Geschäft mehr mit dem Konzern. Zuletzt untersagte etwa Schweden die Nutzung von Huawei-Technologie in seinem Land und schloss die Gesellschaft beim Aufbau seines 5G-Netzes aus.", "Großbritannien hatte als erstes Land in Europa Huawei-Technologie ab 2027 aus seinem 5G-Netz verbannt." ],
  "articleContentTranslated" : [ "Başkan Donald Trump, yerine Joe Biden gelmesinden kısa bir süre önce Çin'e karşı rotasını sıkılaştırdı. Birkaç içeriden birinin Pazar günü Reuters'e verdiği demeçte, yine dünyanın en büyük telekomünikasyon ekipmanı üreticisi Huawei Technologies'i hedef aldı.", "Buna göre, Trump yönetimi, çip üreticisi Intel gibi Amerikalı Huawei iş ortaklarına Çinli şirketle iş yapmak için belirli ihracat lisanslarını iptal edeceğini bildirdi.", "Bir Intel sözcüsü başlangıçta Reuters'ın raporu hakkında yorum yapmak istemedi. Washington Ticaret Bakanlığı sözcüsü konuyla ilgili bir soruya yanıt vermedi. Eylem, Huawei'yi zayıflatmak için Çarşamba günü ayrılan Trump yönetiminin en genç ve tartışmasız sonuncusu.", "Şirketi ulusal güvenlik ve ABD dış politika çıkarları için bir tehdit olarak görüyor. ABD, verilerin müşteriler tarafından casusluk için kullanıldığından şüpheleniyor. Özel Çin şirketi iddiaları yalanladı.", "Diğer ülkeler de yakın zamanda Huawei'yi kara listeye aldı, bu nedenle artık grupla iş yapmıyorlar. Son olarak, İsveç kendi ülkesinde Huawei teknolojisinin kullanımını yasakladı ve şirketin 5G ağını kurmasını engelledi.", "İngiltere, Avrupa'da Huawei teknolojisini 2027'den itibaren 5G ağından yasaklayan ilk ülke oldu." ]
}