{
  "id" : "WJFy0iFi",
  "url" : "https://kurier.at/sport/sportgipfel-am-freitag-als-hoffnung-auf-comeback-des-sports/401199802",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T10:33:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963735/46-174177875.jpg",
  "imageCopyright" : "APA/AFP/FRANCK FIFE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sportgipfel am Freitag als Hoffnung auf \"Comeback des Sports\"",
  "articleTitleTranslated" : "\"Sporun geri dönüşü\" umudu olarak Cuma günü spor zirvesi",
  "articleContent" : [ "Vorhandene und bereits erfolgreich gelebte Konzepte sollen in Kombination mit Tests perfektioniert werden, um Breitensport wieder zu ermöglichen. 15.000 Sportvereine mit in Summe rund zwei Millionen Aktiven blicken gespannt auf den Sportgipfel am Freitagnachmittag (ab 16.30 Uhr) in Wien.", "Das Gipfelgespräch zwischen Sport Austria und Österreichs Sport-Dach- und Fachverbänden mit Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober soll zur erhofften schrittweisen Öffnung des Amateur- und Freizeitsports in der Coronakrise führen.", "Dieses \"Comeback des Sports\" soll durch vorhandene und bereits über Monate hinweg erfolgreich gelebte Sicherheits- und Präventionskonzepte, die nun in Kombination mit Tests perfektioniert werden sollen, ermöglicht werden.", "Niemand werde dabei \"leichtfertig für etwas eintreten, nur um zu ermöglichen\", hatte auch Kärntens Landeshauptmann Peter Kaiser am Dienstag mit Blick auf den Gipfel versichert, dass es um einen verantwortungsvollen Re-Start für die Bereiche des Vereins-, Freizeit- und Gesundheitssport gehe.", "Angst vor \"verlorenen\" Kindern Wie wichtig die Leistung der Vereine in Sachen Gesundheitssport ist, beweist ein Blick auf die Zahlen vor der Coronakrise: Pro Jahr hatte sich Österreichs Staat dadurch in Summe - Unfallkosten bereits abgezogen - rund 530 Millionen Euro an Krankheitskosten erspart.", "Laut Studien bewegen sich die Österreicher aber seit Beginn der Pandemie um ein Drittel weniger als davor. Dazu geht es auch um die Sicherung von Jobs, denn in Summe 300.000 Arbeitsplätze sind direkt und indirekt betroffen - vom Trainer bis hin zum Sportartikelhändler.", "\"Wir müssen diesen Gesundheitsmotor endlich wieder anwerfen\", forderte Sport-Austria-Präsident Hans Niessl am Donnerstag und begrüßte das Gipfeltreffen mit den Spitzenpolitikern.", "\"Sportminister Kogler hat in der Vergangenheit Verständnis für die Forderungen des österreichischen Sports gezeigt und die negativen Auswirkungen des Lockdowns auf psychische und physische Erkrankungen auch ernst genommen.", "Wir hoffen, dass Gesundheitsminister Anschober erkennt, dass der Sportbetrieb bei Einhaltung der Präventionsvorgaben in Kombination mit Tests wieder verantwortungsvoll hochgefahren werden kann und auch hochgefahren werden muss.\"", "Ende des Vereinssport-Verbots gefordert Besonders schlimm wirken sich die Lockdowns auf die sportlichen Aktivitäten von Kindern aus.", "So berichteten etwa Österreichs Teamsportverbände - American Football, Baseball, Basketball, Eishockey, Faustball, Fußball, Handball, Hockey, Rugby, Volleyball und Wasserball - im Vormonat von \"alarmierend sinkenden Mitgliederzahlen\" und der Gefahr, dass \"ganze Jahrgänge bei den Kindern und Jugendlichen\" verloren gehen könnten.  ", "Das hätte dann auch schlimme Langzeitfolgen für den Spitzensport. Deshalb hoffen die Sportverbände, dass künftig die am Vormittag durchgeführten Selbsttests in Schulen nicht nur den Präsenzunterricht, sondern auch die Sportausübung am Nachmittag ermöglichen.", "In Kombination mit der Aufsichtspflicht der Vereine für Kinder und den notwendigen schon vorhandenen Sicherheitskonzepten würde man das Covid-19-Risiko zusätzlich minimieren.", "\"Outdoor-Trainings mit Abstand und Indoor-Sport für negativ getestete Personen kann dank unserer Corona-Präventionskonzepte sicher ausgeübt werden. Daher soll das Vereinssport-Verbot sein sofortiges Ende finden.", "Das sind wir unseren Kindern und Jugendlichen schuldig, Sport ist für sie genauso wichtig wie Schule\", betonte Sportunion-Präsident Peter McDonald am Donnerstag." ],
  "articleContentTranslated" : [ "Popüler sporu tekrar mümkün kılmak için, mevcut ve halihazırda başarıyla uygulanan konseptler, testlerle birlikte mükemmelleştirilmelidir. Yaklaşık iki milyon aktif kişiden oluşan 15.000 spor kulübü, Cuma öğleden sonra (16: 30'dan itibaren) Viyana'da yapılacak spor zirvesini dört gözle bekliyor.", "Sport Austria ve Avusturya'nın şemsiyesi ve profesyonel spor dernekleri ile Spor Bakanı Werner Kogler ve Sağlık Bakanı Rudolf Anschober arasındaki zirve tartışması, korona krizinde amatör ve rekreasyonel sporların umulan adım adım açılmasına yol açmayı amaçlıyor.", "Bu \"sporun geri dönüşü\", aylardır başarıyla uygulanan ve şimdi testlerle birlikte mükemmelleştirilecek olan mevcut güvenlik ve önleme konseptleriyle mümkün olacak.", "Karintiya'nın yönetici Peter Kaiser ayrıca kulüp, eğlence, sağlık spor alanları için sorumlu bir yeniden başlatma hakkında olduğunu \"sadece mümkün hale getirmek için pervasızca şey için ayağa\" kimse olacağı zirvede amacıyla Salı günü güvence verdi.", "\"Kaybolan\" çocuk korkusu Korona krizinden önceki rakamlara bakıldığında, kulüplerin performansının sağlık sporları açısından ne kadar önemli olduğunu gösteriyor: Sonuç olarak, Avusturya devleti yılda yaklaşık 530 milyon avro tıbbi maliyet tasarrufu - kaza maliyetleri - zaten düşülmüştü.", "Ancak araştırmalara göre, pandemi başladığından beri Avusturyalılar öncekinden üçte bir oranında daha az hareket ediyor. Bu aynı zamanda işlerin güvence altına alınmasıyla da ilgilidir, çünkü eğitmenlerden spor malzemeleri perakendecilerine kadar toplam 300.000 iş doğrudan ve dolaylı olarak etkilenmektedir.", "Spor Avusturya Başkanı Hans Niessl Perşembe günü \"Sonunda bu sağlık motorunu tekrar çalıştırmalıyız\" dedi ve zirve toplantısını üst düzey politikacılarla karşıladı.", "\"Geçmişte Spor Bakanı Kogler, Avusturya sporunun taleplerine anlayış gösterdi ve kilitlenmenin ruhsal ve bedensel hastalıklar üzerindeki olumsuz etkilerini ciddiye aldı.", "Sağlık Bakanı Anschober'in, önleme yönergelerine testlerle birlikte uyulması halinde sporun sorumlu bir şekilde yeniden başlatılabileceğini ve yeniden başlatılması gerektiğini anladığını umuyoruz. \"", "Kulüp sporları yasağının sona ermesi için çağrıda bulunuluyor. Kilitlenmeler çocukların spor aktiviteleri üzerinde özellikle kötü bir etkiye sahip.", "Örneğin, Avusturya'nın takım sporları dernekleri - Amerikan futbolu, beyzbol, basketbol, buz hokeyi, fistball, futbol, hentbol, hokey, rugby, voleybol ve sutopu - önceki ay \"üyelikte endişe verici bir düşüş\" ve risk \"çocuklar ve gençler arasında bütün yaş grupları\" kaybolabilir.", "Bunun birinci sınıf spor için uzun vadede kötü sonuçları olacaktır. Bu nedenle spor dernekleri, gelecekte okullarda sabahları yapılan kendi kendine testlerin sadece yüz yüze öğretimi değil, öğleden sonra da egzersiz yapmasını ummaktadır.", "Kulüplerin çocukları denetleme yükümlülüğü ve halihazırda yürürlükte olan gerekli güvenlik konseptleri ile birlikte Covid 19 riski de en aza indirilecektir.", "\"Korona önleme konseptlerimiz sayesinde, test sonucu negatif çıkan kişiler için uzaktan eğitim ve kapalı alan sporları güvenle yapılabilir. Bu nedenle kulüp sporları yasağı bir an önce sona erdirilmelidir.", "Sporun okul kadar önemli olduğunu çocuklarımıza ve gençlerimiz için borçluyuz, \"diye vurguladı Sportunion Başkanı Peter McDonald Perşembe günü." ]
}