{
  "id" : "wJlszl0w",
  "url" : "https://kurier.at/kultur/musikmarkt-oesterreich-corona-als-game-changer/401183284",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:33:35Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4927975/46-167453556.jpg",
  "imageCopyright" : "EPA / JEREMY NG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Musikmarkt Österreich: Corona gefährdet heimische Musiker besonders",
  "articleTitleTranslated" : "Müzik pazarı Avusturya: Corona özellikle yerli müzisyenleri tehlikeye atıyor",
  "articleContent" : [ "Immer weniger CD-Verkäufe, kaum noch Downloads, während der Streaming-Sektor rasant wächst. Schallplatten sind Fels in der Brandung. 2020 war anders. Auch für den österreichischen Musikmarkt, der mit den Vorjahren kaum zu vergleichen ist.", "Denn nach einer weitgehend normalen Entwicklung im ersten Quartal führten die aufgrund der Covid-19 Pandemie verhängten Maßnahmen, vor allem die Schließungen im Handel und das Verbot von Konzerten und Veranstaltungen, zu massiven Umsatzrückgängen und Verwerfungen am Musikmarkt.", "Trotzdem ist sich am Ende doch noch ein Plus von 3,4 Prozent gegenüber 2019 ausgegangen, wie der Verband der Österreichischen Musikwirtschaft (IFPI) in seinem heute, Mittwoch, präsentierten Bericht ausweist.", "Vinyl-Verkäufe überholen Downloads Dieses kleine Plus hat man vor allem dem wachsenden Streaming-Sektor zu verdanken, der mit einem Umsatzplus von 32,4 Prozent auf 91,6 Millionen Euro das Wachstum der vergangenen Jahre fortsetzen konnte.", "Ganz anders das Bild beim Verkauf physischer Tonträger: In diesem Marktsegment gingen die Umsätze pandemiebedingt um 15 Prozent deutlich zurück. Im stationären Handel lagen die Rückgänge sogar bei knapp 30 Prozent.", "Der Online-Handel verhinderte bei einem leichten Minus von 4,6 Prozent einen noch stärkeren Rückgang beim Verkauf physischer Tonträger. Aber Tonträger ist nicht gleich Tonträger:", "Während die CD-Verkäufe stark eingebrochen sind (Rückgang von 22 Prozent gegenüber 2019), sind Schallplatten so was wie ein Fels in der Brandung:", "Die Vinyl-Verkäufe verzeichneten ein Plus von knapp über 15 Prozent, wobei der Anteil am Gesamtmarkt seit Jahren nach wie vor noch immer sehr klein ist - er liegt aktuell 6,5 Prozent.  : Insgesamt ist der Umsatz mit dem „schwarzen Gold“ auf neun Millionen Euro gestiegen.", "Rund 390.000 Einheiten wurden verkauft. Damit kommt Vinyl im Digitalzeitalter auf einen beachtlichen Marktanteil von 6,5 Prozent und überholt damit zum ersten Mal wieder Downloads, die nur noch auf einen Anteil von 4,5 Prozent kommen.", "Corona trifft österreichische Musiker härter Die Schließungen des stationären Handels und das Verbot von Konzerten und Veranstaltungen treffen österreichische Musiker aus mehreren Gründen härter als internationale.", "Zu diesem Schluss kommt der nun vorliegende IFPI-Bericht. Erklärt wird das folgendermaßen: „Heimisches Repertoire ist im stationären Handel und bei physischen Produkten überproportional stark vertreten und war daher durch die Lockdown-Phasen besonders negativ betroffen.", "Im stärksten Marktsegment Streaming haben es heimische Veröffentlichungen traditionell schwer gegen die internationale Konkurrenz.", "Nicht zuletzt deshalb, weil sich globale Streaming-Plattformen wie Spotify und Co eher an international vermarktbaren Songs orientieren und dadurch Nachteile für kleinere Märkte entstehen“", "Gerade jetzt wäre es notwendiger denn je, österreichische Künstler durch mehr Airplay zu unterstützen, sagt der derzeitige IFPI-Präsident und Chef von Sony Österreich, Dietmar Lienbacher, bei der Präsentazion des Berichtes.  “", "Der Slogan ,Spielt mehr österreichische Musik“ sei ebenso berechtigt wie „Kauft im österreichischen Handel“ oder „Macht Urlaub in Österreich“. Darüber hinaus hat der Zusammenbruch des Live-Geschäfts schwerwiegende Folgen für den gesamten Produktionskreislauf.", "Abgesagte Konzerte, Tourneen und Festivals führen auch zu Absagen oder Verschiebungen von neuen Veröffentlichungen. Das führte zu einem dramatischen Umsatzeinbruch von 40 Prozent bei österreichischen Produktionen.", "„Die Pandemie bringt die Errungenschaften des letzten Jahrzehnts, die auch zu einer größeren Beachtung im Ausland geführt haben, in Gefahr.", "Wenn man sich als „Kulturnation“ versteht, darf man nicht zulassen, dass Musikschaffende und ihr Umfeld in einen wirtschaftlichen und kreativen Stillstand geraten“, sagt Hannes Tschürtz, Geschäftsführer Ink Music und Vorstandsmitglied des Verbands der österreichischen Musikwirtschaft.", "Die Weichnachts-CD von Gabalier wollten doch einige haben: Sie belegte im abgelaufenen Jahr Platz 2 der österreichischen Album-Verkaufscharts. © Bild:", "ORF / Regine Schöttl Spuren in den Charts Die vor allem für österreichische Künstler negativen Corona-Folgen hinterlassen auch in den Charts ihre Spuren.  :", "Kein einziger heimischer Song schaffte es unter die Top 10, nur fünf unter die Top 100.  Unter den Top 10 Alben befinden sich zwar fünf österreichische Interpreten, aber mit Ausnahme des Weihnachtsalbums von Andreas Gabalier und „Lederhosenrock“ von Melissa Naschenweng handelt es sich um Produktionen aus 2019.  Der Hit des Jahres ist „Blinding Lights“ von „The Weeknd“, das erfolgreichste Album „Power Up“ von AC/DC.  ", "Top 10 Singles-Verkaufscharts 2020 1. Blinding Lights - The Weeknd 2. Roses - Saint Jhn 3. Dance Monkey - Tones And I 4. Savage Love - Jawsh 685 & Jason Derulo 5. Breaking Me - Topic feat. A7S 6. Roller - Apache 207 7.", "Mood - 24kGoldn feat. Iann Dior 8. Hollywood - La Vision & Gigi D´Agostino 9. Rockstar - Dababy feat. Roddy Ricch 10.  Never Let Me Down - Vize & Tom Gregory Top 10 Alben-Verkaufscharts 2020 1. Power Up - AC/DC 2.", "A Volks-Rock´n´Roll Christmas - Andreas Gabalier 3. Zenit -  Raf Camora 4. When We All Fall Asleep, Where Do We Go? - Billie Eilish  5. Letter To You - Bruce Springsteen 6. Lederhosenrock - Melissa Naschenweng 7.", "It´s Christmas - Jonas Kaufmann, Mozarteumorch. Salzburg, J. Rieder 8. Hollywood - Bones MC 9. Wer nicht fühlen will, muss hören - Pizzera & Jaus 10.  Für immer - Seiler & Speer" ],
  "articleContentTranslated" : [ "Akış sektörü hızla büyürken, daha az CD satışı, neredeyse hiç indirme yok. Kayıtlar kaya gibi sağlamdır. 2020 farklıydı. Ayrıca, önceki yıllarla neredeyse karşılaştırılamayacak olan Avusturya müzik pazarı için.", "İlk çeyrekte büyük ölçüde normal bir gelişmenin ardından, Covid-19 salgını nedeniyle özellikle perakende satışların kapanması ve konser ve etkinliklerin yasaklanması nedeniyle uygulanan önlemler, müzik piyasasında büyük satış düşüşlerine ve kesintilere yol açtı.", "Bununla birlikte, Avusturya Müzik Endüstrisi Derneği'nin (IFPI) bugün Çarşamba günü sunduğu raporunda gösterdiği gibi, sonunda 2019'a göre yüzde 3,4'lük bir artış varsayıldı.", "Vinil satışları indirmeleri geride bırakıyor Bu küçük artının başlıca sebebi, son birkaç yıldaki büyümesini yüzde 32,4 artışla 91,6 milyon avroya çıkaran büyümeye devam edebilen dinleme sektörüdür.", "Fiziksel ses taşıyıcılarının satışı söz konusu olduğunda tablo oldukça farklı: Bu pazar segmentinde pandemi nedeniyle satışlar yüzde 15 düştü. Sabit perakendede düşüş neredeyse yüzde 30'du.", "Yüzde 4,6'lık hafif bir eksi ile çevrimiçi ticaret, fiziksel ses taşıyıcılarının satışlarında daha da büyük bir düşüşü engelledi. Ancak tüm ses taşıyıcıları aynı değildir:", "CD satışları düşerken (2019'a göre yüzde 22 düşüş), kayıtlar bir kaya parçası:", "Vinil satışları yüzde 15'in biraz üzerinde bir artış kaydetti, ancak genel pazarın payı yıllardır hala çok küçüktü - şu anda yüzde 6,5. : Toplamda “siyah altın” satışları 9 milyon Euro'ya yükseldi.", "Yaklaşık 390.000 adet satıldı. Dijital çağda, vinilin yüzde 6,5 gibi önemli bir pazar payı var ve indirmeleri ilk kez geride bırakıyor ve sadece yüzde 4,5'lik bir paya sahip.", "Corona, Avusturyalı müzisyenleri daha sert vurdu Sabit perakende satışın kapanması ve konser ve etkinlik yasağı, Avusturyalı müzisyenleri çeşitli nedenlerle uluslararası müzisyenlere göre daha fazla vurdu.", "Bu, mevcut IFPI raporunun sonucudur. Bu, şu şekilde açıklanmaktadır: “Yurtiçi repertuar, sabit perakende ve fiziksel ürünlerde orantısız bir şekilde temsil edilmektedir ve bu nedenle, kilitleme aşamalarından özellikle olumsuz etkilenmiştir.", "En güçlü pazar segmenti olan yayın, yerel yayınlar geleneksel olarak uluslararası rekabete karşı zor zamanlar geçirdi.", "En önemlisi, Spotify ve Co gibi küresel akış platformlarının daha çok uluslararası pazarlanabilir şarkılara yönelmesi ve bu da daha küçük pazarlar için dezavantajlar yaratması nedeniyle \"", "Şu anki IFPI başkanı ve Sony Avusturya başkanı Dietmar Lienbacher raporun sunumunda, Avusturyalı sanatçıları daha fazla gösteri ile desteklemenin şu anda her zamankinden daha gerekli olacağını söylüyor. \"", "\"Daha fazla Avusturya müziği çal\" sloganı, \"Avusturya mağazalarında satın alın\" veya \"Avusturya'da tatile çıkın\" kadar meşrudur. Ek olarak, canlı işin çöküşünün tüm üretim döngüsü için ciddi sonuçları vardır.", "İptal edilen konserler, turlar ve festivaller de yeni sürümlerin iptal edilmesine veya ertelenmesine neden olur. Bu, Avusturya yapımlarının satışlarında yüzde 40'lık çarpıcı bir düşüşe yol açtı.", "“Pandemi, yurtdışında da büyük ilgi gören son on yılda elde edilen başarıları tehlikeye atıyor.", "Ink Music Genel Müdürü ve Avusturya Müzik Endüstrisi Derneği yönetim kurulu üyesi Hannes Tschürtz, kendinizi “kültürel bir ulus” olarak görüyorsanız, müzisyenlerin ve çevrelerinin ekonomik ve yaratıcı bir duraklama noktasına gelmesine izin veremezsiniz ”diyor.", "Bazıları Gabalier'in Noel CD'sini istedi: Geçen yıl Avusturya albüm satış listelerinde 2 numaraydı. © Görsel:", "Grafiklerde ORF / Regine Schöttl izleri Corona'nın özellikle Avusturyalı sanatçılar için olumsuz etkileri de grafiklerde iz bırakıyor. :", "Tek bir Avusturyalı şarkı ilk 10'a girmedi, sadece beşi ilk 100'e girdi. İlk 10 albümde beş Avusturyalı sanatçı var, ancak Andreas Gabalier'in Noel albümü ve Melissa Naschenweng'in \"Lederhosenrock\" albümleri dışında bunlar 2019 den yapımları olan yılın hit “Blinding Lights” AC / DC'den “weeknd”, en başarılı albümü “Power Up” değil.", "2020 Bekarların En İyi 10 Satış Listeleri 1. Blinding Lights - The Weeknd 2. Roses - Saint Jhn 3. Dance Monkey - Tones And I 4. Savage Love - Jawsh 685 ve Jason Derulo 5. Breaking Me - Topic feat. A7S 6. Silindir - Apache 207 7.", "Ruh Hali - 24kGoldn feat. Iann Dior 8. Hollywood - La Vision ve Gigi D´Agostino 9. Rockstar - Dababy feat. Roddy Ricch 10. Asla Beni Bırakma - Vice & Tom Gregory En İyi 10 Albüm Satış Listesi 2020 1. Güç Artışı - AC / DC 2.si", "Bir Volks-Rock´n´Roll Noel - Andreas Gabalier 3. Zenit - Raf Camora 4. Hepimiz Uyuya Kaldığımızda Nereye Gidiyoruz? - Billie Eilish 5. Size Mektup - Bruce Springsteen 6. Lederhosenrock - Melissa Naschenweng 7.", "Noel - Jonas Kaufmann, Mozarteum Orkestrası. Salzburg, J. Rieder 8. Hollywood - Bones MC 9. Hissetmek istemiyorsanız, duymak zorundasınız - Pizzera & Jaus 10. Sonsuza Kadar - Seiler & Speer" ]
}