{
  "id" : "wJSlDFLA",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-neue-kooperation-bayer-will-impfstoff-von-curevac-produzieren/401174419",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:34:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909627/46-174002002.jpg",
  "imageCopyright" : "EPA/JEROEN JUMELET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Kooperation: Bayer will Impfstoff von Curevac produzieren",
  "articleTitleTranslated" : "Yeni işbirliği: Bayer, Curevac aşısı üretmek istiyor",
  "articleContent" : [ "Der Pharmakonzern Bayer will in die Produktion eines Corona-Impfstoffs einsteigen. Das Präparat, das vom ebenfalls deutschen Biotechnologie-Unternehmen Curevac noch entwickelt wird, soll auch von Bayer hergestellt werden, wie beide Unternehmen am Montag in Berlin bekanntgaben.", "Bereits Anfang Jänner hatten die Firmen eine Kooperation bekanntgegeben, die zunächst aber nur Zulassungsarbeiten und andere Unterstützungen des Großkonzerns Bayer für das kleine Unternehmen umfasste. Curevac hofft, dass das Präparat im Sommer auf den Markt kommen kann.", "Bis Jahresende sind dann bis zu 300 Millionen Dosen geplant, 2022 soll die Zahl deutlich steigen. Bayer selbst will ab Ende 2021 produzieren und kalkuliert mit 160 Millionen Dosen im ersten Herstellungsjahr, danach mit mehr.", "Erst vergangene Woche hatte der französische Pharmakonzern Sanofi bekannt gegeben, ab Sommer mehr als 125 Millionen Dosen des Pfizer-Biontech-Impfstoffs für die Europäische Union zu liefern. Sanofi wolle dem Mainzer Unternehmen Biontech Zugang zu seiner Produktionsinfrastruktur gewähren." ],
  "articleContentTranslated" : [ "İlaç şirketi Bayer, bir korona aşısı üretmeye başlamak istiyor. Alman biyoteknoloji şirketi Curevac tarafından halen geliştirilmekte olan preparat, her iki şirketin de Pazartesi günü Berlin'de duyurduğu üzere Bayer tarafından da üretilecek.", "Şirketler, Ocak ayının başında, başlangıçta yalnızca onay çalışmalarını ve küçük şirket için büyük Bayer endişesinden gelen diğer destekleri içeren bir işbirliği duyurmuşlardı. Curevac, ürünün yaz aylarında piyasaya çıkmasını umuyor.", "Yıl sonuna kadar 300 milyon kutuya kadar çıkması planlanıyor ve sayının 2022'de önemli ölçüde artması bekleniyor. Bayer'in kendisi 2021'in sonundan itibaren üretime başlamak istiyor ve üretiminin ilk yılında 160 milyon kutu ve sonrasında daha fazlasını hesaplıyor.", "Daha geçen hafta, Fransız ilaç şirketi Sanofi, 125 milyon dozdan fazla Pfizer Biontech aşısını Avrupa Birliği'ne yazdan itibaren teslim edeceğini duyurdu. Sanofi, Mainz şirketi Biontech'e üretim altyapısına erişim izni vermek istiyor." ]
}