{
  "id" : "WjUaZSV6",
  "url" : "https://kurier.at/kultur/maler-hans-staudacher-im-alter-von-98-jahren-gestorben/401158884",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T16:21:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878276/46-174121919.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maler Hans Staudacher im Alter von 98 Jahren gestorben",
  "articleTitleTranslated" : "Ressam Hans Staudacher 98 yaşında öldü",
  "articleContent" : [ "\"Er ist friedlich eingeschlafen\", bestätigt der Galerist und Freund des Malers, Ernst Hilger, die Nachricht. Der Kärntner Maler Hans Staudacher ist in der Nacht auf Sonntag in Wien gestorben. Das bestätigte sein Galerist Ernst Hilger gegenüber der APA.", "Staudacher, der erst am Donnerstag seinen 98.  Geburtstag gefeiert hatte, sei friedlich eingeschlafen, sagte Hilger, ein langjähriger Freund des Malers. Die Familie des Künstlers, der zuletzt in einem Altenheim gelebt hatte, habe ihn gebeten, sich um alles zu kümmern.", "Wichtiger Vertreter des Dadaismus Staudacher war der wichtigste österreichische Vertreter des Dadaismus und der \"art informel\", seine Arbeiten finden sich in zahlreichen Gruppenausstellungen.", "Schon der Volksschullehrer hat es gewusst: Als er den Tisch des Schülers Hans Staudacher sah, bestellte er die Mutter in die Schule. \"Der Bub muss Maler werden\", habe er gesagt.", "Der Lehrer habe Maler wie Anstreicher gemeint, \"aber ich bin ein Kritzler geblieben\", erzählte Staudacher der APA einmal im Interview. Geboren wurde Staudacher am 14.  Jänner 1923 in St. Urban am Ossiachersee in Kärnten.", "Matura habe er keine, nur einen \"nachgeschmissenen\" Professor. Dafür begann Staudacher schon früh zu zeichnen: Porträts, Landschaften, Zeichnungen. \"Wie ein Kärntner halt malt, der so viel Natur um sich herum hat\", erklärte er.", "Seine gegenständliche Malerei ist heute kaum mehr zu finden. Lediglich die Familie hat ein paar Bilder. In Kärnten hielt es ihn aber nicht lange: 1950 übersiedelte Staudacher nach Wien, schloss sich den Secessionisten an und begann, sich ernsthaft mit Malerei auseinanderzusetzen.", "Seine Vorbilder waren Paul Klee, Wassily Kandinsky, Pablo Picasso oder Joan Miro.", "Internationaler Durchbruch Bei den Künstlern des \"Nötscher Kreises\", Anton Kolig und Franz Wiegele, holte er sich Inspiration, später beeinflussten ihn auch die Arbeiten von Gustav Klimt, Egon Schiele oder Alfred Kubin stark.", "Seine Parisreisen und -aufenthalte zwischen 1954 und 1962 hinterließen nachhaltige Spuren in Staudachers Werk:", "In der französischen Hauptstadt traf er auf die Kunstszene der \"art informel\", die einen Gegenpol zur geometrischen Abstraktion bildete und ihre Malerei in ein lyrisches, formloses Spannungsfeld setzte.  :", "Fortan widmete sich Staudacher der abstrakten Malerei und wurde unter anderem mit seinen kalligrafischen Notizen der wichtigste österreichische Maler im Bereich der informellen Kunst.", "\"Ich war oft ein bisschen voraus\", so der Maler: \"In meine Bilder kann man so viel hineingeheimnissen, was ich erlebt habe.\" Der internationale Durchbruch gelang dem Künstler 1965 mit der großen Ausstellung in Paris und der Biennale in Venedig sowie dem Hauptpreis der Biennale in Tokio.", "\"Ich bin immer unkritisch gewesen, sonst wäre ich nicht zum Malen gekommen\", sagte er über sich selbst und seine Arbeitsweise. Bekannt ist Staudacher auch für seine Happenings, bei denen er in seinem Atelier mit verschiedenen Materialien wie Holz oder Lumpen experimentierte.", "Späte Anerkennung Die Anerkennung in Österreich ließ noch einige Jahre auf sich warten: Zum 75.  Geburtstag widmete ihm das Kunsthistorische Museum im Palais Harrach eine große Ausstellung.", "Es folgte die Ehrenmitgliedschaft der Wiener Secession, 2004 erhielt er das Goldene Ehrenzeichen der Stadt Wien. Seit den 50er-Jahren weisen Staudachers Bilder einen typischen Stil auf, trotzdem ist es immer wieder auch zu Fälschungen gekommen, die zu Gerichtsverfahren und Verurteilungen führten.", "\"Aber mein Material und meine Schichtigkeit können sie nicht.\" Staudacher malte seine Bilder oft nicht in einem Zug, sondern nach und nach. \"Einige Ölgemälde haben ein Jahr lang getrocknet\", erzählte er.", "Einige seiner Bilder sind dabei so wichtig geworden, dass er sie niemals verkaufen würde: \"Es gibt Bilder, die kann man nicht hergeben, weil man sie als Säule für den jeweiligen Lebensabschnitt braucht.\"", "\"Es ist ungut, wenn man alt wird\", erklärte der Künstler zu seinem 90.  Geburtstag. Bald darauf hörte er endgültig mit der Malerei auf. Wiens Altbürgermeister Michael Häupl hat Staudacher ein Ehrengrab versprochen.", "Einlösen müsste dieses Versprechen nun sein Nachfolger Michael Ludwig." ],
  "articleContentTranslated" : [ "Galerinin sahibi ve ressamın arkadaşı Ernst Hilger, \"Huzur içinde uyuyakaldı\" haberi doğruluyor. Karintili ressam Hans Staudacher Pazar gecesi Viyana'da öldü. Galeri sahibi Ernst Hilger bunu APA'ya doğruladı.", "Ressamın uzun süredir arkadaşı olan Hilger, 98. yaş gününü sadece Perşembe günü kutlayan Staudacher, huzur içinde uykuya daldığını söyledi. Sanatçının en son huzurevinde yaşayan ailesi, ondan her şeyi halletmesini istedi.", "Dadaism'in önemli bir temsilcisi olan Staudacher, Dadaism ve \"art informel\" in en önemli Avusturyalı temsilcisi idi, çalışmaları çok sayıda karma sergide bulunabilir.", "İlkokul öğretmeni bile biliyordu: öğrenci Hans Staudacher'in masasını görünce annesine okula gelmesini emretti. \"Oğlan ressam olmalı\" dedi.", "Staudacher bir keresinde APA'ya verdiği röportajda, öğretmen ressam ve ressam anlamına geliyordu, \"ama ben yazar olarak kaldım,\" dedi. Staudacher, 14 Ocak 1923'te Karintiya'daki St. Urban am Ossiachersee'de doğdu.", "Lise diploması yok, sadece \"atılmış\" bir profesör. Bu amaçla Staudacher küçük yaşlarda resim yapmaya başladı: portreler, manzaralar, çizimler. \"Çevresinde bu kadar çok doğa olan bir Karintili nasıl resim yapıyor?\" Diye açıkladı.", "Temsili resmi bugün neredeyse hiç bulunamıyor. Sadece ailenin birkaç resmi var. Ancak Karintiya'da uzun sürmedi: 1950'de Staudacher Viyana'ya taşındı, Ayrılıkçılara katıldı ve resimle ciddi bir şekilde uğraşmaya başladı.", "Rol modelleri Paul Klee, Wassily Kandinsky, Pablo Picasso ve Joan Miro idi.", "Uluslararası buluş \"Nötscher Circle\" sanatçılarından Anton Kolig ve Franz Wiegele'den ilham aldı ve daha sonra Gustav Klimt, Egon Schiele ve Alfred Kubin'in çalışmaları üzerinde güçlü bir etkisi oldu.", "1954-1962 yılları arasında Paris'te yaptığı geziler ve kalışları, Staudacher'in çalışmalarında kalıcı izler bıraktı:", "Fransız başkentinde, geometrik soyutlamaya karşı bir karşıtlık oluşturan ve resmini lirik, gayri resmi bir gerilim alanına yerleştiren \"art informel\" sanat sahnesiyle karşılaştı. :", "O andan itibaren Staudacher kendini soyut resme adadı ve diğer şeylerin yanı sıra, kaligrafi notlarıyla gayri resmi sanat alanındaki en önemli Avusturyalı ressam oldu.", "Ressam, \"Ben genellikle biraz öndeydim\" diyor: \"Resimlerimde yaşadıklarım hakkında çok fazla şey saklayabilirsiniz.\" Sanatçının uluslararası atılımı, 1965'te Paris'teki büyük sergi ve Venedik Bienali'nin yanı sıra Tokyo Bienali'ndeki ana ödülle geldi.", "\"Ben her zaman eleştirel değildim, aksi takdirde resim yapamazdım,\" dedi kendisi ve çalışma tarzı hakkında. Staudacher, stüdyosunda tahta veya paçavra gibi farklı malzemelerle deneyler yaptığı olaylarıyla da tanınır.", "Avusturya'da geç tanınma Tanıma hala birkaç yıl uzaktaydı: 75. doğum gününde Palais Harrach'daki Kunsthistorisches Müzesi ona büyük bir sergi adadı.", "Bunu, Viyana Secession'un onursal üyeliği takip etti, 2004'te Viyana Şehri Altın Onur Nişanı aldı. Staudacher'in resimleri 1950'lerden beri tipik bir stile sahipti, ancak sahtecilikler de defalarca meydana geldi ve bu da yasal işlemlere ve mahkumiyetlere yol açtı.", "\"Ama benim malzememi veya katmanımı kullanamazlar.\" Staudacher sık sık resimlerini tek seferde değil, yavaş yavaş boyadı. \"Bazı yağlı boya tablolar bir yıldır kurumuş\" dedi.", "Bazı resimleri o kadar önemli hale geldi ki onları asla satmayacak: \"Veremeyeceğiniz resimler var çünkü onlara hayatın ilgili evresi için bir sütun olarak ihtiyacınız var.\"", "Sanatçı 90. doğum gününde \"Yaşlanmanız kötü\" dedi. Kısa süre sonra resim yapmayı tamamen bıraktı. Eski Belediye Başkanı Michael Häupl, Staudacher'a onursal bir mezar sözü verdi.", "Halefi Michael Ludwig bu sözü tutmak zorunda kalacaktı." ]
}