{
  "id" : "WjuFgDFX",
  "url" : "https://oesterreich.orf.at/stories/3083438/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2021-01-04T10:54:52Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/50/83/crops/w=1280/401785_opener_131583_37301_jagd_jaeger_waffen_apa_barbara_gindl_3.jpg?s=26c5fb7b3629835f9f063a71dfc8f4618aa4bc04",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "So viele Schusswaffen wie noch nie verkauft",
  "articleTitleTranslated" : "Her zamankinden daha fazla ateşli silah satıldı",
  "articleContent" : [ "Wie aus Daten einer Marktstudie des Marktforschungsinstituts Branchenradar.com hervorgeht, habe es Zuwächse vor allem auf dem Gebrauchtwaffenmarkt gegeben.", "Im Vergleich zum Vorjahr stieg die Nachfrage nach gebrauchten Gewehren um fast 16 Prozent und nach gebrauchten Handfeuerwaffen um rund sieben Prozent. Insgesamt gingen 2020 damit 52.300 Gebrauchtwaffen über die Verkaufstische.", "Doch auch in den Neuwaffenmarkt kam Bewegung: Der Absatz von Lang- und Faustfeuerwaffen erhöhte sich um rund fünf Prozent gegenüber dem Vorjahr auf insgesamt knapp 19.000 Stück.", "Auch hier war das Wachstum bei Flinten, Büchsen und kombinierten Gewehren größer als bei Pistolen und Revolvern.Institut führt das auf Jagd zurück „In beiden Märkten war der massive Anstieg im Wesentlichen auf den Jagdbereich zurückzuführen.", "Der Lockdown wurde offenbar auch dafür genutzt, sich im Freien weidmännisch zu ertüchtigen.", "Und da das österreichische Waffengesetz seit 2019 auch das Führen von Faustfeuerwaffen bei der Ausübung der Jagd ermöglicht, steigt seither auch die entsprechende Nachfrage rasant“, berichtete Branchenradar.com.", "Laut Zentralem Waffenregister waren in Österreich mit Jahresende 2020 rund 1,15 Millionen Waffen der Kategorien B, C und D in privatem Besitz. Im Vergleich zu 2019 stieg der Bestand um etwa fünf Prozent oder 53.000 Stück.", "Da im vergangenen Jahr jedoch auch rund 39.000 Waffen abgemeldet wurden, lag die Anzahl der Neuanmeldungen bei über 91.000 Stück.", "Die Differenz zwischen Erwerb und Neuanmeldungen erkläre sich zum einen durch Käufe zusätzlicher Gewehrschäfte, da in diesem Fall die neu adaptierte Waffe nochmals angemeldet werden muss.", "Darüber hinaus gebe es aber auch ein reges Below-the-line-Geschäft, also den Besitzerwechsel von Handfeuerwaffen, bei denen kein Händler involviert ist, informierte Branchenradar.com.", "Dazu zählen nachträgliche Anmeldungen aus Altwaffenbestand, auch wenn die Frist dafür abgelaufen ist – nach Hausräumungen oder Erbschaften kommt es beispielsweise vor, dass nicht registrierte Waffen auftauchen und legalisiert werden." ],
  "articleContentTranslated" : [ "Branchradar.com pazar araştırma enstitüsü tarafından yapılan bir pazar araştırmasından elde edilen verilere göre, özellikle kullanılmış silah pazarında büyüme kaydedildi.", "Bir önceki yıla kıyasla, kullanılmış tüfeklere olan talep yaklaşık yüzde 16 ve kullanılmış tabancalara olan talep yaklaşık yüzde yedi arttı. 2020 yılında tezgahta toplam 52.300 kullanılmış silah satıldı.", "Ancak yeni silah pazarında da hareket vardı: Uzun ve tabanca satışları bir önceki yıla göre yaklaşık yüzde beş artarak toplamda neredeyse 19.000 parçaya ulaştı.", "Burada da av tüfeği, tüfek ve kombine tüfeklerdeki artış tabanca ve tabancalara göre daha büyüktü, Enstitü bunu avcılığa bağlıyor “Her iki pazarda da, büyük artış esas olarak avcılık sektöründen kaynaklanıyordu.", "Kilitlenme görünüşe göre açık havada hobi yapmak için de kullanılıyordu.", "Ve Avusturya Silah Yasası 2019'dan beri avlanırken tabanca taşımayı da mümkün kıldığından, buna karşılık gelen talep o zamandan beri hızla artıyor, \"dedi Industry Radar.com.", "Central Arms Register'a göre, 2020 sonunda Avusturya'da B, C ve D kategorilerindeki yaklaşık 1,15 milyon silah özel mülkiyete sahipti. 2019 ile karşılaştırıldığında, envanter yaklaşık yüzde beş veya 53.000 parça arttı.", "Bununla birlikte, geçen yıl yaklaşık 39.000 silahın da kaydı kaldırıldığı için, yeni kayıtların sayısı 91.000'in üzerindeydi.", "Edinme ve yeni kayıtlar arasındaki fark, bir yandan ek tüfek stoklarının satın alınmasıyla açıklanmaktadır, çünkü bu durumda yeni uyarlanmış silahın tekrar kaydedilmesi gerekir.", "Buna ek olarak, Industry Radar.com'u bilgilendiren hiçbir bayinin dahil olmadığı tabancaların mülkiyetinin değişmesi gibi canlı bir çizgi altı iş var.", "Bu, eski silah stoklarının geçmişe dönük kayıtlarını içerir, bunun için son tarih sona ermiş olsa bile - örneğin ev tahliyeleri veya miras sonrası, kayıtsız silahlar ortaya çıktıktan ve yasallaştırıldıktan sonra." ]
}