{
  "id" : "wJwbLaoA",
  "url" : "https://kurier.at/chronik/oesterreich/corona-umfrage-nur-wenige-glauben-an-einen-normalen-sommer/401201995",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T05:53:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967947/46-176043564.jpg",
  "imageCopyright" : "APA/JAKOB GRUBER / JAKOB GRUBER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Umfrage: Nur wenige glauben an einen normalen Sommer",
  "articleTitleTranslated" : "Anket: Normal bir yaza çok az kişi inanıyor",
  "articleContent" : [ "Nur wenige Österreicher glauben noch an einen normalen Sommer.", "Wie die jüngste, im Rahmen des \"Austrian Corona Panel Projects\" (ACPP) der Universität Wien durchgeführte Befragung von Mitte Februar zeigt, sind neun von zehn Österreichern (89 Prozent) der Meinung, dass die Krise erst in mehr als sechs Monaten überstanden sein wird.", "Zu Beginn der Pandemie war nur etwa ein Drittel der Befragten der Meinung, dass das Leben erst in mehr als sechs Monaten wieder normal sein würde.", "\"Vom anfänglichen Optimismus der österreichischen Bevölkerung ist damit nach einem Jahr nicht mehr viel zu bemerken\", schreibt Markus Pollak im Blog des ACPP. Im April des Vorjahres waren noch zwei Drittel der Österreicher überzeugt, dass die Krise rasch überstanden sein würde.", "Doch der Anteil jener, die eine längere Krise erwarten, erhöhte sich bis September 2020 sukzessive und schwankt seither zwischen 80 und 90 Prozent.", "Von jener Gruppe, die bei der jüngsten Befragung im Februar dieses Jahres angab, dass die Krise noch mehr als sechs Monate dauern wird, gehen zwei Drittel davon aus, dass das Leben erst in mehr als zwei Jahren normal sein wird.", "Der Rest ist der Meinung, dass die Krise in sechs bis 24 Monaten vorbei sein. Die Wissenschafter des \"Austrian Corona Panel Projects\" führen regelmäßig seit März des Vorjahres Befragungen (jeweils rund 1.500 Teilnehmer) durch." ],
  "articleContentTranslated" : [ "Çok az Avusturyalı hala normal bir yaza inanıyor.", "Viyana Üniversitesi'nde \"Avusturya Corona Panel Projesi\" (ACPP) kapsamında Şubat ortasında yapılan en son anketin gösterdiği gibi, on Avusturyalıdan dokuzu (yüzde 89) krizin ancak altı ay.", "Pandeminin başlangıcında, ankete katılanların sadece üçte biri hayatın altı aydan fazla normale dönmeyeceğine inanıyordu.", "Markus Pollak ACPP blogunda \"Bir yıl sonra Avusturya nüfusunun ilk iyimserliğine dair görülecek pek bir şey yok\" diye yazıyor. Geçen yılın nisan ayında, Avusturyalıların üçte ikisi krizin çabuk biteceğine hâlâ ikna olmuştu.", "Ancak daha uzun bir kriz bekleyenlerin oranı Eylül 2020'ye kadar kademeli olarak arttı ve o zamandan beri yüzde 80 ile 90 arasında dalgalandı.", "Bu yılın Şubat ayında yapılan en son ankette krizin altı aydan fazla süreceğini belirten grubun üçte ikisi, yaşamın ancak iki yıldan daha uzun bir süre sonra normal olacağını varsayıyor.", "Geri kalanlar ise krizin altı ila 24 ay içinde biteceği görüşünde. \"Avusturya Corona Panel Projesi\" nin bilim adamları, bir önceki yılın Mart ayından bu yana anketler düzenliyorlar (her biri yaklaşık 1.500 katılımcı)." ]
}