{
  "id" : "Wjz3oxhy",
  "url" : "https://kurier.at/politik/inland/corona-laender-und-verfassungsdienst-sehen-probleme-beim-freitesten/401146449",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T12:28:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847787/46-173614196.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Länder und Verfassungsdienst sehen Probleme beim \"Freitesten\"",
  "articleTitleTranslated" : "Corona: ülkeler ve anayasal hizmetler \"serbest stil\" ile ilgili sorunlar görüyor",
  "articleContent" : [ "Mehrere Länder halten den Entwurf des Gesundheitsministeriums für das \"Freitesten\" aus dem dritten Corona-Lockdown in dieser Form für verfassungswidrig. Auch der Verfassungsdienst im Kanzleramt empfiehlt in seiner Stellungnahme Nachbesserungen.", "Kern der Kritik ist eine Passage, die Gesundheitsminister Rudolf Anschober (Grüne) die Möglichkeit einräumen würde, nicht näher definierte \"Rechtswirkungen\" an die Bestätigung eines Corona-Tests zu knüpfen.", "Diese sei zu unbestimmt. Die Regierung hatte vor Weihnachten angekündigt, den dritten Corona-Lockdown für all jene Personen zu erleichtern, die an der Mitte Jänner geplanten Neuauflage der Massentests teilnehmen.", "Sie sollten schon ab 18.  Jänner wieder Restaurants besuchen, zum Friseur gehen sowie nicht lebensnotwendige Güter wie Kleidung oder Bücher einkaufen können.", "Geregelt werden sollte das mit Änderungen im Epidemiegesetz und im Covid-Maßnahmengesetz, die wegen des Widerstands der Opposition allerdings in der Luft hängen. FPÖ und Teile der SPÖ halten das Gesetz zudem für verfassungswidrig.", "Verfassungswidrigkeit befürchtet Die Gemeinde Wien sowie die Länder Tirol, Vorarlberg und Kärnten äußern in der Begutachtung ebenfalls Bedenken bezüglich der gewählten Vorgehensweise.", "Und auch der Verfassungsdienst im Kanzleramt warnt vor einer Passage, die Gesundheitsminister Anschober erlauben würde, per Verordnung nicht näher definierte \"Rechtswirkungen\" an das Vorliegen eines negativen Testergebnisses zu knüpfen.", "Diese Passage ist den Verfassungsexperten der Regierung zu unbestimmt und sollte daher gestrichen werden. Die Länder sehen das ähnlich, auch wenn Vorarlberg betont, dass das \"Freitesten\" an sich wohl nicht von vornherein verfassungswidrig wäre.", "Außerdem sieht der Verfassungsdienst ein weiteres mögliches Problem: generelle Ausgangsbeschränkungen sind nämlich nur zulässig, wenn \"gelindere Maßnahmen\" nicht ausreichen würden, um einen Zusammenbruch der gesundheitlichen Versorgung zu verhindern.", "Nun wäre das \"Freitesten\" aber eine solche \"gelindere Maßnahme\", die laut dem Gesetzesvorschlag sogar ausreichen könnte, um gänzlich von den Ausgangsbeschränkungen ausgenommen zu werden.", "Damit könnten die Ausgangsbeschränkungen generell unverhältnismäßig erscheinen, warnt der Verfassungsdienst und fordert eine sachliche Begründung ein. Stichproben gefordert Keine groben Einwände erhebt die Wirtschaftskammer, die allerdings Stichprobenkontrollen der Behörden fordert.", "Keinesfalls dürften nämlich die Betriebe mit einer \"generellen Kontrollpflicht\" der Testergebnisse belastet werden, so die Stellungnahme der Kammer. Und mehrere Stellungnahmen kritisieren die kurze Begutachtungsfrist über das Neujahrswochenende.", "Insgesamt hat das Parlament am Montag fast 9.200 Stellungnahmen zum \"Freitesten\" veröffentlicht, viele davon wortgleich. Aufrufe über Whatsapp und soziale Medien hatten nämlich den Eindruck erweckt, auf der Homepage des Parlaments könnte \"Einspruch\" gegen das Gesetzesprojekt eingelegt werden.", "Tausende Bürgerinnen und Bürger haben daraufhin Stellungnahmen abgeschickt und die Homepage des Parlaments am Wochenende stundenlang in die Knie gezwungen." ],
  "articleContentTranslated" : [ "Bazı ülkeler, bu biçimdeki üçüncü korona kilitlemesinden kaynaklanan \"ücretsiz test\" için Sağlık Bakanlığı taslağının anayasaya aykırı olduğunu düşünüyor. Kançılaryadaki Anayasa Servisi de görüşünde iyileştirmeler yapılmasını tavsiye ediyor.", "Eleştirinin özü, Sağlık Bakanı Rudolf Anschober'in (Yeşiller), belirtilmemiş \"yasal etkileri\" bir korona testinin onayına bağlama fırsatı vereceği bir pasajdır.", "Bu çok belirsiz. Hükümet, Noel'den önce, Ocak ayı ortasında yapılması planlanan toplu testlerin yeni baskısına katılacak tüm insanlar için üçüncü korona kilitlenmesini kolaylaştıracağını duyurmuştu.", "18 Ocak'tan itibaren tekrar restoranları ziyaret edebilmeli, kuaföre gitmeli ve kıyafet ya da kitap gibi gereksiz eşyaları satın alabilmelisin.", "Bu, Salgın Yasası ve Kovid Önlemleri Yasası'ndaki değişikliklerle düzenlenmeli, ancak bunlar muhalefetin direnişi nedeniyle yayında. FPÖ ve SPÖ'nün bazı kesimleri de yasanın anayasaya aykırı olduğunu düşünüyor.", "Anayasaya aykırılık korkusu Viyana belediyesi ile Tirol, Vorarlberg ve Carinthia eyaletleri de değerlendirmede seçilen yaklaşımla ilgili endişelerini dile getirmektedir.", "Ve Şansölyelik'teki anayasa servisi, Sağlık Bakanı Anschober'in belirlenmemiş \"yasal etkileri\" yönetmelikle olumsuz bir test sonucunun varlığına bağlamasına izin verecek bir pasaj konusunda da uyarıda bulunuyor.", "Bu pasaj, hükümetin anayasa uzmanları için çok belirsiz ve bu nedenle silinmesi gerekiyor. Vorarlberg, \"özgür seçimin\" başından itibaren kendi içinde anayasaya aykırı olmayacağını vurgulasa bile, federal eyaletler de bunu benzer şekilde görüyorlar.", "Buna ek olarak, anayasa hizmeti başka bir olası sorun görüyor: genel çıkış kısıtlamalarına yalnızca \"daha hafif tedbirler\" sağlık hizmetlerinde bir çöküşü önlemek için yeterli olmadığında izin verilebilir.", "Şimdi \"en özgür seçenek\", önerilen yasaya göre çıkış kısıtlamalarından tamamen muaf tutulmak için bile yeterli olabilecek \"daha yumuşak bir önlem\" olacaktır.", "Bu, çıkış kısıtlamalarının genel olarak orantısız görünebileceği anlamına gelir, Anayasa Hizmetini uyarır ve gerçeklere dayalı gerekçelendirme talep eder. Gerekli örnekler Ticaret Odası, yetkililer tarafından rastgele kontroller gerektirmesine rağmen herhangi bir büyük itirazda bulunmaz.", "Odanın görüşüne göre, hiçbir koşulda şirketlere test sonuçlarını \"izleme genel görevi\" yüklenmemelidir. Ve birkaç açıklama, Yeni Yıl hafta sonundaki kısa gözden geçirme dönemini eleştiriyor.", "Pazartesi günü Parlamento, \"En Özgür\" hakkında çoğu kelimesi kelimesine toplam 9 bin 200 bildiri yayınladı. WhatsApp ve sosyal medyadan yapılan aramalar TBMM'nin ana sayfasındaki yasa tasarısına \"itiraz\" edilebileceği izlenimini uyandırmıştı.", "Binlerce vatandaş daha sonra yorumlarını gönderdi ve hafta sonu saatlerce Parlamento'nun ana sayfasını diz çöktürdü." ]
}