{
  "id" : "wKt3QDhj",
  "url" : "https://kurier.at/wirtschaft/aua-muss-fluege-aus-gb-und-suedafrika-bis-24-jaenner-streichen/401150979",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T13:43:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4740936/78370011357348074_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AUA muss Flüge aus GB und Südafrika  bis 24. Jänner streichen",
  "articleTitleTranslated" : "AUA, İngiltere ve Güney Afrika'dan uçuşları 24 Ocak'a kadar iptal etmek zorunda",
  "articleContent" : [ "Weil die österreichische Regierung die Landeverbote aus Südafrika und Großbritannien verlängert hat, müssen die Austrian Airlines ihre Flüge aus diesen Ländern bis 24.  Jänner erneut aus ihrem Programm nehmen.", "AUA-Chef Alexis von Hoensbroech kritisiert die Landeverbote als \"epidemiologisch wirkungslos\", da Passagiere weiterhin über andere Routen nach Österreich kommen könnten. Er fordert stattdessen verpflichtende Coronatests für Einreisende aus Südafrika und Großbritannien.", "Die Flüge nach Großbritannien könnten bis auf einzelne Verbindungen durchgeführt werden, jedoch müssten bis zum genannten Datum alle Rückflüge von London Heathrow nach Wien gestrichen werden, teilte die AUA am Samstag mit.", "Man habe der österreichischen Bundesregierung angeboten, erneut für Repatriierungsflüge zur Verfügung zu stehen - eine entsprechende Genehmigung dafür habe man bisher noch nicht bekommen.", "Von der Streichung betroffene Fluggäste können zwischen einer Rückerstattung der Ticketkosten oder einer Umbuchung wählen. Eine Rückreise von Südafrika nach Österreich sei weiterhin beispielsweise über Dubai oder Istanbul möglich, heißt es in der Mitteilung.", "\"Wir sind gesetzlich verpflichtet, unsere Passagiere auf andere Airlines umzubuchen und auch die Kosten für diese Umbuchung zu tragen.", "Damit sind die Landeverbote epidemiologisch wirkungslos, da die Reisenden weiter völlig ungehindert nach Österreich kommen, während alleine wir als österreichische Fluglinie den Schaden tragen\", erklärte von Hoensbroech.", "Auf der Flugstrecke von Südafrika nach Wien transportiert die AUA nach eigenen Angaben rund 40 Prozent Umsteigepassagiere. Diese Gäste würden das Drehkreuz in Wien nur zur Weiterreise nutzen und nicht in Österreich einreisen.", "Auf Flügen von Großbritannien betrage dieser Anteil 30 Prozent. Der AUA-Chef wünscht sich für Österreich eine ähnliche Lösung wie in Deutschland: Dort habe die Regierung zuletzt eine Corona-Testpflicht für Fluggäste aus Irland, Südafrika und Großbritannien eingeführt.", "\"Wir fordern flächendeckende Einreisekontrollen mittels Corona-Test nach Ankunft für alle Reisenden aus Südafrika und Großbritannien, unabhängig von ihrer Flugroute.\" Damit könnten sämtliche Hintertüren geschlossen werden." ],
  "articleContentTranslated" : [ "Avusturya hükümeti Güney Afrika ve İngiltere'den iniş yasaklarını uzattığı için, Avusturya Havayolları bu ülkelerden uçuşlarını 24 Ocak'a kadar programlarından tekrar kaldırmak zorunda kalacak.", "AUA patronu Alexis von Hoensbroech, yolcular başka yollardan Avusturya'ya gelmeye devam edebileceği için iniş yasaklarını \"epidemiyolojik olarak etkisiz\" olmakla eleştiriyor. Bunun yerine, Güney Afrika ve Büyük Britanya'dan gelen gezginler için zorunlu korona testleri çağrısında bulunuyor.", "AUA'nın Cumartesi günü yaptığı açıklamaya göre, Büyük Britanya'ya uçuşlar birkaç bağlantı dışında gerçekleştirilebilir, ancak Londra Heathrow'dan Viyana'ya tüm dönüş uçuşlarının belirtilen tarihe kadar iptal edilmesi gerekecek.", "Avusturya federal hükümetine geri dönüş uçuşları için tekrar müsait olması teklif edildi - buna karşılık gelen bir izin henüz alınmadı.", "İptal işleminden etkilenen yolcular, bilet ücretlerinin iadesi veya yeniden rezervasyon arasında seçim yapabilirler. Mesajda, Güney Afrika'dan Avusturya'ya dönüş yolculuğu, örneğin Dubai veya İstanbul üzerinden hala mümkün.", "\"Yasal olarak, yolcularımıza diğer havayollarında yeniden rezervasyon yaptırmak ve bu yeniden rezervasyonun masraflarını üstlenmek zorundayız.", "Bu, iniş yasaklarının epidemiyolojik olarak etkisiz olduğu anlamına geliyor, zira gezginler Avusturya'ya hiçbir engelle karşılaşmadan gelmeye devam ederken, biz Avusturya havayolu şirketi olarak hasarı tek başımıza üstleniyoruz, \"şeklinde açıkladı von Hoensbroech.", "Güney Afrika'dan Viyana'ya uçuş rotasında, AUA yaklaşık yüzde 40 transfer yolcu taşıyor. Bu konuklar sadece Viyana'daki merkezi kullanarak ileriye yönelik seyahatler için kullanacaklar ve Avusturya'ya girmeyecekler.", "Büyük Britanya'dan yapılan uçuşlarda bu oran yüzde 30'dur. AUA patronu Almanya'da olduğu gibi Avusturya için de benzer bir çözüm istiyor: Orada hükümet kısa süre önce İrlanda, Güney Afrika ve Büyük Britanya'dan gelen yolcular için bir korona testi şartı getirdi.", "\"Uçuş rotalarından bağımsız olarak, Güney Afrika ve İngiltere'den gelen tüm yolcular için varıştan sonra korona testi yoluyla ülke çapında giriş kontrolleri talep ediyoruz.\" Bu, tüm arka kapıları kapatabilir." ]
}