{
  "id" : "wKVGieaH",
  "url" : "https://kurier.at/sport/sportler-und-die-politik-wer-ausschert-wird-bestraft/401150334",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4861362/46-173560615.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sportler und die Politik: Wer ausschert, wird bestraft",
  "articleTitleTranslated" : "Sporcular ve siyaset: geri çekilenler cezalandırılacak",
  "articleContent" : [ "Das Internationale Olympische Komitee IOC und der Fußball-Weltverband FIFA schwafeln gerne vom unpolitischen Sport.", "Das Gerede entpuppt sich in vielen Fällen aber als Ausrede, um Großereignisse an politisch bedenkliche Staaten zu vergeben, wo sich der Widerstand gegen solche großen Ereignisse leichter brechen lässt als in entwickelten Demokratien.", "Athleten wurden durch den Sport manchmal sogar zu Multimillionären, manche von ihnen haben ihre Wurzeln nicht vergessen. Manche wissen auch, wer ihre Fans sind, wer bei ihrem Aufstieg an ihrer Seite stand.", "Erheben sie die Stimme, zeigt sich, dass im großen Volksvergnügen Sport demokratisches Potenzial steckt. Etwa in Weißrussland, wenn Sportler an den Demonstrationen gegen Diktator Lukaschenko teilnehmen.", "Oder in den USA, wenn Sportler für Black Lives Matter niederknien. Als Marcel Hirscher den Mund aufmachte Muhammad Ali, Billie Jean King, Tommie Smith und John Carlos sind große Namen des Sportlerwiderstands.", "Als sie sich einst zu Wort gemeldet haben, wurden sie diffamiert und verspottet – im schlimmsten Fall als dumme Muskelpakete, denen Bildung und Durchblick fehle.", "Auszeichnungen bekommen zumeist „mündige Athleten“, die die „Vorbildfunktion des Sports“ im Sinne der Eliten ausüben, also unpolitisch und keineswegs systemkritisch. Wer ausschert, wird bestraft. Das musste Marcel Hirscher vor mehr als fünf Jahren zu Kenntnis nehmen.", "Ein kurzes Video auf seiner Facebook-Seite schloss mit dem Appell: „Say it loud, say it clear, refugees are welcome here.“ Der folgende Shitstorm machte ihn mundtot. Es war und blieb auch die einzige politische Meldung von Marcel Hirscher. Das war 2015." ],
  "articleContentTranslated" : [ "Uluslararası Olimpiyat Komitesi IOC ve dünya futbol federasyonu FIFA, apolitik spor hakkında konuşmayı seviyor.", "Çoğu durumda, konuşma, bu tür büyük olaylara karşı direnişi kırmanın gelişmiş demokrasilere göre daha kolay olduğu siyasi açıdan şüpheli devletlere büyük olayları ödüllendirmek için bir bahane olarak ortaya çıkıyor.", "Sporcular bazen spor yoluyla multimilyoner oldular ve bazıları köklerini unutmadı. Bazıları, yükselişlerinde yanlarında olan hayranlarının kim olduğunu da biliyor.", "Seslerini yükseltirlerse, sporun büyük eğlencesinde demokratik bir potansiyel olduğu ortaya çıkıyor. Örneğin Beyaz Rusya'da, diktatör Lukashenko'ya karşı gösterilere sporcular katıldığında.", "Ya da ABD'de sporcular Black Lives Matter için diz çöktüğünde. Marcel Hirscher ağzını açtığında Muhammad Ali, Billie Jean King, Tommie Smith ve John Carlos, atlet direnişinin büyük isimleri.", "Bir zamanlar konuştuklarında, hakarete uğradılar ve alay edildiler - en kötü durumda, eğitim ve bakış açısından yoksun aptal kaslar olarak.", "Ödüller çoğunlukla \"sporun rol modeli işlevini\" seçkinlerin çıkarları doğrultusunda, yani siyasi olmayan ve sistemi hiçbir şekilde eleştirmeyen \"olgun sporculara\" verilir. Ayrılan herkes cezalandırılacak. Marcel Hirscher bunu beş yıldan fazla bir süre önce not almak zorunda kaldı.", "Facebook sayfasındaki kısa bir video itirazla sona erdi: \"Yüksek sesle söyle, açıkça söyle, mülteciler burada hoş karşılanıyor.\" Aşağıdaki bok fırtınası onu susturdu. Marcel Hirscher'in tek siyasi mesajı buydu ve öyle de kaldı. 2015 yılındaydı." ]
}