{
  "id" : "Wl5BWZud",
  "url" : "https://kurier.at/kultur/oscar-auszeichnung-fuer-oesterreicher-realistische-fell-animationen/401176885",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T11:04:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914205/46-149008875.jpg",
  "imageCopyright" : "ORF / ©2015 Disney Enterprises",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Oscar-Auszeichnung für Österreicher: Realistische Fell-Animationen",
  "articleTitleTranslated" : "Avusturyalılar için Oscar ödülü: Gerçekçi kürk animasyonları",
  "articleContent" : [ "Der Salzburger Christoph Sprenger erhält im Februar einen Technik-Oscar für seine tricktechnischen Innovationen bei der Digitalsimulation von Haaren.", "Laut einem Bericht von ORF Salzburg war dieses Verfahren bereits in Blockbustern wie dem \"Dschungelbuch\", in \"Avengers\"-Filmen oder den \"Guardians of the Galaxy\" zu sehen.", "Den Technik-Oscar, der nicht mit einer Oscar-Statuette verbunden ist, verleiht die Akademie für Filmkunst und Wissenschaft wegen Corona heuer virtuell. Mit dem sogenannten \"Technical Achievement Award\" der Academy werden nicht nur Christoph Sprenger, sondern auch zwei seiner Kollegen ausgezeichnet.", "Sie schrieben für die Neuauflage des \"Dschungelbuchs\" im Jahr 2016 eine neue Software für die Simulation der vielen Fellhaare von Balu, Baghira & Co: \"Wir mussten King Louies Haare machen - und das alte Haarsystem war dafür einfach nicht geeignet\", wird Sprenger im ORF zitiert.", "Neues System \"Es war einfach zu viel Detail in den Haaren notwendig. Da haben wir einfach ein neues System geschrieben, das wesentlich mehr Haare simulieren kann. Normalerweise simulieren wir immer nur einen Bruchteil der Haare.", "Bei unserem System ist es wirklich so, dass wir fast jedes Haar simulieren können\", erläuterte der Salzburger. Christoph Sprenger ist in Salzburg geboren und aufgewachsen.", "Seit zwölf Jahren lebt und arbeitet er dem ORF-Bericht zufolge in Wellington in Neuseeland - bei Weta Digital, einem der größten Tricktechnikspezialisten der Welt, bekannt zum Beispiel für die Effekte in Filmen wie \"Herr der Ringe\" und \"Hobbit\".", "Sprenger kam für den Film \"Avatar\" nach Neuseeland, bei dem er Wasser simulierte. Dann habe ihn die Firma aber nicht mehr gehen lassen, erzählte er. Seine Software kann auch Feuer oder Einstürze von Gebäuden realitätsnah berechnen und auf die Leinwand bringen.", "Aktuell arbeitet er an der naturgetreuen Simulation von Muskeln für die geplanten \"Avatar\"-Fortsetzungen." ],
  "articleContentTranslated" : [ "Şubat ayında Salzburg'dan Christoph Sprenger, saçın dijital simülasyonunda hile teknolojisindeki yeniliklerinden dolayı teknoloji Oscar'ı aldı.", "ORF Salzburg tarafından hazırlanan bir habere göre, bu prosedür \"Orman Kitabı\", \"Yenilmezler\" filmleri veya \"Galaksinin Koruyucuları\" gibi gişe rekorları kıran filmlerde zaten görüldü.", "Film Sanatı ve Bilimi Akademisi, bir Oscar heykelciği ile ilişkilendirilmeyen teknoloji Oscar'ını bu yıl Corona nedeniyle neredeyse bu yıl ödüllendiriyor. Akademi’nin \"Teknik Başarı Ödülü\" sadece Christoph Sprenger'i değil, aynı zamanda iki meslektaşını da onurlandırıyor.", "2016'daki \"Orman Kitabı\" nın yeni baskısı için, Balu, Baghira ve Co'nun birçok kürk kılını simüle etmek için yeni bir yazılım yazdınız: \"Kral Louie'nin saçlarını yapmak zorundaydık - ve eski saç sistemi Bu,\" Sprenger ORF atıf söyledi.", "Yeni sistem \"Saçta çok fazla ayrıntı aldı. Daha yeni bir sistem yazdık ve çok daha fazla saçı simüle edebiliriz. Normalde saçın sadece bir kısmını simüle ediyoruz.", "Sistemimizle neredeyse her saçı simüle edebilmemiz gerçekten mümkün, \"diye açıkladı Salzburg doğumlu Christoph Sprenger Salzburg'da doğdu ve büyüdü.", "ORF raporuna göre, \"Yüzüklerin Efendisi\" ve \"Hobbit gibi filmlerdeki efektleriyle tanınan, dünyanın en büyük animasyon uzmanlarından biri olan Weta Digital'de - Yeni Zelanda'nın Wellington kentinde on iki yıldır yaşıyor ve çalışıyor. \".", "Sprenger, su simülasyonu yaptığı \"Avatar\" filmi için Yeni Zelanda'ya geldi. Ama sonra şirket gitmesine izin vermedi, dedi. Yazılımı ayrıca yangınları veya bina çökmelerini gerçekçi bir şekilde hesaplayabilir ve bunları ekranda görüntüleyebilir.", "Şu anda planlanan \"Avatar\" devamları için gerçekçi kas simülasyonu üzerinde çalışıyor." ]
}