{
  "id" : "wlA1sq5Y",
  "url" : "https://www.diepresse.com/5920179/Umstritten_Daenemark-zeigt-Kinderserie-ueber-Mann-mit-extrem?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T14:32:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/3/5920179/Danes-divided-over-childrens-TV-show-about-a-superpower-penis_1610116530941755.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dänemark zeigt Kinderserie über Mann mit extrem langem Penis",
  "articleTitleTranslated" : "Danimarka aşırı uzun penisli erkekler hakkında bir çocuk dizisi gösteriyor",
  "articleContent" : [ "In Dänemark schlagen die Wellen wegen der neuen Kinderserie „John Dillermand“ hoch: Die Hauptfigur hat einen extrem langen Penis, der oft hilfreich ist, aber auch manchmal die Kontrolle verliert. Die Meinungen über die Serie gehen auseinander.", "In der Kinderserie „John Dillermand“ kann die Hauptfigur allerlei Heldenhaftes mit seinem überlangen Penis anstellen: Er kann ihn zum Leuchten bringen, jemanden damit retten oder ihn als Helikopter benutzen.", "Seit Ende Dezember ist „John Dillermand“ im dänischen staatlichen Fernsehsender DR zu sehen. Den Namen hat die Figur von der dänischen Umgangssprache für Penis, Diller, berichtet die Nachrichtenagentur Reuters.", "Unbekleidet sieht man das Körperteil nie: Die Figur trägt einen rot-weiß gestreiften Anzug, der sich – wie sein Penis – beliebig ausweiten kann. Gedacht ist die Serie für Kinder zwischen vier und acht Jahren.", "Doch ob sie für so junges Publikum wirklich geeignet ist, darüber ist im liberalen Dänemark nun eine Debatte entbrannt.", "Morten Messerschmidt, ein Politiker der konservativen Dänischen Volkspartei stellte auf Twitter die rhetorische Frage: „Bin ich der Einzige, der es verwerflich findet, dass Kinder es lustig finden sollen, wenn sie den Penis eines Erwachsenen im Fernsehen sehen?", "“ In der Serie findet das Geschlechtsorgan unter anderem Einsatz als Peitsche, um einen Löwen zu bändigen – aber die Figur hat nicht immer Kontrolle über den Penis.", "Das kritisiert die Schriftstellerin Anne Lise Marstrand-Jørgensen („Das indiskrete Leben der Alice Horn“): „Ist das wirklich die Botschaft, die wir unseren Kindern inmitten einer riesigen #MeToo-Debatte mitgeben wollen?", "“, fragt sie. Den Kontrollverlust über den Penis findet auch der Genderforscher Christian Groes von der Universität Roskilde bedenklich.", "Dass das männliche Geschlechtsorgan einen eigenen Willen habe, werde „oft als Ausrede für schlechtes Verhalten von Männern benutzt“, sagte er dem britischen „Guardian“. „Hier soll es lustig sein – und wird so verharmlost.", "Aber es ist nicht harmlos. Und sowas bringen wir unseren Kindern bei.“ Der Sender DR erklärte, dass man mit der Serie die natürliche Neugier von Kindern, ihre eigenen Körper zu erkunden, abbilden wolle.", "„Kleine Kinder sind gern nackt und erforschen sich gerne“, erklärte dazu die Kinderpsychologin Margrethe Bruun Hansen, die als Beraterin für die Serie tätig war.", "„Sie spielen Doktorspiele und lieben ,schmutzige‘ Wörter.“ DR betonte, dass ihm nur eines wichtig sei: Nämlich, dass die Kinder die Serie mögen." ],
  "articleContentTranslated" : [ "Danimarka'da yeni çocuk dizisi \"John Dillermand\" yüzünden dalgalar iyice yükseldi: Ana karakterin oldukça uzun bir penisi var, bu da çoğu zaman yardımcı oluyor, ancak bazen kontrolü kaybediyor. Diziyle ilgili görüşler farklı.", "\"John Dillermand\" adlı çocuk dizisinde, ana karakter ekstra uzun penisi ile her türlü kahramanca şeyi yapabilir: Onu parlatabilir, onunla birini kurtarabilir ya da helikopter olarak kullanabilir.", "Aralık sonundan beri \"John Dillermand\", Danimarka devlet televizyonu DR. Rakam, Reuters haber ajansının haberine göre, ismini Danimarka dilinde penis için kullanılan argodan aldı.", "Vücut kısmı asla çıplak olarak görülmez: Figür, penisi gibi istendiği gibi genişleyebilen kırmızı ve beyaz çizgili bir takım elbise giyer. Dizi, dört ila sekiz yaş arasındaki çocuklara yöneliktir.", "Ancak bu kadar genç bir izleyici kitlesi için gerçekten uygun olup olmadığı, şimdi liberal Danimarka'da bir tartışma çıktı.", "Muhafazakar Danimarka Halk Partisi'nden bir politikacı olan Morten Messerschmidt, Twitter'da retorik soruyu sordu: “Çocukların televizyonda bir yetişkinin penisini gördüklerinde komik bulmalarının kınanması gerektiğini düşünen tek kişi ben miyim?", "“Dizide, seks organı diğer şeylerin yanı sıra bir aslanı evcilleştirmek için bir kamçı olarak kullanılıyor - ancak karakter her zaman penis üzerinde kontrol sahibi değil.", "Yazar Anne Lise Marstrand-Jørgensen (“Alice Horn'un Dikkatsiz Hayatı”) bunu eleştiriyor: “Büyük bir #MeToo tartışmasının ortasında çocuklarımıza vermek istediğimiz mesaj gerçekten bu mu?", "\", ona sor. Roskilde Üniversitesi'nden cinsiyet araştırmacısı Christian Groes da penis üzerindeki kontrolün kaybedilmesinden endişe duyuyor.", "İngiliz Guardian'a verdiği demeçte, erkek cinsel organının kendi iradesine sahip olduğu gerçeğinin \"çoğu zaman erkekler tarafından kötü davranış için bir bahane olarak kullanıldığını\" söyledi. \"Burada komik olması gerekiyor - ve bu önemsiz.", "Ama zararsız değil. Çocuklarımıza da bunu öğrettik. ”Yayıncı DR, dizinin çocukların kendi bedenlerini keşfetmeye yönelik doğal meraklarını canlandırmak istediğini açıkladı.", "Dizide danışman olarak çalışan çocuk psikoloğu Margrethe Bruun Hansen, “Küçük çocuklar çıplak olmayı ve birbirlerini keşfetmeyi severler” dedi.", "\"Doktor oyunları oynuyorlar ve kirli kelimeleri seviyorlar.\" DR, onun için tek bir şeyin önemli olduğunu vurguladı: çocukların diziyi sevdiğini." ]
}