{
  "id" : "wLc9Ivm7",
  "url" : "https://www.diepresse.com/5958423/Ermittlungen_Mutter-und-Tochter-tot-in-Auto_Kein-Tatverdacht?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T06:27:00Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/1/7/5958423/NIEDERSTERREICH-FRAU-UND-KIND-IN-MISTELBACH-ERSCHOSSEN-IN-AUTO-AUFGEFUNDEN_1616999412837868_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mutter und Tochter tot in Auto: Kein Tatverdacht gegen Ex-Partner",
  "articleTitleTranslated" : "Anne ve kızı arabada öldü: eski partnerlere karşı suç şüphesi yok",
  "articleContent" : [ "Gegen den Ex-Partner der Frau liegt kein konkreter Tatverdacht vor. Der 59-Jährige, der sich Sonntagabend in Horn gestellt hatte, befindet sich auf freiem Fuß.", "Nach der Auffindung von zwei Toten - einer 29-Jährigen und deren vier Jahre alten Tochter - am Sonntagnachmittag in einem Auto in der Ortschaft Eibesthal der Weinviertler Bezirksstadt Mistelbach dauerten die Ermittlungen an.", "Gegen den Ex-Partner der Frau liegt laut Polizeisprecher Raimund Schwaigerlehner kein konkreter Tatverdacht vor. Der 59-Jährige, der sich Sonntagabend in Horn gestellt hatte, befindet sich auf freiem Fuß.", "Die junge Frau und ihre Tochter wiesen Schussverletzungen auf. In dem Pkw, der auf einem Feldweg in einem Windschutzgürtel abgestellt war, fand sich auch eine Waffe, teilte Schwaigerlehner am Montag in der Früh mit.", "Kriminaltechnische Untersuchungen waren im Gang. Nach dem Ex-Partner der Frau, der auch der Vater des Kindes sein soll, war nach Auffindung der Leichen intensiv gesucht worden. Letztlich stellte sich der Mann auf der Polizeiinspektion Horn.", "Das Landeskriminalamt Niederösterreich ermittle in alle Richtungen, hatte es bereits am Sonntag geheißen. Der Ex-Partner der 29-Jährigen sollte im Rahmen der Erhebungen im Umfeld der Toten befragt werden, betonte Schwaigerlehner." ],
  "articleContentTranslated" : [ "Kadının eski partnerine karşı özel bir şüphe yok. Pazar akşamı Horn'da poz veren 59 yaşındaki oyuncu serbest.", "Weinviertel ilçesi Mistelbach kasabasına bağlı Eibesthal köyünde Pazar günü öğleden sonra 29 yaşında bir ve dört yaşındaki kızı olmak üzere iki ölü bulunmasının ardından soruşturma devam etti.", "Polis sözcüsü Raimund Schwaigerlehner'e göre, kadının eski partneri hakkında somut bir şüphe yok. Pazar akşamı Horn'da poz veren 59 yaşındaki oyuncu serbest.", "Genç kadın ve kızı ateşli silahla yaralandı. Schwaigerlehner Pazartesi sabahı, rüzgâr siperi kemeriyle toprak yola park etmiş olan arabada bir de silah bulunduğunu açıkladı.", "Adli soruşturmalar sürüyordu. Çocuğun babası olduğu da söylenen kadının eski partneri, cesetlerin bulunmasının ardından yoğun bir şekilde arandı. Sonunda, adam Horn karakolunda teslim oldu.", "Aşağı Avusturya eyalet ceza soruşturma bürosunun her yönden soruşturma yürüttüğü, zaten Pazar günü söylendi. Schwaigerlehner, 29 yaşındaki eşinin ölüler alanındaki anketlerin bir parçası olarak sorgulanması gerektiğini vurguladı." ]
}