{
  "id" : "wLCMLXxO",
  "url" : "https://kurier.at/wirtschaft/wkoe-handelsobmann-warnt-vor-weihnachtsruhe-im-handel/401132175",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T18:39:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825434/46-173508232.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WKÖ-Handelsobmann warnt vor \"Weihnachtsruhe\" im Handel",
  "articleTitleTranslated" : "WKÖ ticaret başkanı perakende satışta \"Noel tatili\" konusunda uyardı",
  "articleContent" : [ "Der Obmann der Bundessparte Handel in der Wirtschaftskammer Österreich (WKÖ), Rainer Trefelik, warnt vor einer Schließung der Geschäfte nach den Weihnachtsfeiertagen. \"Der Handel ist sicher. Uns sind keinerlei Fälle bekannt, in denen ein Cluster seinen Ausgangspunkt im Handel genommen hätte.", "Was manche als Weihnachtsruhe bezeichnen wäre für viele Händler der Ruin\", sagt Trefelik am Mittwochabend in einer Aussendung. Trefelik reagiert damit auf den Vorstoß von SPÖ-Chefin Pamela Rendi-Wagner, den Handel in den Weihnachtsferien notfalls neuerlich geschlossen zu halten.", "Für Rendi-Wagner wäre das Schließen des Handels zwischen Neujahr und 6. Jänner angebracht, wenn die Zahl der täglichen Neuinfektionen von zuletzt 2.700 bis zum Wochenende nicht gegen 1.000 sinken sollte.", "Der Handel sei auch auf größere Menschenansammlungen mit eigenen Konzepten vorbereitet. Die Vorkehrungen reichen von Desinfektionsspendern in den Kundenbereichen über Abstandsregeln bis hin zu regelmäßigen Covid-Schulungen der Mitarbeiter.", "Dazu kommt, dass ein Ausfall in der Zeit nach den Weihnachtsfeiertagen besonders schmerzlich wäre. \"Die Tage nach Weihnachten sind traditionell besonders stark und kommen umsatzmäßig sogar an die Weihnachtssamstage heran.", "Gerade heuer brauchen wir diese Tage, um die bisherigen Umsatzrückgänge zumindest ein wenig zu kompensieren\", so Trefelik abschließend." ],
  "articleContentTranslated" : [ "Avusturya Ticaret Odası (WKÖ) federal ticaret bölümü başkanı Rainer Trefelik, Noel tatillerinden sonra dükkanların kapanacağı konusunda uyardı. \"Ticaret güvenlidir. Bir kümenin ticarete başladığı herhangi bir durumdan haberdar değiliz.", "Bazılarının Noel tatili dediği şey birçok tüccar için mahvolacak, \"dedi. Trefelik, SPÖ lideri Pamela Rendi-Wagner'in gerekirse Noel tatillerinde ticareti tekrar kapalı tutmak için yaptığı baskıya tepki gösteriyor.", "Rendi-Wagner için, hafta sonundaki 2.700'den her gün yeni enfeksiyonların sayısı 1.000'e düşmezse, Yeni Yıl ile Ocak 6 arasındaki ticareti kapatmak uygun olacaktır.", "Ticaret, kendi konseptleri ile daha büyük toplantılar için de hazırlanıyor. Önlemler, müşteri bölgelerindeki dezenfektan dağıtıcılarından, mesafe kurallarına ve çalışanlar için düzenli Covid eğitim kurslarına kadar uzanmaktadır.", "Ek olarak, Noel tatillerinden sonraki dönemde yaşanan bir başarısızlık özellikle acı verici olacaktır. \"Noel'den sonraki günler geleneksel olarak özellikle güçlüdür ve satışlar açısından Noel Cumartesi günlerine bile yaklaşır.", "Özellikle bu yıl, satışlarda önceki düşüşü en azından biraz telafi etmemiz gerekiyor, \"dedi Trefelik." ]
}