{
  "id" : "wlDLnzep",
  "url" : "https://kurier.at/politik/inland/nehammer-neue-asyl-schnellverfahren-verlaufen-erfolgreich/401197781",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T18:00:06Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4959860/46-175323262.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nehammer: Neue Asyl-Schnellverfahren \"verlaufen erfolgreich\"",
  "articleTitleTranslated" : "Nehammer: Yeni hızlı iltica prosedürleri \"başarıyla yürütülüyor\"",
  "articleContent" : [ "Nehammer: \"Wir müssen klar zwischen Asyl und Migration trennen. Die Schnellverfahren geben uns die Möglichkeit rasch zwischen Schutz- und Nichtschutzbedürftigen zu unterscheiden und schnell negative Bescheide auszustellen.", "Asylwerber aus sicheren Herkunftsländern sollen nicht länger als unbedingt nötig im Asylverfahren sein, sondern rasch Gewissheit haben, dass es in Österreich kein Asyl für Wirtschaftsmigranten gibt.\"", "Nach dem negativen Bescheid steht es der Personen offen, Rechtsmittel einzulegen und in zweiter Instanz vor das Bundesverwaltungsgericht (BVwG) zu ziehen.", "In der Vergangenheit zeigte sich, dass das BVwG regelmäßig Entscheidungen trifft, die dem BFA widersprechen: 2019 kam das in rund 45 Prozent der Fälle vor. Bezüglich der Testphase vermeldet das BMI: Von den 405 negativen Bescheiden seien 27 in zweiter Instanz bestätigt worden.", "Widersprechende Entscheidungen habe es bisher nicht gegeben. Und: Nicht jeder Asylwerber zieht vor das BVwG. Für 4.000 Euro nach Österreich Aus welchen Staaten kamen jene Zuwanderer, die in den Schnellverfahren gelandet sind?", "Laut BMI hatten knapp 56 Prozent marokkanische Staatsangehörigkeit, 18 Prozent algerische. Der Rest verteile sich auf weitere \"sichere\" Drittstaaten. Als Beispiele bringt das Ministerium Einzelfälle aus der Testphase vor, unter anderem den eines 33-jährigen Marokkaners.", "Er habe in Saudi-Arabien zwölf Jahre als Friseur gearbeitet. Als er dort seine Arbeitsgenehmigung verlor, kehrte er für einen Monat nach Marokko zurück und entschied sich aufgrund der schlechten Wirtschaftslage zur Migration.", "Der Mann sei für rund 4.000 Euro mit Schleppern nach Österreich gelangt und habe im Schnellverfahren innerhalb von 62 Stunden einen negativen BFA-Bescheid erhalten. Das BVwG habe den Bescheid knapp einen Monat später bestätigt.", "Ein negativer Bescheid garantiert nicht, dass die Menschen Österreich oder die EU auch verlassen.", "Laut Erhebungen der EU-Datenplattform Eurostat, 2018 publiziert, besteht ein sogenannter \"Deportation Gap\" (Abschiebungs-Lücke, Anm.): Pro Jahr bleiben rund 3.900 Personen mit negativem Asylbescheid in Österreich.", "Weitere Möglichkeit: Abgelehnte Asylwerber ziehen innerhalb der EU weiter und stellen in einem anderen Staat einen neuen Antrag." ],
  "articleContentTranslated" : [ "Nehammer: \"İltica ve göç arasında net bir ayrım yapmalıyız. Hızlı prosedürler bize, korunmaya muhtaç olanlarla korunmaya muhtaç olanlar arasında hızlı bir şekilde ayrım yapma ve hızlı bir şekilde olumsuz bildirimler yapma fırsatı veriyor.", "Güvenli menşe ülkelerden gelen sığınmacılar, iltica prosedüründe kesinlikle gerekenden daha uzun süre kalmamalı, ancak Avusturya'da ekonomik göçmenler için sığınma olmadığından hemen emin olmalıdır.", "Olumsuz karardan sonra, kişi itirazda ve ikinci durumda Federal İdare Mahkemesine (BVwG) itirazda serbesttir.", "Geçmişte, BVwG'nin düzenli olarak BFA ile çelişen kararlar aldığı gösterilmiştir: 2019'da bu, vakaların yaklaşık yüzde 45'inde meydana geldi. Federal İçişleri Bakanlığı, test aşamasıyla ilgili olarak şunları bildirdi: 405 olumsuz bildirimden 27'si ikinci durumda onaylandı.", "Şimdiye kadar çelişkili kararlar alınmadı. Ve: Her sığınmacı BVwG'yi tercih etmez. 4.000 Euro için Avusturya'ya Hızlı yol sürecine giren göçmenler hangi ülkelerden geldi?", "BMI'ye göre, yaklaşık yüzde 56'sı Fas vatandaşı ve yüzde 18'i Cezayirli. Geri kalanı diğer \"güvenli\" üçüncü ülkelere yayılmıştır. Bakanlık, örnek olarak, 33 yaşındaki bir Faslı da dahil olmak üzere test aşamasındaki münferit vakaları sunuyor.", "Suudi Arabistan'da on iki yıl kuaför olarak çalıştı. Orada çalışma iznini kaybettiğinde bir aylığına Fas'a döndü ve ekonomik durumun kötü olması nedeniyle göç etmeye karar verdi.", "Adam kaçakçılar tarafından yaklaşık 4.000 avroya Avusturya'ya geldi ve 62 saat içinde olumsuz bir BFA kararı aldı. BVwG, kararı bir aydan kısa bir süre sonra onayladı.", "Olumsuz bir karar, insanların Avusturya'dan veya AB'den ayrılacağını garanti etmez.", "AB veri platformu Eurostat tarafından 2018'de yayınlanan anketlere göre, sözde bir \"sınır dışı etme boşluğu\" var: Avusturya'da her yıl olumsuz bir iltica kararı olan yaklaşık 3.900 kişi kalıyor.", "Başka bir olasılık: Reddedilen sığınmacılar AB içinde hareket ederler ve başka bir ülkede yeni bir başvuruda bulunurlar." ]
}