{
  "id" : "wlIQdntE",
  "url" : "https://wien.orf.at/stories/3078429/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-30T17:18:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ursula Stenzel verlässt FPÖ",
  "articleTitleTranslated" : "Ursula Stenzel FPÖ'den ayrıldı",
  "articleContent" : [ "„Kantigere Formulierungen sind für sie einfacher möglich, wenn das dann nicht immer gleich der FPÖ zugeschrieben wird“, wird der Wiener FPÖ-Obmann Dominik Nepp in „Heute“ zitiert. Der Austritt Stenzels erfolgt mit Ende November.", "Stenzel bleibe der FPÖ weiter verbunden, so Nepp.Wechsel von der ÖVP zur FPÖ 2015 Stenzel war ursprünglich beim ORF journalistisch tätig, wurde 1996 aber EU-Abgeordnete – und zwar für die ÖVP. Ebenfalls noch als ÖVP-Politikerin wurde sie 2005 Bezirksvorsteherin der Inneren Stadt.", "Als sie 2015 von der ÖVP nicht mehr nominiert wurde, wechselte sie zur FPÖ – und war von 2016 bis zur heurigen Wahl nicht amtsführende Stadträtin. Schon im Mai dieses Jahres hatte sie angekündigt, Platz für Jüngere zu machen und nicht mehr zu kandidieren – das aber wieder zurückgezogen.", "Im August verkündete Stenzel ihren Antritt als FPÖ-Spitzenkandidatin im ersten Bezirk.", "Für den Posten der Bezirksvorsteherin reichte es allerdings bei Weitem nicht: Die insgesamt bei den Wiener Wahlen abgestrafte FPÖ verlor bei der Bezirksvertretungswahl in der Inneren Stadt fast 14 Prozentpunkte und kam nur mehr auf 4,9 Prozent." ],
  "articleContentTranslated" : [ "Viyanalı FPÖ başkanı Dominik Nepp, \"Heute\" de \"Her zaman FPÖ'ye atfedilmiyorsa, daha açısal formülasyonlar onlar için daha kolay\" diyor. Stenzel Kasım ayının sonunda ayrılacak.", "Stenzel FPÖ'ye bağlı kalacak, bu yüzden Nepp ÖVP'den FPÖ'ye geçiş 2015 Stenzel başlangıçta ORF'de gazeteci olarak çalıştı, ancak 1996'da ÖVP için Avrupa Birliği'nin bir üyesi oldu. Yine ÖVP'li siyasetçi olarak 2005 yılında şehir içi ilçe başkanı oldu.", "2015 yılında ÖVP tarafından aday gösterilmediğinde FPÖ'ye geçti ve 2016'dan bu seçime kadar üst düzey belediye meclisi üyesi değildi. Bu yılın Mayıs ayında, daha genç insanlara yer açacağını ve artık adaylık için aday olmayacağını duyurmuştu - ama bunu geri çekti.", "Ağustos ayında Stenzel, birinci bölgede FPÖ'nün en iyi adayı olacağını açıkladı.", "Ancak bu, ilçe başkanlığı için açık ara yeterli değildi: Viyana seçimlerinde genel olarak cezalandırılan FPÖ, ilçe belediye meclisi seçimlerinde neredeyse yüzde 14 puan kaybetti ve sadece yüzde 4,9 oldu." ]
}