{
  "id" : "WLOF3cwV",
  "url" : "https://kurier.at/sport/wintersport/nach-chaos-rennen-bei-ski-wm-in-cortina-morddrohungen-gegen-fis-renndirektor-markus-waldner/401193322",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T17:05:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948690/46-174133560.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Chaos-Rennen bei Ski-WM: Morddrohungen gegen FIS-Renndirektor",
  "articleTitleTranslated" : "Dünya Kayak Şampiyonalarında kaos yarışları: FIS yarış direktörüne karşı ölüm tehditleri",
  "articleContent" : [ "Der umstrittene Parallel-Bewerb sorgte auch bei vielen Ski-Fans für Ärger. Markus Waldner erhielt sogar Morddrohungen. Der Renndirektor des Ski-Weltverbandes FIS, Markus Waldner, hat nach den umstrittenen WM-Parallelrennen am Dienstag Mails mit Morddrohungen erhalten.", "Das teilten die Veranstalter der alpinen Titelkämpfe in Cortina d'Ampezzo am Donnerstag mit und sicherten Waldner geschlossen \"ihre Unterstützung und Solidarität\" zu.", "Sie seien \"offen für ehrliche Konfrontation\", schrieben die WM-Ausrichter, \"aber Drohungen jeglicher Art sind vollkommen inakzeptabel\". Zuvor hatte die Tiroler Tageszeitung von einer derartigen Drohung gegen Waldner berichtet.", "In dem Gespräch hatte Waldner erwähnt, dass er die Drohung persönlich per Email aus der Schweiz erhalten habe. Das gehe ihm zu weit und er werde das nicht akzeptieren. Man überlege deshalb, Anzeige zu erstatten, so Waldner gegenüber der TT.", "Kurs und Reglement bei der WM-Premiere der Einzel-Parallelrennen für Damen und Herren hatten am Dienstag reichlich Kritik hervorgerufen. Ein Kurs war langsamer Der Modus des Wettbewerbs sieht vor, dass die Teilnehmer pro Runde zweimal gegeneinander fahren, je einmal auf jedem Kurs.", "Grundsätzlich werden die Zeiten dann addiert und der Schnellere kommt weiter. Wenn man aber im ersten Lauf stürzt oder sich einen zu großen Rückstand anhäuft, läuft die Zeit nicht ewig weiter, sondern wird bei 0,50 Sekunden gestoppt.", "Eine halbe Sekunde ist demnach der maximale Rückstand vor dem zweiten Lauf. Weil ein Kurs aber deutlich langsamer war, man also teilweise mehr als eine halbe Sekunde verlor, waren die Athleten im Nachteil, die im entscheidenden Lauf auf jenem Streckenteil fahren mussten." ],
  "articleContentTranslated" : [ "Tartışmalı paralel rekabet, birçok kayak tutkunu için de sorun yarattı. Markus Waldner ölüm tehditleri bile aldı. Dünya Kayak Federasyonu FIS yarış direktörü Markus Waldner, Salı günü tartışmalı Dünya Kupası paralel yarışlarından sonra ölüm tehditleri içeren e-postalar aldı.", "Bu, Perşembe günü Cortina d'Ampezzo'daki alp şampiyonluk dövüşlerinin organizatörleri tarafından açıklandı ve Waldner'ın \"desteklerini ve dayanışmalarını\" doğruladı.", "Dünya Kupası organizatörlerine göre \"dürüst yüzleşmeye açıklar\", ancak \"her türlü tehdit tamamen kabul edilemez\". Tiroler Tageszeitung daha önce Waldner'a karşı böyle bir tehdit bildirmişti.", "Konuşmada Waldner, tehdidi şahsen İsviçre'den e-posta yoluyla aldığından bahsetmişti. Bu onun için çok ileri gidiyor ve bunu kabul etmeyecek. Waldner TT'ye, bu nedenle birinin şikayette bulunmayı düşündüğünü söyledi.", "Kadınlar ve erkekler için bireysel paralel yarışların Dünya Kupası galasındaki parkur ve düzenlemeleri Salı günü çok fazla eleştiriye neden oldu. Bir parkur daha yavaştı Yarışma modu, katılımcıların her bir parkurda olmak üzere tur başına iki kez birbirleriyle yarışmasını sağlar.", "Temel olarak, zamanlar toplanır ve daha hızlı olan devam eder. Ancak ilk koşuda düşerseniz veya çok büyük bir açık biriktirirseniz, zaman sonsuza kadar devam etmez, ancak 0,50 saniyede durur.", "Yarım saniye bu nedenle ikinci çalıştırmadan önceki maksimum gecikmedir. Ancak bir parkur önemli ölçüde daha yavaş olduğu için, yani bazı durumlarda yarım saniyeden fazla kaybettiğiniz için, kesin koşuda parkurun o kısmında araç kullanmak zorunda kalan sporcular bir dezavantajdaydı." ]
}