{
  "id" : "WLtCGisX",
  "url" : "https://kurier.at/sport/tennis/tennis-dennis-novak-steht-in-montpellier-im-achtelfinale/401198027",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T16:41:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960175/46-175472463.jpg",
  "imageCopyright" : "REUTERS / JAIMI JOY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dennis Novak steht in Montpellier im Achtelfinale",
  "articleTitleTranslated" : "Dennis Novak, Montpellier'de 16. turda",
  "articleContent" : [ "Dennis Novak steht beim mit 323.970 Euro dotierten Hartplatz-Tennisturniers in Montpellier im Achtelfinale. Der 27-jährige Niederösterreicher besiegte am Dienstag in der ersten Runde im erstmaligen Aufeinandertreffen den 36-jährigen Franzosen Gilles Simon (ATP-Nr. 68) mit 7:6(5),1:6,6:3.", "Novak, der kürzlich knapp wieder aus den Top 100 gefallen ist, trifft nun auf den als Nummer drei gesetzten Serben Dusan Lajovic, der in Runde eins ein Freilos hatte. Das bisher einzige Duell der beiden hatte der Serbe im Kitzbühel-Achtelfinale 2018 mit 6:2,6:4 gewonnen.", "Der Weltranglisten-27. hat zuletzt bei den Australian Open erst im Achtelfinale gegen Alexander Zverev (GER) verloren. Novak fehlen als aktuell 102. im ATP-Ranking nur vier Zähler auf die Top 100.  Der Wahl-Klosterneuburger und seine Freundin Ingela erwarten übrigens ein Kind.", "Dies hatte Novak wenige Tage nach seiner Rückkehr aus Australien per Instagram bekanntgegeben." ],
  "articleContentTranslated" : [ "Dennis Novak, Montpellier'deki 323.970 euro'luk sert kort tenis turnuvasında 16. turda yer alıyor. 27 yaşındaki Aşağı Avusturya, Salı günü ilk turda 36 yaşındaki Fransız Gilles Simon'u (ATP No. 68) 7: 6 (5), 1: 6.6: 3 yendi.", "Kısa bir süre önce yine ilk 100'den düşen Novak, şimdi birinci turda güle güle elde eden üçüncü sıradaki Sırp Dusan Lajoviç ile karşı karşıya gelecek. Sırp oyuncu, 2018 Kitzbühel 16. turunda 6: 2.6: 4 ile ikili arasındaki tek düelloyu kazanmıştı.", "Dünya 27 numara. Avustralya Açık'ta son 16 turda Alexander Zverev'e (GER) yenildi. Novak şu anda ATP sıralamasında 102. sırada ilk 100'den sadece dört puan eksik. Bu arada, Klosterneuburger ve kız arkadaşı Ingela bir çocuk bekliyorlar.", "Novak, Avustralya'dan döndükten birkaç gün sonra bunu Instagram'da duyurdu." ]
}