{
  "id" : "Wltfmq9Y",
  "url" : "https://sport.orf.at/stories/3071440/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T13:56:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stadlober kommt in Toblach auf Touren",
  "articleTitleTranslated" : "Stadlober Toblach'a gidiyor",
  "articleContent" : [ "Jessie Diggins, die vor zwei Tagen bereits die Verfolgung über 10 km im schweizerischen Val Müstair für sich entschieden hatte, setzte sich 14,8 Sekunden vor ihrer Landsfrau Rosie Brennan durch. Ebba Andersson aus Schweden wurde Dritte.", "In der Gesamtwertung der Tour des Ski festigte Diggins, die bereits 2016 und 2017 im Rahmen des Tournee-Bewerbes in Toblach gewonnen hatte, mit dem zweiten Sieg in Folge ihre Führung vor Brennan.", "Im Weltcup baute hingegen Letztgenannte ihre Führung auf die Russin Tatiana Sorina, die Sechste wurde, aus. Tour de Ski: Etappenplatz acht für Stadlober Bei der vierten Etappe der Tour de Ski in Toblach holte Teresa Stadlober Rang acht und verbesserte sich in der Gesamtwertung auf Platz zwölf.", "Der Sieg ging an Jessica Diggins aus den USA, die damit ihre Gesamtführung ausbaut. Zweiter Top-Ten-Platz Österreichs Nummer eins Stadlober setzte sich vor Anderssons Landsfrau Frida Karlsson durch und landete damit mit 51,8 Sekunden Rückstand auf die US-amerikanische Siegerin unter den besten acht.", "Mitte Dezember hatte die 27-Jährige in Davos ebenfalls über 10 km Skating mit einem fünften Platz ihr bisher bestes Ergebnis in diesem Winter erzielt.", "In der Gesamtwertung liegt Stadlober 3:00 Minuten zurück, rund eine Minute trennt die Tour-Fünfte von 2018 von der Wiederholung des sechsten Platzes vom Vorjahr. Die zweite Österreicherin im Feld, Lisa Unterweger, kam mit 2:31,5 Minuten Rückstand nicht über den 47.  Rang hinaus.", "Stadlober lässt sich ziehen Stadlober war im Rennen schon bald von der hinter ihr gestarteten Andersson eingeholt worden und heftete sich erfolgreich an die Fersen der späteren Drittplatzierten. „Mein Beginn war holprig, dabei habe ich mich vom Start weg ganz gut gefühlt.", "Ich war dann doch überrascht, dass mich Ebba Andersson so früh einholte, konnte mit ihr sehr gut mitlaufen und gewann dann noch den Zielsprint“, so die Salzburgerin. Der achte Platz hob das Selbstervertrauen der 27-Jährigen sichtlich.", "„Ich bin sehr zufrieden mit meiner Leistung über sieben Kilometer und hoffe, auch morgen ein gutes Rennen abliefern zu können. Mit Frida Karlsson, die wenige Sekunden hinter mir starten wird, werde ich versuchen mitzulaufen“, so Stadlober.", "Am Mittwoch steht in Toblach die Verfolgung über zehn Kilometer in der klassischen Technik auf dem Programm.Bolschunow dominiert bei Männern Bei den Männern steuert Alexander Bolschunow nach dem dritten Tageserfolg auf die Wiederholung seines Vorjahressieges zu.", "Der 24-Jährige führte in Abwesenheit der Norweger über 15 km Skating einen fünffachen Erfolg der Russen an. In der Gesamtwertung liegt er 1:15 und 1:18 Minuten vor seinen Teamkollegen Artem Malzew und Denis Spizow an der Spitze.", "Der Steirer Mika Vermeulen klassierte sich am Dienstag an der 33.  Stelle (+1:44,3 Min.).Tour de Ski in Toblach" ],
  "articleContentTranslated" : [ "İki gün önce İsviçre'nin Val Müstair kentinde 10 km'lik kovalamacayı kazanan Jessie Diggins, vatandaşı Rosie Brennan'ın 14,8 saniye önünde galip geldi. İsveç'ten Ebba Andersson üçüncü oldu.", "Tour des Ski'nin genel sıralamasında 2016 ve 2017 yıllarında Toblach'taki tur yarışmasını kazanan Diggins, Brennan karşısındaki liderliğini üst üste ikinci zaferle pekiştirdi.", "Dünya Kupası'nda ise liderliğini altıncı sırada gelen Rus Tatiana Sorina'ya taşıdı. Tour de Ski: Stadlober için Sekizinci Etap Toblach'taki Tour de Ski'nin dördüncü etabında Teresa Stadlober sekizinci olarak bitirdi ve genel olarak on ikinci sıraya yükseldi.", "Zafer ABD'den Jessica Diggins'e gitti ve böylece genel liderliğini genişletti. İkinci ilk onda yer alan Avusturya'nın bir numaralı Stadlober'ı, Anderson'un vatandaşı Frida Karlsson'ın önüne geçti ve ilk sekizde, Amerikalı galibin 51,8 saniye gerisinde kaldı.", "27 yaşındaki çocuk, Aralık ayı ortasında bu kışın en iyi sonucunu 10 km'de beşinci sırayı alarak elde etti.", "Genel sıralamada, Stadlober 3:00 dakika geride, yaklaşık bir dakika 2018'den beşinci sırayı bir önceki yıla göre altıncı sıranın tekrarından ayırıyor. Sahadaki ikinci Avusturyalı Lisa Unterweger 2: 31.5 dakika gerideyken 47. sırayı geçemedi.", "Stadlober çekilmeye izin veriyor Stadlober kısa bir süre sonra onun arkasında başlayan Andersson tarafından yarışa yakalandı ve üçüncü sırada bitirenlerin hemen ardından başarılı bir şekilde takip etti. \"Başlangıcım inişli çıkışlıydı, ancak en başından beri kendimi gerçekten iyi hissettim.", "O zaman Ebba Andersson beni bu kadar erken yakaladı, onunla çok iyi koşabildi ve sonra finişe kadar sprinti kazandı ”dedi. Sekizinci sıra, 27 yaşındakilerin özgüvenini gözle görülür şekilde artırdı.", "“Yedi kilometreden fazla performansımdan çok memnunum ve yarın da iyi bir yarış yapabilmeyi umuyorum. Birkaç saniye arkamdan başlayacak Frida Karlsson ile koşmaya çalışacağım ”dedi Stadlober.", "Çarşamba günü Dobbiaco'daki programda on kilometreden fazla süren klasik teknikte takip Bolschunov erkeklere hükmediyor Erkeklerde Alexander Bolschunow, üçüncü günkü galibiyetten sonra önceki yıl kazandığı zaferin tekrarına gidiyor.", "Norveçlilerin yokluğunda, 24 yaşındaki Ruslar için 15 km'lik patenle beş kat bir başarı elde etti. Genel sıralamada, takım arkadaşları Artem Malzew ve Denis Spizow'un 1:15 ve 1:18 dakika önünde.", "Steiermark Mika Vermeulen Salı günü Toblach'taki Tour de Ski'de 33. sırada (+1: 44.3 dakika) sınıflandırıldı." ]
}