{
  "id" : "wlxcLwSh",
  "url" : "https://www.diepresse.com/5952963/Serie_Die-grelle-Welt-der-Zwangsprostitution?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:04:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/c/3/5952963/88314B19-2AB8-4CC2-9132-CC68D7BA7132_v0_l.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die grelle Welt der Zwangsprostitution",
  "articleTitleTranslated" : "Zorla fuhuşun korkunç dünyası",
  "articleContent" : [ "In „Sky Rojo“, der neuen Serie von den Machern von „Haus des Geldes, fliehen drei Frauen vor ihren Zuhältern. Das ist rasant, laut – und heikel: Gewalt darf hier sexy sein.", "Zur Prostitution müsse man berufen sein, sagt der Bordellchef, zurückgelehnt in seinen Zebrafell-Sessel, zur Quereinsteigerin Coral. Könnte sie jetzt sofort bei ihm zur Fellatio ansetzen und ein Meisterwerk daraus machen?", "Klar könnte sie, sagt sie mit zögerlichem Lächeln – werde sie aber nicht. Sie wolle doch das Berufliche und Private nicht gleich vermischen!", "Es sind abgebrühte Frauen, die sich in der Netflix-Serie „Sky Rojo“, dem neuesten Streich der spanischen Serienmacher Álex Pina und Esther Martínez Lobato (dem Schöpfer und der Drehbuchautorin von „Haus des Geldes“) aus einer Welt befreien, die so glamourös wie brutal geschildert wird.", "Gäbe es Michelin-Sterne für Bordelle, hätte seines drei, sagt Chefzuhälter Romeo (Asier Etxeandía, bekannt etwa aus Almodóvars „Leid und Herrlichkeit“) über seinen Edelschuppen.", "Im „Las Novias“-Klub erwarten den Kunden rote Ledersofas, leuchtende Tanzflächen, exklusive Séparées – und ein ausgefeiltes Produktportfolio:", "Jede der Prostituierten erfüllt hier eine Rolle, vom süßen Kätzchen bis zur anspruchsvollen Dame, die „die Leute wollen, nachdem sie einen französischen Film gesehen haben“.  : Freilich: Nicht alle „Mitarbeiterinnen“ hatten ein Bewerbungsgespräch wie die ehemalige Biologin Coral (Verónica Sánchez).", "Viele wurden unter falschen Versprechungen hierher verschleppt. Wendy (Lali Espósito) kam auf der Suche nach einem besseren Leben aus Argentinien, die Kubanerin Gina (Yany Prado) ging Menschenhändlern auf den Leim.", "Entkommen soll keine von ihnen – dafür sorgen Romeos Schergen, die im Umgang mit Pistole und Greifzange geübt sind. Bis Romeo dann am Boden liegt und das Blut aus seinem Hinterkopf rinnt wie flüssiges Silber.", "Und Coral, Wendy und Gina im Cabrio davon düsen . . . Als „Latin Pulp“ versteht sich die Serie, in der sich – garniert mit vielen Rückblendungen – eine rasante Katz-und-Maus-Jagd zwischen den Freundinnen und den Zuhältergehilfen entspinnt.", "Den Machern schwebte eine unerbittliche kanarische Wüstenwelt vor, wie sie auch Robert Rodriguez („Sin City“) erdacht haben könnte.", "Grell und knallig ist das Ergebnis jedenfalls, voller dramatischer Wendungen – und lustvoll zelebrierter Gewaltexzesse: Zu beschwingten Klängen wird da geschossen, geschlägert und mit dem Druckbleistift auf Brüste eingestochen.", "Die Frauen sind alles andere als zimperlich (wenn auch umsichtig: Sie tackern die Platzwunden, die sie einem in ihre Quere geratenen Kaufhauswärter zugefügt haben, fürsorglich zu). Sie scheinen ihren Verfolgern stets einen Schritt voraus.", "Und doch bleibt da dieser Beigeschmack. „Sky Rojo“ ist – auch ästhetisch – angetrieben von einem nicht nur augenzwinkernden, sondern auch sexualisierten Blick auf die Gewalt.", "Immer wieder werden in Hochglanzoptik schöne Frauen gezeigt, die sich mit gelassener Miene misshandeln lassen (oder das aus dem Off in coolem Tonfall kommentieren). Ihr Elend und die Ausbeutung ernsthaft zu verhandeln, maßt sich die (im Übrigen psychologisch ganz anspruchslose) Serie gar nicht an.", "Doch mehr Komplexität hätte allen Figuren gut getan. „Werden wir die Welt immer wie Nutten sehen? “, fragen sich die Frauen einmal besorgt. Wie die Welt sie sieht, macht die Serie recht deutlich klar. (\"Die Presse\", Print-Ausgabe, 18.03.2021)" ],
  "articleContentTranslated" : [ "“House of Money” in yapımcılarının yeni dizisi “Sky Rojo” da üç kadın pezevenklerinden kaçıyor. Hızlı tempolu, gürültülü ve hassas: burada şiddet seksi olabilir.", "Yeni gelen Coral'a, genelev patronu zebra derisinden sandalyesine yaslanarak fuhuşa çağrılmanız gerektiğini söylüyor. Şimdi onunla oral seks yapmaya başlayıp ondan bir şaheser yaratabilir mi?", "Elbette olabilir, diyor tereddütlü bir gülümsemeyle - ama olmayacak. Profesyonel ve özel olanı aynı anda karıştırmak istemiyor!", "Netflix serisi “Sky Rojo” vahşice olarak İspanyolca bir dizi yapımcıları Álex Pina ve Esther Martínez Lobato ( “Para House” yaratıcısı ve senaristi) tarafından son hüner içinde öylesine çekici bir dünyadan kurtulmak sertleştirilmiş kadın vardır tasvir edildi.", "Genelevler için Michelin yıldızları olsaydı, baş pezevenk Romeo (Asier Etxeandía, örneğin Almodóvar'ın \"Sorrow and Glory\" adlı eserinden bilinir) soylu ahırı hakkında üç tane olurdu diyor.", "\"Las Novias\" kulübünde müşteriler kırmızı deri kanepeler, parlak dans pistleri, özel özel odalar ve sofistike bir ürün portföyü bekleyebilirler:", "Sevimli kedicikten, “insanların bir Fransız filmi izledikten sonra istediği” zeki bayana kadar fahişelerin her birinin burada oynayacağı bir rol var. : Tabii ki: Eski biyolog Coral (Verónica Sánchez) gibi tüm \"çalışanlar\" bir iş görüşmesine gitmedi.", "Birçoğu sahte vaatler altında buraya sürüklendi. Wendy (Lali Espósito) daha iyi bir yaşam arayışıyla Arjantin'den gelirken, Kübalı Gina (Yany Prado) insan kaçakçılarının peşine düştü.", "Hiçbiri kaçmamalı - Romeo'nun tabancalar ve kıskaçlarla eğitilmiş uşakları bununla ilgilen. Ta ki Romeo yerde yatana ve kan kafasının arkasından sıvı gümüş gibi akana kadar.", "Ve Coral, Wendy ve Gina üstü açılabilir araba ile uçuyorlar. . . Dizi kendisini \"Latin Hamuru\" olarak görüyor - burada birçok geri dönüşle süslenmiş - arkadaşlar ve pezevenk asistanları arasında hızlı bir kedi-fare avı başlıyor.", "Yaratıcıların akıllarında, Robert Rodriguez'in (\"Günah Şehri\") hayal edebileceği gibi, Kanarya Adaları'ndaki amansız bir çöl dünyası vardı.", "Her halükarda, sonuç gösterişli ve şatafatlı, dramatik kıvrımlar ve dönüşlerle dolu - ve şehvetle kutlanan aşırı şiddet olayları: Canlı seslere, insanlar göğüsleri mekanik bir kalemle vuruyor, dövüyor ve deliyor.", "Kadınlar titiz olmaktan başka her şeydir (ihtiyatlı da olsa: yollarına çıkan bir mağaza görevlisine yaptıkları yaraları dikkatlice zımparalarlar). Her zaman takipçilerinden bir adım önde görünüyorlar.", "Ve yine de bu ağızda kalan tat var. “Sky Rojo” - aynı zamanda estetik olarak - sadece göz kırpmakla kalmayıp, aynı zamanda cinselleştirilmiş şiddet bakış açısıyla da yönlendiriliyor.", "Tekrar ve tekrar, güzel kadınlar, rahat bir ifadeyle kendilerine kötü muamele edilmelerine izin veren (ya da baştan sona soğuk bir tonda yorum yapan) parlak optiklerde gösterilir. Sefaletlerini ve sömürüsünü ciddi bir şekilde müzakere etmek, (bu arada, psikolojik olarak oldukça iddiasız) dizinin amacı değil.", "Ancak daha fazla karmaşıklık, tüm karakterlere iyi gelirdi. Dünyayı her zaman fahişeler gibi görecek miyiz? Kadın endişeli bir kez soruyor. Dizi, dünyanın onu nasıl gördüğünü çok netleştiriyor. (\"Die Presse\", basılı baskı, 18 Mart 2021)" ]
}