{
  "id" : "Wm35KLLp",
  "url" : "https://www.diepresse.com/5948346/Jahresbilanz_Vienna-Insurance-Group-kuerzt-die-Dividende?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T08:04:00Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageCopyright" : "imago images/Michael Weber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vienna Insurance Group kürzt die Dividende",
  "articleTitleTranslated" : "Vienna Insurance Group temettü kesti",
  "articleContent" : [ "Bei Österreichs größtem Versicherungskonzern schrumpfte im Vorjahr der Gewinn um 30 Prozent. Das bekommen auch Anleger zu spüren. Der Versicherer Vienna Insurance Group kürzt nach einem Gewinnrückgang die Ausschüttung an die Aktionäre.", "Die Anteilseigner sollen für das von der Corona-Krise geprägte Geschäftsjahr 2020 eine Dividende von 75 Cent je Aktie erhalten nach 1,15 Euro im Jahr davor, wie der Konzern mitteilte. Unter dem Strich schrumpfte der Gewinn um 30 Prozent auf 231,5 Millionen Euro.", "Grund dafür waren vor allem bereits zum Halbjahr vorgenommene Firmenwertabschreibungen in Osteuropa von rund 120 Millionen Euro sowie ein rückläufiges Finanzergebnis. Vor Steuern liegt der Versicherer mit 346 Millionen Euro in der anvisierten Bandbreite von 300 bis 350 Millionen Euro.", "Für das laufende Jahr peilt das Unternehmen einen Vorsteuergewinn zwischen 450 und 500 Millionen Euro an. Der jüngste Zukauf ist nicht im Ausblick berücksichtigt.", "Im November wurde bekannt, dass VIG das Versicherungsgeschäft der niederländischen Aegon in Ungarn, Polen, Rumänien und der Türkei übernimmt." ],
  "articleContentTranslated" : [ "Avusturya'nın en büyük sigorta grubunda, önceki yıl kar yüzde 30 azaldı. Yatırımcılar da bunun etkilerini hissediyor. Sigortacı Vienna Insurance Group, kârdaki düşüşün ardından hissedarlara dağıtımı kesiyor.", "Hissedarlar, korona krizi ile karakterize edilen 2020 mali yılı için hisse başına 75 sent temettü alacaklar, grubun açıkladığı gibi bir önceki yıl 1,15 EUR'dan sonra. Sonuç olarak, kar yüzde 30 azalarak 231,5 milyon Euro'ya geriledi.", "Bunun ana nedenleri, Doğu Avrupa'da, yılın ilk yarısında halihazırda gerçekleştirilen 120 milyon Avro tutarında şerefiye amortismanı ve azalan mali sonuçtu. Sigortacı, vergilerden önce 346 milyon Euro ile hedeflenen 300 ila 350 milyon Euro aralığındadır.", "Şirket, cari yıl için 450 ila 500 milyon euro arasında bir vergi öncesi kar hedefliyor. En son satın alma, görünüme dahil edilmemiştir.", "Kasım ayında, VIG'nin Macaristan, Polonya, Romanya ve Türkiye'de Hollanda Aegon'un sigorta işini devraldığı açıklandı." ]
}