{
  "id" : "wM9mHFeB",
  "url" : "https://kurier.at/kultur/gegluecktes-experiment-im-burg-kasino-das-transdramatische-theater/401144535",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T11:00:46Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4850145/46-173844967.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Geglücktes Experiment im Burg-Kasino: Das transdramatische Theater",
  "articleTitleTranslated" : "Burg Casino'da başarılı deney: transdramatik tiyatro",
  "articleContent" : [ "Ich zog mein Homeoffice-Sweater aus und schlüpfte in ein Sakko. Schließlich ging ich ins Theater. Im Lockdown natürlich nicht wirklich, aber virtuell. Die Idee war zusammenzusein, ohne zusammenzukommen.", "Michael Maertens, Garant für gute Silvesterunterhaltung, hatte mich zur Premiere von „Die Maschine in mir (Version 1.0)“ eingeladen.", "Damit das Experiment – „in diesen sonderbaren Zeiten“ – funktionieren kann, bat er mich vorab, drei Selfie-Videos hochzuladen: einfach nur schauend, dann lachend, schließlich schlafend.", "Man konnte sich also schon vor der Premiere fragen, was die Gruppe Dead Centre im Dienste des Burgtheaters mit dem Material anstellen würde. Der Skeptiker in mir sollte recht behalten: Das dritte Video wurde eher missbräuchlich verwendet.", "Denn es ging nicht ums Schlafen oder Einschlafen, sondern ums Entschlafen. Sei ’s drum! Ich ging endlich wieder ins Theater, konkret ins Kasino am Schwarzenbergplatz.", "Und beim Kameraschwenk über die Tribüne sah ich die Kollegen, die auch gekommen waren: Barbara Petsch zum Beispiel, Wolfgang Kralicek, und auch Bettina Hering, Schauspielchefin der Salzburger Festspiele, hatte sich in den Livestream eingeloggt.", "Absurderweise hielten die Theatermacher sogar den Babyelefantenabstand ein: Nur auf jedem zweiten Platz stand ein iPad mit den Konterfeis – und alle zusammen bildeten ein Potemkinsches Dorf.", "Mit ein wenig Verspätung – man warte laut Insert nur noch darauf, dass die letzten Zuschauer ihre Plätze einnehmen würden – begann kurz nach 18 Uhr die Aufführung. Manche saßen auf den schlechten Plätzen, aber alle sahen das Gleiche aus der gleichen Perspektive.", "Und Maertens hielt, in die Rolle des Schriftstellers Mark O’Connell schlüpfend (aber dabei immer er selbst bleibend), eine Art illustrierten Vortrag über Transhumanismus, die Entwicklung des Menschen hin zum Übermenschen, die Verschmelzung mit Computern, Prothesen, Maschinen – und dem fernen Ziel, sich in der digitalen Welt neu zu erfinden.  ", "Garniert war das 50-minütige Edutainment mit ein paar Gags aus dem Theaterfundus „Schein oder Sein“. Man konnte sich beispielsweise fragen, ob der Akteur tatsächlich live auf der Bühne sprach – oder ob man nur einen Einspieler sah.", "Auf Problematisches, darunter die Eugenetik, ging Michael Maertens im Dialog mit Mark O’Connell (auf einem Bildschirm) nicht ein. Aber Dead Centre gelang ein unterhaltsames Beispiel für transdramatisches Theater.", "Was am meisten schmerzte: Dass man nicht applaudieren konnte. Es setzte einfach der Abspann ein." ],
  "articleContentTranslated" : [ "Ev ofis kazağımı çıkardım ve bir ceket giydim. Sonunda tiyatroya gittim. Elbette tam olarak kilit altında değil, ama sanal olarak. Fikir, bir araya gelmeden birlikte olmaktı.", "İyi bir Yeni Yıl eğlencesinin garantörü Michael Maertens, beni \"The Machine in Me (Version 1.0)\" ın galasına davet etti.", "Deneyin işe yaraması için - \"bu garip zamanlarda\" - önceden benden üç selfie videosu yüklememi istedi: sadece bakmak, sonra gülmek ve sonunda uyumak.", "Prömiyerden önce bile, Ölü Merkez grubunun Burgtheater'ın hizmetindeki malzemeyle ne yapacağı sorulabilir. İçimdeki şüpheci haklı ispatlanmalı: üçüncü video oldukça kötüye kullanılıyordu.", "Çünkü uyku ya da uykuya dalmak değil, uykuya dalmakla ilgili. Öyle olsun! Sonunda tiyatroya, özellikle de Schwarzenbergplatz'daki kumarhaneye geri döndüm.", "Ve kamerayı tribünlerin karşısına kaydırdığımda, gelen meslektaşları da gördüm: örneğin Wolfgang Kralicek ve Salzburg Festivali'nin oyunculuk direktörü Bettina Hering, canlı yayına girmişlerdi.", "Yeterince saçma bir şekilde, tiyatro yapımcıları bebek filin mesafesini bile korudular: sadece her ikinci sırada benzer bir iPad vardı ve hepsi birlikte bir Potemkin köyü oluşturdular.", "Küçük bir gecikmeyle - eke göre, yalnızca son seyircinin yerlerini almasını bekliyorsunuz - performans akşam 6'dan kısa bir süre sonra başladı. Bazıları kötü koltuklara oturdu ama herkes aynı şeyi aynı perspektiften gördü.", "Ve yazar Mark O'Connell rolüne giren (ama her zaman kendini koruyan) Maertens, trans hümanizm, insanın süper insana dönüşmesi, bilgisayarlarla, protezlerle, makinelerle birleştirme ve uzaklarla ilgili bir tür resimli ders verdi. Kendinizi dijital dünyada yeniden keşfetmeyi hedefleyin.", "50 dakikalık eğitici eğlence, \"Schein oder Sein\" tiyatro havuzundan birkaç öğütle süslendi. Örneğin, aktörün sahnede gerçekten canlı konuşup konuşmadığı ya da yalnızca tek bir oyuncuyu görüp görmediği sorulabilir.", "Michael Maertens, Mark O’Connell (ekranda) ile diyaloğunda öjeni dahil herhangi bir sorunlu konuya girmedi. Ancak Dead Center, transdramatik tiyatronun eğlenceli bir örneğini yaptı.", "En çok acı veren şey: Alkışlayamamanız. Krediler yeni başladı." ]
}