{
  "id" : "WM9pF5in",
  "url" : "https://www.diepresse.com/5957153/Fussball_RiedTrainer-Muslic-tritt-nach-zehn-sieglosen-Spielen-zurueck?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T16:50:00Z[UTC]",
  "author" : "Christoph Gastinger von Markku Datler von Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/2/1/5957153/1785E873-2938-42F0-A309-A29CE8FF769F_v0_h.jpg",
  "imageCopyright" : "GEPA/Manfred Binder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ried-Trainer Muslic tritt nach zehn sieglosen Spielen zurück",
  "articleTitleTranslated" : "Ried antrenörü Muslic, galibiyet alamayan on maçın ardından istifa etti",
  "articleContent" : [ "Seit seiner Amtsübernahme mit Jahreswechsel kamen die Oberösterreicher in der Bundesliga nicht in Fahrt. Anderas Heraf soll jetzt übernehmen. Miron Muslic und die SV Ried, das ist keine Erfolgsgeschichte geworden.", "Der 38-Jährige trat am Donnerstag nach zehn sieglosen Bundesligaspielen als Cheftrainer des Vorletzten zurück. \"Leider haben wir unsere gemeinsamen sportlichen Ziele nicht erreicht\", erklärte der erst zu Jahresbeginn gekommene Ex-FAC-Trainer.", "Er hatte die Nachfolge von Gerald Baumgartner angetreten. Nach dem zweiten Trainerwechsel in der Saison soll Andreas Heraf die Innviertler vor dem Abstieg bewahren.", "Der 53-Jährige wurde laut Clubangaben vorerst interimistisch eingesetzt, es ist aber davon auszugehen, dass er im Erfolgsfall länger die Chance bekommen wird, das Team zu führen. Die Rochade kam keinesfalls überraschend.", "Heraf war erst am 15.  März als neuer Co-Trainer installiert worden. Zu dem Zeitpunkt hatten alle Verantwortlichen noch darauf gehofft, dass in der letzten Runde des Grunddurchganges endlich der Bann unter Muslic bricht.", "Die Folge war allerdings am Sonntag eine 1:2-Niederlage beim Zehnten SCR Altach, wodurch in zehn Partien nur magere drei Punkte (1:1 in Hartberg und gegen St. Pölten sowie 0:0 gegen Schlusslicht Admira) und vier erzielte Tore bei 18 Gegentreffern herausschauten.", "\"Aufgrund der aktuellen Situation und nach Abwägung aller Vor- und Nachteile für den Verein und für mich trete ich als Trainer der SV Ried zurück\", wurde Muslic in einer Vereinsaussendung zitiert. Für ihn stünden der Klassenerhalt und die positive Zukunft des Vereins an oberster Stelle.", "\"Ich hoffe, mit meinem Rücktritt einen Impuls setzen zu können. Ich drücke unserem Verein die Daumen, dass wir unser gemeinsames Ziel erreichen\", verlautete Muslic. \"Wir wollten den Weg mit Miron Muslic gemeinsam fortsetzen.", "Wir respektieren aber seine Entscheidung, dass das für ihn in der jetzigen Konstellation nicht möglich ist\", betonten Geschäftsführer Rainer Wöllinger und Sportkoordinator Wolfgang Fiala.", "Heraf war in Ried auch schon von Juli 2019 bis Juli 2020 unter Baumgartner als Co-Trainer tätig und rückt im Innviertel nun erstmals ins erste Glied. Den größten Teil seiner bisherigen Karriere nach der aktiven Fußballzeit verbrachte der Wiener beim ÖFB als Trainer diverser Nachwuchs-Auswahlen.", "Vereinsmäßig sammelte er Erfahrungen als Chefcoach bei Austria Lustenau, Schwanenstadt, Pasching, Parndorf und dem FAC (Dezember 2018 bis Mai 2019).", "Das Engagement bei den Floridsdorfern erfolgte nach einer fast einjährigen Tätigkeit in Neuseeland (als Technischer Direktor und Frauen-Teamchef), die nach \"Auffassungsunterschieden\" (Heraf) unrühmlich zu Ende ging.", "Der Trainerwechsel hatte sich am Donnerstag schon vor der offiziellen Bekanntgabe abgezeichnet, da Muslic bei den beiden angesetzten Testspielen nicht mit von der Partie war. Die Rieder trennten sich von Amstetten torlos und besiegten Horn knapp mit 3:2.", "In der Bundesliga war es die vierte Trainerrochade in dieser Saison.", "Bei Altach folgte kürzlich Rückkehrer Damir Canadi auf Alex Pastoor, bei der Admira der schon in der Vergangenheit in der Südstadt tätig gewesene Damir Buric im September 2020 auf den überraschend zurückgetretenen Zvonimir Soldo sowie dessen Interimstrainer Patrick Helmes.", "Ried stellte sich gar schon zweimal neu auf, weshalb die aktuell schlechtesten drei Teams bereits personell reagiert haben. Ried (8 Punkte) liegt nach der Punkteteilung vor dem Start der zehn Partien umfassenden Qualifikationsgruppe nur knapp vor der Admira (7), hat aber nach vorne Altach (10), St.", "Pölten (10), die Austria (12) und Hartberg (14) in Sichtweite. Erster Gegner ist nach der Länderspielpause am 3. April zu Hause Hartberg." ],
  "articleContentTranslated" : [ "Yılın başında göreve geldiğinden beri, Yukarı Avusturyalılar Bundesliga'ya çıkamadı. Şimdi Anderas Heraf'ın devralması gerekiyor. Miron Muslic ve SV Ried, bu bir başarı hikayesine dönüşmedi.", "38 yaşındaki oyuncu, galibiyet alamayan on Bundesliga maçından sonra Perşembe günü sondan bir önceki takımın baş antrenörlüğünden istifa etti. Yılın başında gelen eski FAC eğitmeni, \"Maalesef ortak spor hedeflerimize ulaşamadık\" dedi.", "Gerald Baumgartner'ın yerini almıştı. Sezonda ikinci teknik direktör değişikliğinden sonra Andreas Heraf, Innviertel'i küme düşmekten kurtarmalıdır.", "Kulübün açıklamasına göre, 53 yaşındaki oyuncu başlangıçta geçici olarak işe alınmıştı, ancak başarılı olursa takıma daha uzun süre liderlik etme şansına sahip olacağı varsayılabilir. Castling hiçbir şekilde sürpriz değildi.", "Heraf, 15 Mart'ta yeni yardımcı eğitmen olarak atandı. O sırada, sorumlu herkes Muslic yönetimindeki yasağın nihayet temel raundun son turunda kırılacağını ummuştu.", "Ancak sonuç, Pazar günü onuncu SCR Altach'ta 2-1 mağlubiyet oldu ve on maçta sadece üç sayı (Hartberg'de 1-1 ve sondaki Admira'ya karşı 0-0) ve 18 Yediği gol de attı dört gol baktı.", "Muslic, \"Mevcut durum nedeniyle ve kulüp ve kendim için tüm avantaj ve dezavantajları değerlendirdikten sonra, SV Ried koçluğundan istifa ediyorum\", bir kulüp yayınında alıntılanmıştı. Onun için küme düşme ve kulübün olumlu geleceği en önemli öncelikler.", "Muslic, \"İstifamla bir dürtü oluşturabilmeyi umuyorum. Ortak hedefimize ulaşabilmek için kulübümüz için parmaklarımı çapraz tutuyorum.\" Dedi. \"Miron Muslic ile birlikte yola devam etmek istedik.", "Ancak şu anki takımyıldızında bunun kendisi için mümkün olmadığı yönündeki kararına saygı duyuyoruz, \"dedi genel müdür Rainer Wöllinger ve spor koordinatörü Wolfgang Fiala.", "Heraf, Temmuz 2019'dan Temmuz 2020'ye kadar Ried'de Baumgartner bünyesinde yardımcı eğitmen olarak çalıştı ve şimdi ilk kez Innviertel'deki ilk halkaya geçiyor. Futbol oynadıktan sonra, Viyana kariyerinin çoğunu çeşitli genç takımların koçu olarak ÖFB'de geçirdi.", "Kulüp olarak, Avusturya Lustenau, Schwanenstadt, Pasching, Parndorf ve FAC'de (Aralık 2018 - Mayıs 2019) baş antrenör olarak deneyim kazandı.", "Floridsdorfers'a bağlılık, Yeni Zelanda'da (teknik direktör ve kadın takım lideri olarak) neredeyse bir yıllık çalışmanın ardından geldi ve bu \"görüş ayrılıklarından\" (Heraf) sonra şerefsiz bir sona ulaştı.", "Muslic planlanan iki test maçında yer almadığı için, teknik direktör değişikliği Perşembe günü resmi açıklamadan önce belli olmuştu. Rieder Amstetten'den golsüz ayrıldı ve Horn'u sadece 3-2 mağlup etti.", "Bundesliga'da bu sezon dördüncü koçluk sahtekarıydı.", "Altach'ta geri dönen Damir Canadi, geçtiğimiz günlerde, Eylül 2020'de şehrin güneyinde çalışan Damir Buric Admira'da Alex Pastoor'u takip etti ve şaşırtıcı bir şekilde istifa eden Zvonimir Soldo ve geçici antrenörü Patrick Helmes'i izledi.", "Ried zaten kendisini iki kez yeniden konumlandırdı, bu nedenle şu anda en kötü üç takım personel açısından şimdiden tepki gösterdi. Ried (8 puan), on maçlık eleme grubunun başlamasından önce puanların paylaşılmasından sonra Admira'nın (7) hemen önünde, ancak forvet Altach (10), St.", "Pölten (10), Avusturya (12) ve Hartberg (14) görünürde. İlk rakip, 3 Nisan'daki uluslararası aradan sonra Hartberg'de." ]
}