{
  "id" : "WMAI6lo0",
  "url" : "https://kurier.at/wirtschaft/wirecard-kerngeschaeft-an-santander-verkauft/401099646",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T21:21:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirecard: Kerngeschäft an Santander verkauft",
  "articleTitleTranslated" : "Wirecard: Santander'e satılan temel iş",
  "articleContent" : [ "Jaffe hatte unlängst angekündigt, er wolle, dass möglichst viele der restlichen knapp 600 Mitarbeiter bleiben könnten.  Am Montag erklärte der Insolvenzverwalter, es sei eine bestmögliche Lösung für die Mitarbeiter und die Gläubiger gefunden worden.", "Eine Entscheidung war in diesen Tagen erwartet worden, da für Mittwoch die erste Gläubigerversammlung bei Wirecard angesetzt ist.  Dort dürfte Jaffe Ergebnisse präsentieren wollen.", "Für ihn geht es darum, durch Verkäufe so viel Geld wie möglich einzunehmen, um die Gläubiger wenigstens zum Teil für ihre milliardenschweren Verluste zu entschädigen.", "Die Töchter in Brasilien, Rumänien und den USA sind bereits verkauft.  Zuletzt war neben Santander auch der britische Telekomanbieter Lycamobile als Interessent gehandelt worden.", "Die nun mit Santander vereinbarte Transaktion steht noch unter dem Vorbehalt der kartellrechtlichen Genehmigung und bestimmter anderer Bedingungen.  Sie werde voraussichtlich bis Ende des Jahres abgeschlossen, erklärte Jaffe.", "Da auch die Wirecard Bank Teil des zum Verkauf stehenden Pakets ist, hat auch die deutsche Finanzaufsicht BaFin ein Wort mitzureden.  Ex-Wirecard-Vorstandschef Markus Braun sitzt in Untersuchungshaft, Vorstandsmitglied Jan Marsalek ist auf der Flucht und wird weltweit gesucht.", "Beide sind Österreicher." ],
  "articleContentTranslated" : [ "Jaffe kısa süre önce kalan 600 çalışandan mümkün olduğunca çoğunun kalmasını istediğini duyurmuştu. İflas yöneticisi Pazartesi günü, çalışanlar ve alacaklılar için mümkün olan en iyi çözümün bulunduğunu söyledi.", "Wirecard'daki ilk alacaklılar toplantısının Çarşamba günü yapılması planlandığı için bu günlerde bir karar bekleniyordu. Jaffe, sonuçları orada sunmak istemeli.", "Ona göre, alacaklıların milyarlarca zararını en azından kısmen telafi etmek için satış yoluyla mümkün olduğunca çok para kazanma meselesi.", "Brezilya, Romanya ve ABD'deki yan kuruluşlar çoktan satıldı. Santander'in yanı sıra, İngiliz telekomünikasyon sağlayıcısı Lycamobile, yakın zamanda ilgili taraf olarak işlem gördü.", "Santander ile şu anda üzerinde anlaşmaya varılan işlem, hala antitröst onayına ve bazı diğer koşullara tabidir. Jaffe, projenin yıl sonuna kadar tamamlanmasının beklendiğini söyledi.", "Wirecard Bank da satışa sunulan paketin bir parçası olduğu için, Alman mali düzenleyici BaFin'in de söz hakkı var. Eski Wirecard CEO'su Markus Braun gözaltında, yönetim kurulu üyesi Jan Marsalek kaçıyor ve dünya çapında aranıyor.", "İkisi de Avusturyalı." ]
}