{
  "id" : "wMFlOmBz",
  "url" : "https://kurier.at/kultur/alfred-preis-von-wien-nach-hawaii/401173387",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906513/46-175223600.jpg",
  "imageCopyright" : "Preis Family Archive",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alfred Preis, von Wien nach Hawaii",
  "articleTitleTranslated" : "Alfred Preis, Viyana'dan Hawaii'ye",
  "articleContent" : [ "Nach dem sogenannten „Anschluss“ Österreichs an Nazi-Deutschland gelang ihm mit seiner jungen Ehefrau 1939 die Flucht in die USA. Nach einer äußerst beschwerlichen Reise, die mehrere Monate dauerte, kamen sie beide in Honolulu an.", "Nein, es war nicht der Traum vom tropischen Paradies, sondern pure Verzweiflung.", "Nach den Ausschreitungen gegen Juden wusste Alfred Preis sich keinen anderen Rat, als ein Verzeichnis amerikanischer Architekturbüros aus der Bibliothek der Technischen Hochschule zu entleihen und Bettelbriefe an etwa 50 Büros zu schicken.", "Denn ohne Job hätte ihm die USA die Einreise nicht gestattet. Nur einer davon wurde beantwortet: Es war ein südkalifornisches Architekturbüro, dessen ehemaliger Mitarbeiter für sein neu gegründetes Büro in Honolulu auf der Suche nach einem Designer war.", "Die erste Zeit in der neuen Heimat verlief dann auch wie erhofft. Doch der Angriff auf Pearl Harbour im Jahr 1941 setzt dem Leben im „Paradies“ ein Ende.", "Ausgerechnet er, dessen Familie zur gleichen Zeit in der alten Heimat von den Nazis verfolgt und ermordet wurde, wurde als potenzieller Staatsfeind mit seiner Frau im „Sand Island Detention Camp“ interniert.", "Mit anderen Einwanderern aus Europa und Japan wurden sie wie Verbrecher festgehalten. Dass nach dem Krieg ausgerechnet Alfred Preis’ Entwurf für das Kriegsmahnmal in Pearl Harbour ausgewählt wurde, ist überraschend und vielleicht eine Art Wiedergutmachung.", "Bis heute zählt das „USS Arizona Memorial“ zu den größten Touristenattraktionen auf Oahu, aber den wenigsten ist bekannt, dass es von einem Architekten mit österreichischen Wurzeln geplant wurde. Insgesamt hat Alfred Preis mehr als 150 Gebäude auf Hawaii geplant und gebaut.", "In erster Linie waren es Privathäuser, aber er war auch Mitglied der Arbeitsgruppe „Future Honolulu“, die ein ganz neues stadtplanerisches Konzept für die Hauptstadt schaffen wollte.", "Er war eine Schlüsselfigur in der Entwicklung eines ganz spezifischen hawaiianischen Modernismus, ihm sei es gelungen seine Ideen, die er aus seiner alten Heimat Österreich mitbrachte, in den Kontext von Hawaii zu bringen.", "Er war „nicht nur ein Vorläufer in Sachen sozialer Gleichberechtigung, sondern auch einer der Ersten, der auf naturnahes Bauen wert legte“, erklärt der in L.A. lebende österreichische Architekturprofessor Axel Schmitzberger.", "Dennoch ist Preis’ Name in Österreich wenig bekannt. Ein Grund dafür ist sicher, dass nur wenigen bewusst ist, dass das Touristenparadies inmitten des Pazifik in Wirklichkeit auch ein wichtiges Kulturerbe der Moderne birgt.", "Ein weiterer Grund mag an Alfred Preis selbst liegen. Im Laufe seiner Karriere hat er sich „scheinbar weniger für wohlhabende, einflussreiche Klienten interessiert und sich mehr um eine Architektur für alle Einkommensbereiche bemüht.", "Das brachte ihm wenig internationalen Ruhm“, meint Schmitzberger. Und dann hat Alfred Preis ausgerechnet am Höhepunkt seiner Karriere beschlossen, sich einer kulturpolitischen Karriere zuzuwenden, um seinem Ideal von Kunst für alle näher zu kommen.", "Wer mehr über diese faszinierende Persönlichkeit erfahren möchte, muss derzeit auf online-exhibitions.at nachlesen (kuratiert von Axel Schmitzberger und Laura McGuire). Es ist aber geplant, die Ausstellung nach der Pandemie auch in Wien und Los Angeles zu zeigen." ],
  "articleContentTranslated" : [ "Avusturya'nın sözde \"Anschluss\" unu Nazi Almanya'sına yaptıktan sonra, o ve genç karısı 1939'da ABD'ye kaçmayı başardılar. Birkaç ay süren son derece çetin bir yolculuktan sonra ikisi de Honolulu'ya ulaştı.", "Hayır, tropik bir cennetin rüyası değildi, tamamen umutsuzluktu.", "Yahudilere karşı çıkan ayaklanmalardan sonra Alfred Preis'in Teknik Üniversite kütüphanesinden bir Amerikan mimarlık büroları rehberini ödünç almaktan ve yaklaşık 50 ofise dilenci mektupları göndermekten başka bir tavsiyesi yoktu.", "Çünkü bir iş olmasa ABD ülkeye girmesine izin vermezdi. Bunlardan sadece biri yanıtlandı: Eski çalışanı Honolulu'da yeni kurulan ofisi için bir tasarımcı arayan bir Güney Kaliforniya mimarlık firmasıydı.", "Yeni evde ilk kez beklendiği gibi gitti. Fakat 1941'de Pearl Harbor'a yapılan saldırı, “cennet” deki hayata son verdi.", "Ailesi aynı zamanda eski vatanlarında Naziler tarafından zulüm gören ve öldürülen tüm insanlardan o, potansiyel bir halk düşmanı olarak \"Kum Adası Gözaltı Kampı\" nda karısıyla birlikte hapsedildi.", "Avrupa ve Japonya'dan diğer göçmenlerle birlikte suçlular gibi tutuldular. Alfred Preis'in Pearl Harbor'daki savaş anıtı için tasarladığı tasarımın savaştan sonra seçilmiş olması şaşırtıcı ve belki de bir tür onarımdır.", "Bu güne kadar \"USS Arizona Anıtı\" Oahu'daki en büyük turistik cazibe merkezlerinden biridir, ancak çok az kişi bunun Avusturya kökenli bir mimar tarafından planlandığını bilir. Alfred Preis, Hawaii'de toplamda 150'den fazla bina planladı ve inşa etti.", "Öncelikle özel evlerdi, ama aynı zamanda başkent için tamamen yeni bir şehir planlama konsepti yaratmak isteyen \"Gelecek Honolulu\" çalışma grubunun bir üyesiydi.", "Çok özel bir Hawaii modernizminin gelişiminde kilit bir figürdü; kendisiyle birlikte eski evi Avusturya'dan getirdiği fikirleri Hawaii bağlamına getirmeyi başardı.", "Los Angeles'ta yaşayan Avusturyalı mimarlık profesörü Axel Schmitzberger, \"yalnızca toplumsal eşitlik konularında bir öncü değil, aynı zamanda doğaya yakın yapılara önem veren ilk kişilerden biriydi\" diyor.", "Yine de Preis'in adı Avusturya'da çok az bilinmektedir. Bunun bir nedeni, Pasifik'in ortasındaki turist cennetinin aslında modern zamanların önemli bir kültürel mirasını barındırdığının çok azının farkında olmasıdır.", "Başka bir neden de Alfred Preis'in kendisinden kaynaklanıyor olabilir. Kariyeri boyunca, “görünüşe göre zengin, etkili müşterilerle daha az ilgilendi ve daha çok tüm gelir seviyeleri için bir mimariye odaklandı.", "Bu ona küçük bir uluslararası ün kazandırdı ”diyor Schmitzberger. Ve sonra, tam kariyerinin zirvesindeyken, Alfred Preis, herkes için ideal sanat anlayışına yaklaşmak için kültür siyaseti alanında bir kariyer yapmaya karar verdi.", "Bu büyüleyici kişilik hakkında daha fazla bilgi edinmek istiyorsanız, onu çevrimiçi-sergilerde okumalısınız (küratörlüğünü Axel Schmitzberger ve Laura McGuire). Ancak pandeminin ardından serginin Viyana ve Los Angeles'ta gösterilmesi planlanıyor." ]
}