{
  "id" : "wmI40ggv",
  "url" : "https://sport.orf.at/stories/3071503/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T11:28:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vlhova offenbart unkonventionelle Trainingsmethoden",
  "articleTitleTranslated" : "Vlhova alışılmadık eğitim yöntemlerini ortaya koyuyor",
  "articleContent" : [ "Vlhova offenbart unkonventionelle Trainingsmethoden Um sich den Traum vom Gewinn des Gesamtweltcups zu erfüllen, setzt die Slowakin Petra Vlhova auch auf unkonventionelle Trainingsmethoden.", "„Mein Bruder Boris hat mich zum Motocross-Fahren gebracht, das verbessert das Gleichgewicht“, sagte die 25-Jährige im Interview der italienischen Zeitung „Corriere della Sera“. Um ihre Koordination zu trainieren, spiele sie zum Beispiel Schlagzeug.", "Mit der Kampfsportart Krav Maga will sie ihre Reaktionsfähigkeiten verbessern.", "Und noch ein Trainingsgeheimnis lüftete Vlhova: „Ich gehe mit einem angehängten Fallschirm joggen.“ Die Slowakin ist im Gesamtweltcup derzeit Spitzenreiterin vor der Schweizerin Michelle Gisin und ihrer Dauerrivalin aus den USA, Mikaela Shiffrin.", "Im Slalom von Zagreb holte sie zuletzt ihren vierten Saisonsieg. „Ich will alle übertreffen: Ich will die Beste sein“, sagte Vlhova. Der Gedanke, die nächste Lindsey Vonn zu sein, gefalle ihr, gestand sie.", "„Aber keine wird je so sein wie Lindsey . “" ],
  "articleContentTranslated" : [ "Vlhova alışılmadık eğitim yöntemlerini ortaya koyuyor Slovak Petra Vlhova genel Dünya Kupası'nı kazanma hayalini gerçekleştirmek için alışılmadık eğitim yöntemlerine de güveniyor.", "25 yaşındaki İtalyan \"Corriere della Sera\" gazetesine verdiği röportajda \"Kardeşim Boris beni motokrosa getirdi, bu dengemi geliştirdi\" dedi. Örneğin, koordinasyonunu eğitmek için davul çalıyor.", "Dövüş sanatı Krav Maga ile tepki becerilerini geliştirmek istiyor.", "Ve Vlhova başka bir antrenman sırrını açıkladı: \"Takılı bir paraşütle koşuya çıkıyorum.\" Slovak oyuncu şu anda Dünya Kupası'nda İsviçreli Michelle Gisin ve ABD'den kalıcı rakibi Mikaela Shiffrin'in önünde ilk sırada yer alıyor.", "Kısa süre önce Zagreb slalomunda sezonun dördüncü galibiyetini kazandı. \"Herkesi aşmak istiyorum: En iyisi olmak istiyorum\" dedi Vlhova. Bir sonraki Lindsey Vonn olma düşüncesini beğendiğini itiraf etti.", "Ama hiçbiri asla Lindsey gibi olmayacak. \"" ]
}