{
  "id" : "WMiYbKpL",
  "url" : "https://kurier.at/sport/wintersport/julia-dujmovits-holt-vor-claudia-riegler-bronze-bei-der-snowoard-parallel-wm/401204119",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T14:10:51Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4972537/46-176102265.jpg",
  "imageCopyright" : "REUTERS / BORUT ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Julia Dujmovits holt Bronze bei der Snowoard-Parallel-WM",
  "articleTitleTranslated" : "Julia Dujmovits, Snowoard Parallel World Championships'te bronz madalya aldı",
  "articleContent" : [ "Die 33-Jährige setzte sich im Kampf um Platz drei gegen ihre Landsfrau Claudia Riegler durch. 2018 hatte Julia Dujmovits kein Brett mehr im Kopf. Mit 30 Jahren stieg die Snowboarderin von einem auf den anderen Tag aus, wurde Globetrotterin, die viel Zeit auf Hawaii, Bali und in Indien verbrachte.", "Dort hüpfte sie nicht nur als Kitesurferin über die Wellen. „Mit Yoga und Meditation habe ich meinen Körper in den vergangenen zwei Jahren wieder ins Gleichgewicht gebracht“, erklärte sie 2020. © Bild:", "REUTERS / BORUT ZIVULOVIC Exakt 947 Tage nach dem Rücktritt kündigte die Burgenländerin letztes Jahr überraschend ihre Rückkehr von den schönsten Stränden der Welt auf die Skipisten an.  : Mit 17 Jahren wurde die Flachländerin im Jahr 2004 in den ÖSV-Kader aufgenommen.", "„Zuerst habe ich mich gegen die Comeback-Gedanken noch gewehrt, aber zugleich habe ich mich an mein eigenes Versprechen erinnert, stets meiner Intuition und meinen Gefühlen zu folgen.", "Am Ende hat sich das Herz gegen den Kopf durchgesetzt“, sagte sie 2020.  Dujmovits wurde 2014 in Sotschi Olympiasiegerin, vier Jahre danach bestritt sie bei den Winterspielen in Pyeongchang den letzten Bewerb.", "Dachte man, nachdem sie in den ersten TV-Interviews ihren Rücktritt bekannt gegeben hatte. Nach den Spielen in Südkorea unterzog sie sich Operationen im Knie und im Sprunggelenk. Und sie stieg vom Snow- aufs Kiteboard um.", "Comeback und Corona Eine Medaille bei der WM 2021 stand auf der Prioritätenliste von Julia Dujmovits nach ihrer Rückkehr nicht ganz oben. Peking 2022 ist das Ziel der Burgenländerin, die dieses Jahr 34 Jahre alt wird.", "Dabei wird sie unterstützt von einem der renommiertesten burgenländischen Winzer Erich Scheiblhofer. Doch daheim in Sulz bei Güssing kümmert sich ihr Bruder Georg um die wenigen, familiären Weinstöcke.", "Das Comeback gestaltete sich aber mühevoll. Kaum Bewerbe wegen Corona. Immer wieder kleine Wehwehchen. Und stets auf der Suche nach dem idealen Material und dem besten Schwung.", "Daher waren die österreichischen Meisterschaften auf der Gerlitzen vor zehn Tagen so wichtig für sie, wo sie Zweite und Dritte wurde. Danach trainierte sie noch in Haus im Ennstal und fuhr nach Slowenien.", "Dort holte sie die vierte Medaille nach Olympia-Gold und zwei Mal WM-Silber (2013 in Stoneham und 2015 im Lachtal). Im Achtelfinale setzte sich Dujmovits gegen die Kärntnerin Sabine Schöffmann durch.", "Dujmovits lag im Halbfinale gegen die 17-jährige Russin Sofia Nadyrschina drei Tore vor dem Ziel schon auf Finalkurs, schied dann aber aus. Im kleinen Finale kam es zum Duell der 33-jährigen Dujmovits mit der 47-jährigen Salzburgerin Claudia Riegler.", "Mathies bester Österreicher Bester ÖSV-Mann war Lukas Mathies, der es als einziger Österreicher ins Viertelfinale geschafft hatte. In diesem musste er sich dem später \"bronzenen\" Sobolew aber beugen und wurde Sechster.", "Überraschend bereits in der Qualifikation ausgeschieden waren Benjamin Karl als 26. und Daniela Ulbing als 24.  Sie waren heuer die bisher einzigen ÖSV-Saisonsieger im Weltcup. © Bild: EPA / IGOR KUPLJENIK Schon im Achtelfinale war für Alexander Payer und Andreas Prommegger Endstation gewesen.", "Am Donnerstag werden bei den erstmals eigenständig ausgetragenen Parallel-Welt-Titelkämpfen im Slalom (10.30/14.45, jeweils live ORF 1) die Medaillen vergeben. Kein Start von Ledecka Ihren WM-Start kurzfristig abgesagt hat indes Olympiasiegerin Ester Ledecka.", "Sie könne derzeit nicht einmal ihr Snowboard einhändig über dem Kopf halten, erklärte die 24-jährige Tschechin, die ihre Verletzung nicht näher bezeichnete. Ihr Ziel sei es nun, rechtzeitig für das Finale im Ski-Weltcup in Lenzerheide in zwei Wochen bereit zu sein.", "Ledecka hat einen Olympia- und zwei WM-Titel im Snowboard erreicht sowie den Olympiasieg im Super-G bei den alpinen Rennläuferinnen." ],
  "articleContentTranslated" : [ "33 yaşındaki oyuncu, üçüncü sıradaki savaşta vatandaşı Claudia Riegler'e karşı galip geldi. 2018'de Julia Dujmovits'in aklında başka tahta yoktu. 30 yaşında, snowboardcu bir günden diğerine çıktı ve Hawaii, Bali ve Hindistan'da çok zaman geçiren bir dünya gezgini oldu.", "Orada bir uçurtma sörfçüsü olarak sadece dalgaların üzerinden atlamakla kalmadı. 2020'de \"Yoga ve meditasyon ile vücudumu son iki yılda dengeye geri getirdim\" diye açıkladı. © Image:", "REUTERS / BORUT ZIVULOVIC İstifasından tam 947 gün sonra Burgenland kadını, şaşırtıcı bir şekilde geçen yıl dünyanın en güzel plajlarından kayak pistlerine döndüğünü duyurdu. : 2004 yılında 17 yaşındayken ÖSV ekibine kabul edildi.", "“İlk başta geri dönüş fikirlerine direndim, ama aynı zamanda sezgilerimi ve hislerimi her zaman takip edeceğime dair kendi sözümü de hatırladım.", "Sonunda, kalp başa üstün geldi ”dedi. 2020'de. Dujmovits, 2014'te Soçi'de Olimpiyat şampiyonu oldu, dört yıl sonra Pyeongchang'daki Kış Oyunlarında yarıştı.", "Bu, ilk TV röportajlarında istifa ettiğini açıkladıktan sonra düşünüldü. Güney Kore'deki Oyunlardan sonra diz ve ayak bileği operasyonları geçirdi. Ve snowboarddan uçurtma sörfüne geçti.", "Geri Dönüş ve Corona 2021 Dünya Kupası'nda bir madalya, Julia Dujmovits'in dönüşünden sonra öncelikler listesinin başında değildi. Pekin 2022, bu yıl 34 yaşında olacak Burgenlander'in hedefi.", "En ünlü Burgenland şarap üreticilerinden biri olan Erich Scheiblhofer tarafından desteklenmektedir. Ancak Güssing yakınlarındaki Sulz'deki evinde, kardeşi Georg, birkaç aile üzümüyle ilgilenir.", "Geri dönüşün zor olduğu ortaya çıktı. Corona yüzünden neredeyse hiç rekabet yok. Tekrar ve tekrar küçük rahatsızlıklar. Ve her zaman ideal malzemeyi ve en iyi salıncağı arar.", "Bu nedenle on gün önce Gerlitzen'deki Avusturya şampiyonaları onun için çok önemliydi ve burada ikinci ve üçüncü oldu. Daha sonra Haus im Ennstal'da eğitim gördü ve Slovenya'ya gitti.", "Orada Olimpiyat altını ve iki Dünya Kupası gümüşünden sonra dördüncü madalya kazandı (2013 Stoneham'da ve 2015 Lachtal'da). 16 Dujmovits turunda Carinthian Sabine Schöffmann'a karşı galip geldi.", "Dujmovits, yarı finalde 17 yaşındaki Rus Sofia Nadyrschina'ya üç gol kala final maçına çıktı, ancak sonra emekli oldu. Küçük finalde 33 yaşındaki Dujmovits ile Salzburg'dan 47 yaşındaki Claudia Riegler arasında bir düello yaşandı.", "Mathies best Austrian En iyi ÖSV adamı, çeyrek finale kalan tek Avusturyalı olan Lukas Mathies'di. Bunda daha sonraki \"bronz\" Sobolew'e boyun eğmek zorunda kaldı ve altıncı oldu.", "Şaşırtıcı bir şekilde Benjamin Karl 26., Daniela Ulbing ise 24. sıralarda elendi ve bu yıl Dünya Kupası'nda ÖSV sezonunun tek galibi oldular. © Resim: EPA / IGOR KUPLJENIK Alexander Payer ve Andreas Prommegger 16. turu çoktan bitirmişti.", "Perşembe günü madalyalar, ilk kez bağımsız olarak düzenlenecek slalomda (10.30 / 14.45, her ikisi de canlı ORF 1) paralel dünya şampiyonluk dövüşlerinde verilecek. Ledecka start alamadı, ancak Olimpiyat şampiyonu Ester Ledecka kısa sürede Dünya Kupası'ndaki başlangıcını iptal etti.", "Şu anda bir eliyle snowboardunu bile başının üzerinde tutamadığını açıklayan 24 yaşındaki Çek, sakatlığını belirtmedi. Amacınız şimdi iki hafta içinde Lenzerheide'deki Kayak Dünya Kupası finaline hazır olmak.", "Ledecka, snowboardda bir Olimpiyat ve iki dünya şampiyonluğunun yanı sıra Alp yarışçılarında Super-G'de Olimpiyat zaferini kazandı." ]
}