{
  "id" : "Wmkuy5My",
  "url" : "https://burgenland.orf.at/stories/3077302/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-23T13:29:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Angeschossener Kaiseradler gefunden",
  "articleTitleTranslated" : "Bir imparatorluk kartalı bulundu",
  "articleContent" : [ "Bei dem elf Jahre alten Kaiseradler, der auf der Eulen- und Greifvogelstation Haringsee (EGS) um sein Leben kämpft, handle es sich um den ersten jemals von Wissenschaftern im Freiland, also im Nest, beringten Jungvogel Österreichs.", "„Unser Patient war als erster beringter Kaiseradlernestling ein Brutvogel im Burgenland.  Er war somit ein wichtiger Botschafter seiner Art, der die Rückkehr des Kaiseradlers in seinen ursprünglichen Lebensraum in Österreich markierte“, stellte EGS-Leiter Hans Frey fest.", "„Schlicht ein Verbrechen“ „Das Ganze ist nicht nur aus Tier- und Artenschutzsicht furchtbar, sondern schlicht ein Verbrechen.  Der Vogel wurde aus nächster Nähe beschossen, danach hilflos und schwer verletzt einfach liegen gelassen“, erläuterte Frey: „Ich hoffe wirklich, dass der oder die Verantwortliche gestellt wird.“ Die Vogel- und Naturschutzorganisation BirdLife wird in dem Fall Anzeige erstatten.", "BirdLife übernehme auch die Kosten für die tierärztliche Versorgung des Kaiseradlers im Rahmen des „PannonEagle LIFE Projekts“.Gefährdete Art Der Kaiseradler gilt weltweit als gefährdete Art.", "In Österreich galt er seit 1811 als ausgestorben, bis 1999 wieder eine Brut stattfand.  Dank verschiedenster Schutzmaßnahmen nimmt die Zahl langsam zu, aber er ist einer der seltensten Brutvögel Österreichs. 2020 wurden 25 Brutpaare gezählt, 35 Jungvögel sind ausgeflogen.", "Sein Vorkommen beschränkt sich auf offene Landschaften Ostösterreichs." ],
  "articleContentTranslated" : [ "Haringsee baykuş ve raptor istasyonunda (EGS) hayatı için savaşan on bir yaşındaki imparatorluk kartalı, Avusturya'da vahşi doğada, yani yuvada bilim adamları tarafından çembere alınan ilk genç kuştur.", "“Hastamız Burgenland'da üreyen kuş olan ilk halkalı imparatorluk kartalıydı. Bu nedenle, imparatorluk kartalının Avusturya'daki orijinal yaşam alanına geri dönüşünü işaret eden, türünün önemli bir elçisiydi ”dedi.", "“Basitçe bir suç” “Her şey sadece bir hayvan ve türlerin korunması açısından korkunç değil, aynı zamanda bir suçtur. Kuş yakın mesafeden vuruldu, sonra çaresizce yatarak bırakıldı ve ciddi şekilde yaralandı, \"diye açıkladı Frey:\" Sorumlu kişinin bulunacağını umuyorum. \"Kuş ve doğa koruma örgütü BirdLife bu davayla ilgili şikayette bulunacak.", "BirdLife, \"PannonEagle LIFE projesi\" kapsamında imparatorluk kartalının veteriner bakım masraflarını da karşılayacak Soyu tükenmekte olan türler İmparatorluk kartalı, dünya çapında nesli tükenmekte olan bir türdür.", "Avusturya'da, 1999'da yeniden üreme gerçekleşene kadar 1811'den beri neslinin tükendiği kabul edildi. Çeşitli koruyucu önlemler sayesinde, sayı yavaş yavaş artıyor, ancak Avusturya'daki en nadir üreyen kuşlardan biridir. 2020'de 25 üreyen çift sayıldı, 35 genç kuş uçtu.", "Oluşumu doğu Avusturya'nın açık manzaraları ile sınırlıdır." ]
}