{
  "sourceCountry" : "austria",
  "articleTitle" : "Europa League: LASK-Sieg könnte ein kurioses Nachspiel haben",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Gegner Antwerpen hat eine Wechselperiode zu viel angewendet.  Der Schiedsrichter übersah dies.  Den vierten Sieg im vierten Pflichtspiel in Serie feierte der LASK am Donnerstag in der Europa League bei Royal Antwerpen und zog damit in der Tabelle mit den Belgiern punktemäßig gleich.", "Aufgrund des direkten Duells wäre man aktuell sogar vor Antwerpen.  Der 1:0-Sieg könnte allerdings unter Umständen noch höher ausfallen, nämlich dann, wenn die Partie mit 3:0 für die Linzer strafverifiziert werden würde.", "Das könnte passieren, nachdem die Belgier eine Wechselperiode zu viel angewendet haben und der Schiedsrichter aus der Ukraine dies zu Unrecht genehmigt, bzw. übersehen hatte.", "Vier statt drei Perioden Aufgrund von Covid-19 sind aktuell fünf Spielerwechsel erlaubt.  Allerdings darf man diese nur in drei Wechselperioden, also Spielunterbrechungen vornehmen.", "Diese Anzahl kann sich auf vier erhöhen, sofern eine dieser Wechselperioden in der Halbzeitpause genutzt wird.  Das haben die Belgier allerdings nicht.  Sie wechselten in der 63.", "Minute zum ersten Mal, zwei Minuten später zum zweiten Mal, ein drittes Mal in Minute 75 und vollzogen schließlich in Minute 86 noch einen Doppeltausch.  Ihre fünf Spielerwechsel wurden also in vier Perioden, einer zu viel, durchgeführt.", "Folgt nun der Linzer Einspruch?  Geplant war dies freilich nicht.  Antwerpen wollte ursprünglich in Minute 63 einen Doppeltausch vornehmen, weil der Wechselvorgang dem Schiedsrichter aber offenbar zu lange dauerte, ließ er das Spiel nach dem ersten Tausch fortsetzen und den zweiten Wechsel schließlich in der nächsten Unterbrechung in Minute 65 vornehmen.", "Dass er dadurch den letzten Tausch nicht mehr genehmigen hätte dürfen, vergaß der Unparteiische schließlich.  Die Linzer überlegen nun, bei der UEFA Einspruch gegen die Wertung der Partie zu erheben und könnten damit statt 1:0 mit 3:0 am grünen Tisch gewinnen.", "Ob das Sinn macht?  Durchaus, für den Fall, dass der LASK das Heimspiel gegen die Belgier höher als mit 0:1 verliert.  Dann nämlich wäre Antwerpen am Ende bei Punktegleichheit aufgrund des direkten Duells vor den Linzern." ],
  "id" : "WN5yBPHO",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/fussball-europa-league-lask-sieg-koennte-noch-ein-kurioses-nachspiel-haben/401088867",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Avrupa Ligi: LASK zaferinin tuhaf sonuçları olabilir",
  "articleContentTranslated" : [ "Rakip Anvers bir değişiklik periyodunu çok fazla uyguladı. Hakem bunu gözden kaçırdı. LASK, Perşembe günü Royal Antwerp'te Avrupa Ligi'nde üst üste dördüncü rekabetçi maçta dördüncü galibiyetini kutladı ve masada sayılarda Belçikalılarla aynı seviyeye çıktı.", "Doğrudan düello nedeniyle, şu anda Anvers'in önünde bile olacaktınız. Ancak, maç Linzers için 3-0 cezalandırılırsa 1-0 galibiyet daha da yüksek olabilirdi.", "Bu, Belçikalıların çok fazla değişiklik süresi uyguladıktan ve Ukraynalı hakemin yanlış bir şekilde onaylamasından veya göz ardı etmesinden sonra olabilir.", "Üç yerine dört periyot Covid-19 nedeniyle şu anda beş oyuncu değişikliğine izin verilmektedir. Ancak, bunu yalnızca üç dönüşüm periyodunda, yani oyunun kesintilerinde yapabilirsiniz.", "Devre arasında bu değişiklik dönemlerinden biri kullanılırsa bu sayı dörde çıkabilir. Ama Belçikalılar buna sahip değil. 63'te değiştirdin.", "İlk kez dakika, ikinci kez iki dakika sonra, 75. dakikada üçüncü kez ve sonunda 86. dakikada ikili takas yaptı. Yani beş oyuncu değişikliğiniz dört periyotta yapıldı, biri çok fazla.", "Linz itirazı şimdi gelecek mi? Kuşkusuz bu planlanmamıştı. Antwerp başlangıçta 63. dakikada ikili takas yapmak istedi, ancak değişiklik süreci hakem için görünüşe göre çok uzun sürdüğü için, ilk takastan sonra oyunun devam etmesine izin verdi ve sonunda 65. dakikada ikinci değişikliği yaptı.", "Hakem nihayet son değişimi onaylamaması gerektiğini unuttu. Linz ekibi şimdi oyunun UEFA'daki reytingine itiraz etmeyi düşünüyor ve yeşil masada 1-0 yerine 3-0 kazanabilir.", "bu mantıklı mı? Kesinlikle, LASK'ın Belçikalılara karşı iç sahadaki maçını 0: 1'den daha fazla kaybetmesi durumunda. O zaman Antwerp, Linzers önündeki doğrudan düello nedeniyle bir beraberlik ile sonuçlanırdı." ]
}