{
  "id" : "wN7oAmlL",
  "url" : "https://kurier.at/wirtschaft/supermaerkte-brexit-gefaehrdet-lebensmittelversorgung-in-nordirland/401154549",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:04:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4832892/78350011458061044_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Supermärkte: Brexit gefährdet Lebensmittelversorgung in Nordirland",
  "articleTitleTranslated" : "Süpermarketler: Brexit, Kuzey İrlanda'daki gıda kaynaklarını tehdit ediyor",
  "articleContent" : [ "Mehrere britische Supermarktketten haben vor weiteren Schwierigkeiten bei der Lebensmittelversorgung in Nordirland wegen des Brexits gewarnt.", "In einem Brief an Staatsminister Michael Gove forderten die Chefs von Tesco, Sainsbury's, Asda und anderen, eine bestehende Übergangsregelung mit vereinfachten Kontrollen über das erste Quartal 2021 hinaus zu verlängern.", "Ansonsten könne es zu \"erheblichen Störungen\" in der Lebensmittelversorgung in Nordirland kommen. Großbritannien hatte den EU-Binnenmarkt und die Europäische Zollunion zum Jahreswechsel endgültig verlassen.", "Seitdem gibt es vermehrt Schwierigkeiten im Handel wegen Zollvorschriften, Bestimmungen zur Lebensmittelsicherheit und zur Mehrwertsteuer. Vor allem Nordirland ist stark betroffen. Dort gab es bereits Klagen über leere Supermarktregale.", "Die Provinz ist zwar Teil des Vereinigten Königreichs, wird aber laut Austrittsabkommen nach den Regeln der EU-Zollunion und des Binnenmarkts behandelt. Damit soll eine harte Grenze zum EU-Mitglied Republik Irland und ein Wiederaufflammen des Nordirland-Konflikts verhindert werden." ],
  "articleContentTranslated" : [ "İngiltere'deki birçok süpermarket zinciri, Brexit nedeniyle Kuzey İrlanda'da daha fazla gıda tedariki zorlukları konusunda uyarıda bulundu.", "Tesco, Sainsbury's, Asda ve diğerlerinin başkanları, Devlet Bakanı Michael Gove'ye yazdıkları bir mektupta, 2021'in ilk çeyreğinin ötesine genişletilecek basitleştirilmiş kontrollerle mevcut bir geçiş düzenlemesi çağrısında bulundu.", "Aksi takdirde, Kuzey İrlanda'daki gıda arzında \"önemli aksaklıklar\" yaşanabilir. İngiltere, yılın başında nihayet AB iç pazarını ve Avrupa gümrük birliğini terk etmişti.", "O zamandan beri, gümrük düzenlemeleri, gıda güvenliği ile ilgili düzenlemeler ve KDV nedeniyle ticarette artan zorluklar yaşanıyor. Özellikle Kuzey İrlanda kötü etkileniyor. Orada zaten boş süpermarket raflarına dair şikayetler var.", "İl, Birleşik Krallık'ın bir parçasıdır, ancak çıkış anlaşmasına göre AB gümrük birliği ve iç pazar kurallarına göre muamele edilmektedir. Bu, AB üyesi İrlanda Cumhuriyeti ile sert bir sınırı ve Kuzey İrlanda ihtilafının alevlenmesini önlemek içindir." ]
}