{
  "id" : "wNgxpHuU",
  "url" : "https://kurier.at/wirtschaft/bitcoin-knackt-die-marke-von-30000-dollar/401145111",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T14:08:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3704942/78370011350047632_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bitcoin knackt die Marke von 30.000 Dollar",
  "articleTitleTranslated" : "Bitcoin 30.000 $ işaretini aştı",
  "articleContent" : [ "Der jüngste Höhenflug des Bitcoin ist atemberaubend. Gestartet zu Jahresbeginn 2020 mit etwa 8.000 Dollar, fiel der Kurs während der ersten Corona-Welle im Frühjahr zunächst auf weniger als 4.000 Dollar.", "Danach begann ein langsamer Anstieg, der sich im Herbst stark beschleunigte. Seit Ende September kletterte der Kurs inzwischen um mehr als 20.000 Dollar oder fast 190 Prozent. Finanzinvestoren Der Bitcoin ist die älteste und mit Abstand bekannteste Digitalwährung.", "Zuletzt hatten Experten die Marktkapitalisierung auf etwa 550 Milliarden Dollar geschätzt. Für den Anstieg des Bitcoin auf das aktuelle Rekordhoch kurz nach dem Jahreswechsel gibt es keine passende Begründung.", "Für den jüngsten Höhenflug wird am Markt aber immer wieder angeführt, dass die Digitalwährung zuletzt stärker in den Fokus großer Finanzinvestoren gerückt sei und stärker nachgefragt werde.", "Vor allem die Ankündigung des Bezahldienstes Paypal, seinen Kunden das Bezahlen mit Bitcoins zu ermöglichen, hatte einen enormen Nachfrageschub zu Folge. Gesteigert wird das Interesse an Digitalwährungen auch durch die Corona-Pandemie und die mit ihr einhergehende stark steigende Staatsverschuldung.", "Einige Anleger fürchten deswegen eine mittel- bis längerfristig steigende Inflation, wogegen sie sich mit alternativen Anlagen absichern wollen. Experten warnen allerdings auch vor den extremen Kursschwankungen beim Bitcoin.", "So war der Kurs der Digitalwährung vor drei Jahren in kurzer Zeit um etwa 70 Prozent eingebrochen." ],
  "articleContentTranslated" : [ "Bitcoin'in son yükselişi nefes kesici. 2020'nin başında yaklaşık 8.000 $ 'dan başlayan fiyat, ilkbaharda ilk Corona dalgası sırasında başlangıçta 4.000 $' ın altına düştü.", "Bundan sonra, sonbaharda keskin bir şekilde hızlanan yavaş bir yükseliş başladı. Eylül sonundan bu yana, fiyat 20.000 $ 'dan fazla veya neredeyse yüzde 190 arttı. Finansal yatırımcılar Bitcoin en eski ve açık farkla en iyi bilinen dijital para birimidir.", "Uzmanlar son zamanlarda piyasa kapitalizasyonunun 550 milyar dolar civarında olduğunu tahmin etmişlerdi. Yıl dönümünden kısa bir süre sonra Bitcoin'deki yükselişin şu anki rekor seviyeye çıkması için uygun bir neden yok.", "Bununla birlikte, en son yükseliş için piyasa, dijital para biriminin son zamanlarda daha fazla büyük finansal yatırımcıların odağına girdiğini ve daha fazla talep gördüğünü defalarca belirtiyor.", "Hepsinden önemlisi, PayPal ödeme hizmeti tarafından müşterilerinin Bitcoin ile ödeme yapmalarına izin vereceğini duyurması, talepte muazzam bir artışa neden oldu. Dijital para birimlerine olan ilgi, korona salgını ve buna bağlı olarak ulusal borçtaki keskin artışla da artmaktadır.", "Bu nedenle, bazı yatırımcılar alternatif yatırımlarla korunmak istedikleri orta ve uzun vadede yükselen enflasyondan korkuyor. Ancak uzmanlar, Bitcoin'deki aşırı fiyat dalgalanmaları konusunda da uyarıyor.", "Üç yıl önce, dijital para birimi oranı kısa sürede yüzde 70 civarında düştü." ]
}