{
  "id" : "wnOAB7af",
  "url" : "https://www.diepresse.com/5955050/StarTrek_William-Shatner-ist-90-und-bleibt-Captain-Kirk?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T09:29:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/e/a/5955050/B63816A0-B8A0-4D08-AE35-FF19EF73B441_v0_h.jpg",
  "imageCopyright" : "imago images/Future Image",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "William Shatner ist 90 - und bleibt \"Captain Kirk\"",
  "articleTitleTranslated" : "William Shatner 90 yaşında ve \"Kaptan Kirk\" olarak kalıyor.",
  "articleContent" : [ "\"Der Weltraum – unendliche Weiten\": Als \"James T. Kirk\" schrieb der kanadische Schauspieler Popkulturgeschichte, der Fankult hält bis heute an. Er bleibt seiner Rolle offenbar immer treu: Schauspieler William Shatner - für \"Star-Trek\"-Fans: \"Captain James T.", "Kirk\" - will seinen Geburtstag im Juli am Set der berühmten Serie im Ort Ticonderoga nördlich von New York feiern. 90 Jahre alt wurde der kanadische Science-Fiction-Veteran aber bereits am 22.  März.", "Die bestimmende Rolle in der hierzulande erst als \"Raumschiff Enterprise“ bekannten Serie übernahm er 1966 nach Stationen am New Yorker Broadway und beim Fernsehen Es war kaum möglich, an diesem Satz, an dieser Figur vorbeizukommen.", "Unter dem Captain erkundet das Raumschiff Enterprise unbekannte Bereiche des Universums. Zwischen 1966 und 1969 wurden 79 Folgen gedreht, sie begründen einen bis heute anhaltenden Kult. Es folgten weiterführende Serien und Filme, Bücher und Spiele.", "Privat zeigte sich Shatner auch als Entdecker: \"Mein ganzes Leben lang mache ich nichts anderes, als die Geheimnisse des Lebens zu erkunden.", "Ich verschlinge Bücher zu allen möglichen Themen, von den Seefahrten der Polynesier über Höhlensysteme bis zur Quantenmechanik, ich war immer wieder auf großen Abenteuerreisen“, erzählte er der „Presse“im Vorjahr in einem Interview.", "Als Musiker war er weniger erfolgreich, seine späteren Rollen als Schauspieler wurden immer in Zusammenhang mit seiner Paraderolle gesehen.", "Bitter machte ihn das offenbar nie, ganz im Gegenteil, Shatner machte als Philanthrop von sich reden. 20 Organisationen und 19 wohltätige Zwecke unterstützte er, auch mit skurrilen Mitteln: 2006 verkaufte er etwa für Zehntausende Dollar einen Nierenstein an ein Online-Casino und spendete das Geld.", "Lange schon wirbt er auch dafür, den Klimawandel aufzuhalten Und während es um einige seiner Weggefährten schon seit Jahren ruhig geworden ist, dreht Shatner sogar weiterhin Filme:", "Nur wenige Tage nach seinem Geburtstag kommt die RomCom \"Senior Moment\" mit ihm in der Hauptrolle in den USA auf den Markt.  : Dass der Schauspieler mit 90 noch immer gefragt ist, wird auch daran deutlich, wie viel Fans bezahlen müssen, um ihn im Sommer am Enterprise-Set sehen zu können.", "Die Tour mit Shatner höchstpersönlich kostet 499 Dollar (mehr als 400 Euro), ein Foto zusätzlich gibt es für 160 Dollar, das Autogramm für 80 Dollar. Das \"VIP All-Inclusive\"-Paket kostet sogar 1.500 Dollar.", "Dafür darf man dann mit \"Captain Kirk\" dinieren und auf der Brücke der Enterprise ein Schwätzchen halten." ],
  "articleContentTranslated" : [ "\"Uzay - sonsuz genişlikler\": Kanadalı aktör pop kültür tarihini \"James T. Kirk\" olarak yazdı ve hayran kültü bu güne kadar devam ediyor. Görünüşe göre her zaman rolüne sadık kalıyor: Aktör William Shatner - \"Star Trek\" hayranları için: \"Kaptan James T.", "Kirk \"- New York'un kuzeyindeki Ticonderoga'daki ünlü dizinin setinde Temmuz ayında doğum gününü kutlamak istiyor. Kanadalı bilim kurgu gazisi 22 Mart'ta 90 yaşına girdi.", "1966'da New York Broadway ve televizyondaki izlerden sonra bu ülkede ilk kez \"Raumschiff Enterprise\" olarak bilinen dizide belirleyici rolü üstlendi ve bu cümleyi, bu rakamı geçmek pek mümkün değildi.", "Kaptan yönetiminde uzay gemisi Atılgan, evrenin bilinmeyen alanlarını keşfeder. 1966-1969 yılları arasında 79 bölüm çekildi ve bu güne kadar devam eden bir kült kurdu. Daha fazla dizi ve film, kitap ve oyun izledi.", "Shatner özel hayatında da kaşif olduğunu gösterdi: \"Hayatım boyunca hayatın sırlarını keşfetmekten başka hiçbir şey yapmadım.", "Polinezya seyahatlerinden mağara sistemlerine ve kuantum mekaniğine kadar her türlü konudaki kitapları yutuyorum, her zaman harika macera gezilerindeydim, \"dedi geçen yıl bir röportajda\" basın \".", "Bir müzisyen olarak daha az başarılıydı, bir aktör olarak sonraki rolleri her zaman yıldız rolüyle bağlantılı olarak görüldü.", "Görünüşe göre bu onu asla kızdırmadı, aksine Shatner bir hayırsever olarak kendisine bir isim yaptı. Garip yollarla da dahil olmak üzere 20 kuruluşu ve 19 hayır kurumunu destekledi: 2006'da bir çevrimiçi kumarhaneye on binlerce dolara böbrek taşı sattı ve parayı bağışladı.", "Uzun süredir iklim değişikliğini durdurmak için kampanya yürütüyor ve yoldaşlarından bazıları yıllardır sessizken, Shatner film yapmaya bile devam ediyor:", "Doğum gününden sadece birkaç gün sonra RomCom \"Senior Moment\" başrolde onunla birlikte ABD pazarına girdi. : Aktörün 90 yaşında hala talep gördüğü gerçeği, hayranların onu yaz aylarında Atılgan setinde görmek için ödemeleri gereken para miktarından da anlaşılıyor.", "Shatner ile yapılan turun maliyeti 499 dolara (400 avrodan fazla), 160 dolara ek bir fotoğraf, 80 dolara imza var. \"VIP Her Şey Dahil\" paketi 1.500 $ 'a kadar çıkıyor.", "Daha sonra \"Kaptan Kirk\" ile yemek yiyebilir ve Atılgan'ın köprüsünde sohbet edebilirsiniz." ]
}