{
  "id" : "wO6GspFw",
  "url" : "https://kurier.at/wirtschaft/adidas-chef-haelt-nichts-von-dauerhaftem-homeoffice/401120934",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:29:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "adidas-Chef hält nichts von dauerhaftem Homeoffice",
  "articleTitleTranslated" : "adidas patronu kalıcı bir ev ofisine inanmıyor",
  "articleContent" : [ "Für ihn stelle sich nicht die Frage, ob Arbeit von zu Hause aus möglich, sondern \"ob dieses Modell menschlich sinnvoll\" sei, sagte Rorsted. Die Konsequenzen würden seiner Meinung nach \"völlig unterschätzt\".", "Adidas habe \"den besten Campus der Welt\" und die Unternehmensführung freue sich \"sehr auf den Tag, an dem alle unsere Mitarbeiter hierher zurückkehren können\".", "Bei dem größten deutschen Sportartikelhersteller arbeiten laut Rorsted trotz der Coronapandemie vor allem Vorstände und Führungskräfte im Büro. \"Wir treffen uns jetzt täglich\", sagte Rorsted. Das sei eine neue Erfahrung, da diese Mitarbeiter normalerweise viel unterwegs seien.", "Dies habe auch Nachteile: \"Man muss aufpassen, dass die Grenzen nicht verschwimmen und man plötzlich versucht, den Job von anderen zu machen.\"" ],
  "articleContentTranslated" : [ "Rorsted, ona göre sorunun evden çalışmanın mümkün olup olmadığı değil, \"bu modelin insan açısından mantıklı olup olmadığı\" olduğunu söyledi. Ona göre, sonuçlar \"tamamen hafife alınmaktadır\".", "Adidas, \"dünyanın en iyi kampüsüne\" sahip ve yönetim, \"tüm çalışanlarımızın buraya dönebilecekleri günü dört gözle bekliyor\".", "En büyük Alman spor malzemeleri üreticisinde, Rorsted'e göre, korona salgınına rağmen çoğunlukla yönetim kurulu üyeleri ve yöneticiler ofiste çalışıyor. \"Artık her gün buluşuyoruz\" dedi Rorsted. Bu çalışanlar genellikle çok fazla yolda olduğu için bu yeni bir deneyim.", "Bunun dezavantajları da var: \"Çizgileri bulanıklaştırmamaya dikkat etmeli ve aniden başka birinin işini yapmaya çalışmalısın.\"" ]
}