{
  "id" : "WODXcdGV",
  "url" : "https://kurier.at/chronik/oesterreich/lockdown-ende-kurz-und-anschober-fordern-disziplin-massentests-schwacher-tag-2/401120820",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T14:05:34Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bayern ruft erneut Katastrophenfall aus; Verstärkte Kontrollen auf Einkaufsstraßen",
  "articleTitleTranslated" : "Bavyera başka bir felaket ilan etti; Alışveriş caddelerinde daha sıkı kontroller",
  "articleContent" : [ "Die Steiermark dürfte auf eine Gesamtzahl von rund 20.000 Getesteten (von 26.000 Pädagogen, Kindergärtnern und Unterstützungspersonal) kommen. \"Es schaut gut aus\", sagte der Leiter der Abteilung für Katastrophenschutz, Harald Eitner, am Sonntagnachmittag zur APA.", "Von den rund 10.000 angemeldeten Personen seien bis 13.00 Uhr rund 5.800 getestet worden. Dabei habe man bisher nur wenige Covid-19-Infektionsfälle festgestellt. Ein Ergebnis werde es am späten Nachmittag geben.", "In der Steiermark waren 20 Teststationen mit 37 Testspuren eingerichtet, aufgrund der Erfahrung vom Vortrag wurden in einer der großen Teststationen im Grazer Congress zwei zusätzliche Testspuren eingerichtet, sagte Eitner.", "Die Testungen seien überall ruhig abgelaufen, technische Probleme habe es keine gegeben. Mit 16.00 Uhr würden die Teststationen schließen. Ein steirischer Schuldirektor, der sich ebenfalls testen ließ, sagte zur APA, er sei überrascht vom schnellen, reibungslosen Ablauf gewesen.", "Er habe mehr Chaos erwartet. Es sei auch gut gewesen, dass man schon beim kurzen Anstellen einen Fragebogen vorab ausgeteilt bekommen habe. \"Das Personal war höflich, sehr bemüht und kompetent - da gibt es überhaupt nichts zu kritisieren, ganz im Gegenteil.\"", "Das Ergebnis des Schnelltests sei nach 15 Minuten da gewesen: \"Negativ, zum Glück\", sagte der Direktor einer Schule für Kinder mit erhöhtem Förderbedarf. An seiner Schule habe es durchgehend Präsentunterricht gegeben.", "Dabei habe es genützt, dass schon aus dem ersten Lockdown viel an Unterrichtsmaterial vorbereitet gewesen sei, für die Eltern herunterladbar auf der Schulhomepage. Nicht alle Eltern hätten ja ihre Kinder in die Schule geschickt, etwas ein Fünftel war im Homeschooling.", "Die Bildungsdirektion war im Vorfeld \"absolut bemüht\", auch vom Ministerium sei einiges gekommen. Aber: \"Wir sind eine Spezialschule, das wurde manchmal nicht mitbedacht\", sagte der Direktor. Vor allem die Hygiene- und Abstandmaßnahmen seien vielen Kindern nicht kognitiv vermittelbar gewesen.", "Manche der Schüler seien eben auf einem nicht ihrem tatsächlichen Alter entsprechenden kognitiven Level. Der Grazer Bürgermeister Siegfried Nagl (ÖVP) lobte den Ablauf der Testungen. \"Die Zusammenarbeit zwischen Bundesheer, Rotes Kreuz und der städtischen Verwaltung hat hervorragend funktioniert.", "Der Dank gebührt allen beteiligten Verantwortlichen. Innerhalb kürzester Zeit wurde der Test-Einsatz vorbildlich organisiert. Wir sind nun, so gut wie möglich vorbereitet für die Massen-Tests am nächsten Wochenende.", "Dieser riesen Aufwand hat allerdings nur den gewünschten Effekt, wenn möglichst viele Grazerinnen und Grazer an den Tests teilnehmen\", sagte der Bürgermeister." ],
  "articleContentTranslated" : [ "Steiermark'ın toplamda yaklaşık 20.000'i test etmesi muhtemeldir (26.000 öğretmen, anaokulu öğretmeni ve destek personeli arasından). Pazar öğleden sonra sivil koruma departmanı başkanı Harald Eitner APA'ya \"İyi görünüyor\" dedi.", "Yaklaşık 10.000 kayıtlı kişiden yaklaşık 5.800'ü saat 13.00'e kadar test edildi. Şimdiye kadar, yalnızca birkaç Covid 19 enfeksiyonu vakası bulundu. Öğleden sonra bir sonuç olacak.", "Eitner, Styria'da, dersten elde edilen deneyime dayalı olarak 37 test kanalına sahip 20 test istasyonu kurulduğunu, Graz Kongresindeki büyük test istasyonlarından birinde iki ek test pistinin kurulduğunu söyledi.", "Testler her yerde sorunsuz gitti, teknik bir sorun yoktu. Test istasyonları saat 16: 00'da kapanacaktı. Kendisini de test ettiren bir Steiermark okul müdürü, APA'ya hızlı ve sorunsuz süreç karşısında şaşırdığını söyledi.", "Daha fazla kaos bekliyordu. Kısa bir süre kuyruğa girerken bir anketin önceden dağıtılmış olması da iyiydi. \"Personel kibardı, çok uğraştı ve yetkin - tam tersine eleştirecek hiçbir şey yok.\"", "Hızlı testin sonucu 15 dakika sonra oradaydı: İhtiyaçları artan çocuklar için bir okulun müdürü \"Neyse ki olumsuz\" dedi. Okulunda her zaman mevcut dersler vardı.", "Ebeveynlerin okul web sitesinden indirebilecekleri ilk kilitlemeden itibaren çok sayıda öğretim materyalinin hazırlanmış olması yararlı oldu. Tüm ebeveynler çocuklarını okula göndermezdi, beşte biri ev eğitimine gitti.", "Milli Eğitim Müdürlüğü önceden \"her türlü çabayı\" göstermiş ve çoğu da Bakanlıktan gelmişti. Ancak müdür: \"Biz özel bir okuluz, bazen dikkate alınmaz\" dedi. Her şeyden önce, hijyen ve mesafe önlemleri pek çok çocuğa bilişsel olarak aktarılamadı.", "Bazı öğrenciler, gerçek yaşlarına karşılık gelmeyen bilişsel bir seviyededir. Graz Belediye Başkanı Siegfried Nagl (ÖVP) testlerin sürecine övgüde bulundu. \"Silahlı kuvvetler, Kızıl Haç ve şehir yönetimi arasındaki işbirliği son derece iyi işledi.", "Sorumlu herkese teşekkürler. Test konuşlandırması çok kısa bir süre içinde örnek bir şekilde organize edildi. Önümüzdeki hafta sonu yapılacak toplu testler için artık mümkün olduğunca iyi hazırlandık.", "Bu büyük çaba, ancak mümkün olduğu kadar çok Graz sakini testlere katılırsa istenen etkiyi sağlar. \"Dedi." ]
}