{
  "sourceCountry" : "austria",
  "articleTitle" : "Verfasssungsgerichtshof kippt Mindestabstand zwischen Gastro-Tischen",
  "targetLanguage" : "turkish",
  "articleId" : "WOg6Iddy",
  "articleContent" : "Im Fall der Abstandsregel in Lokalen ist dies allerdings nicht erfolgt. In den diesbezüglichen Unterlagen des Sozialministeriums fanden die Höchstrichter nämlich zwar mehrere Verordnungs-Entwürfe, eine Anwesenheitsliste sowie mehrere E-Mails \\\"von diversen Stellen außerhalb des Ressorts\\\", aber \\\"keine die Erlassung der Verordnung begründenden Aspekte\\\". Die von mehreren Gastronomen angefochtene Abstandsregel wurde daher aufgehoben. Allerdings hat das Gesundheitsministerium bis Jahresende Zeit für eine Reparatur. Diese kann also mit den nun bevorstehenden weiteren Verschärfungen vorgenommen werden. Außerdem hält der Verfassungsgerichtshof fest, dass auch weitere - bereits außer Kraft getretene - Anti-Corona-Maßnahmen rechtswidrig waren. Konkret betrifft dies das generelle Betretungsverbot für Gaststätten und (nicht an eine Tankstelle angeschlossene) Waschstraßen, die Beschränkung von Besuchergruppen in Lokalen auf vier Personen, das Verbot von Veranstaltungen mit über zehn Personen (u.a. in Diskotheken) sowie die Maskenpflicht in geschlossenen Räumen. All diese Regeln sind jedoch nicht mehr in Kraft. Die nachträgliche Aufhebung hat also keine Konsequenzen. Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/coronavirus-vfgh-kippt-mindestabstand-zwischen-gastro-tischen/401080812",
  "articleTitleTranslated" : "Anayasa Mahkemesi gastro masalar arasındaki asgari mesafeyi bozdu ",
  "articleContentTranslated" : "Çubuklardaki mesafe kuralı durumunda bu yapılmadı. Sosyal İşler Bakanlığının ilgili belgelerinde, en yüksek yargıçlar, birkaç taslak kararname, bir katılım listesi ve &quot;daire dışındaki çeşitli ofislerden&quot; birkaç e-posta buldu, ancak &quot;kararın çıkarılmasını haklı kılan herhangi bir özellik&quot; bulamadı. Birkaç restoran işletmecisinin itiraz ettiği mesafe kuralı bu nedenle yürürlükten kaldırıldı. Ancak, Sağlık Bakanlığı&#39;nın tamir etmesi için yıl sonuna kadar süresi vardır. Bu nedenle bu, artık yakın olan daha fazla sıkma ile gerçekleştirilebilir. Ayrıca Anayasa Mahkemesi, süresi dolan diğer korona karşıtı tedbirlerin yasadışı olduğuna dikkat çekiyor. Özellikle, bu, restoranlara ve araba yıkama yerlerine (bir benzin istasyonuna bağlı olmayan) girme genel yasağı, barlarda ziyaretçi gruplarının dört kişiyle sınırlandırılması, on kişiden fazla (diskolar dahil) etkinliklerin yasaklanması ve kapalı odalarda maske takma zorunluluğu ile ilgilidir. Ancak tüm bu kurallar artık yürürlükte değil. Sonraki iptalin hiçbir sonucu yoktur. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. "
}