{
  "id" : "wOx8p7KR",
  "url" : "https://www.diepresse.com/5958085/Zeitumstellung_Die-Sommerzeit-kehrt-zurueck?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-27T15:54:00Z[UTC]",
  "author" : "Theo Anders",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/1/e/5602078/B6F1BA35-7AC1-4736-8701-576E75C6F7F6_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zeitumstellung: Die Sommerzeit kehrt zurück",
  "articleTitleTranslated" : "Saat değişikliği: Yaz saati iadeleri",
  "articleContent" : [ "In der Nacht auf Sonntag sollten um 2.00 Uhr alle Funkuhren auf 3.00 Uhr springen. Wie es mit der Zeitumstellung in der EU weitergeht bleibt unklar.", "Mittlerweile erledigen es die meisten Uhren ohnehin selbstständig: In der Nacht auf Sonntag sind Funkuhren um zwei Uhr auf drei Uhr vorgesprungen, an den anderen muss händisch eine Stunde nach vor gedreht werden.", "Damit gilt bis zum letzten Wochenende im Oktober die mitteleuropäische Sommerzeit (MESZ). Auf die Normalzeit (MEZ) wird am letzten Wochenende im Oktober zurückgewechselt. Und wie es mit der Zeitumstellung in der EU weitergeht, ist nach wie vor völlig unklar.", "Bei einer EU-weiten Online-Umfrage hatten 2018 sich 84 Prozent der Teilnehmer für die Abschaffung der Zeitumstellung ausgesprochen. Die EU-Kommission hatte daraufhin vorgeschlagen, ab 2019 den Wechsel zwischen Sommer- und Winterzeit abzuschaffen.", "Doch seitdem kamen die 27 EU-Staaten auf keinen grünen Zweig. Der damalige Kommissionspräsident Jean-Claude Juncker hatte das Handtuch geworfen und seine Behörde bei der Vermittlung des Kompromisses aus dem Rennen genommen.", "Seitdem streiten die Mitgliedstaaten darüber, wo künftig die Grenze zwischen westeuropäischer und mitteleuropäischer Zeitzone gezogen werden soll. Das sei keine gute Nachricht, schreibt EU-Ressortleiter Wolfgang Böhm in einem Leitartikel.", "Denn an diesem kleinen Beispiel zeige sich, was das Problem multilateraler Verhandlungen sei, „bei denen auf die Moderation einer übergeordneten Behörde und ihrer Experten verzichtet wird“.", "Was im schlimmsten Fall dabei herauskommen könnte beschreibt Böhm so: „Plötzlich hat Österreich eine andere Zeitzone als Deutschland, das auf den wichtigeren Wirtschaftspartner Frankreich setzt. Zwischen den iberischen Ländern gibt es wieder eine Zeitgrenze.", "Italien hat nun dieselbe Zeit wie Polen. Der Ärger in der Bevölkerung, bei den Spediteuren, der Industrie, ist so groß, dass viele Regierungen 'die EU für gescheitert' erklären.\"", "Fast drei Viertel der Österreicher sind übrigens laut einer aktuellen Umfrage des Markt- und Meinungsforschungsinstituts Akonsult für die Abschaffung. Jedoch ist auch eine Mehrheit skeptisch, dass sich die EU-Staaten bald auf eine Lösung einigen werden." ],
  "articleContentTranslated" : [ "Pazar gecesi, tüm radyo saatleri sabah 2'de 3'e atlamalıdır. AB'de zaman değişikliğinin nasıl devam edeceği belirsizliğini koruyor.", "Bu arada, saatlerin çoğu zaten bunu kendileri yapıyor: Pazar gecesi, radyo saatleri saat ikide üçte ileri sıçradı, diğerlerinin elle bir saat ileri çevrilmesi gerekiyordu.", "Bu, Orta Avrupa Yaz Saati'nin (CEST) Ekim ayının son hafta sonuna kadar geçerli olduğu anlamına gelir. Normal saat (CET), Ekim ayının son hafta sonu olarak değiştirildi. Ve AB'de zaman değişikliğiyle işlerin nasıl gideceği hala tam olarak belli değil.", "2018'de AB çapında yapılan bir çevrimiçi ankette, katılımcıların yüzde 84'ü zaman değişikliğinin kaldırılması lehine oy kullandı. AB Komisyonu daha sonra 2019'dan itibaren yaz ve kış saati arasındaki değişikliği kaldırmayı teklif etmişti.", "Ancak o zamandan beri 27 AB ülkesi yeşil şube bulamadı. O zamanki Komisyon Başkanı Jean-Claude Juncker havluya attı ve uzlaşmayı müzakere ederken yetkisini yarıştan çıkardı.", "O zamandan beri üye devletler, Batı Avrupa ve Orta Avrupa saat dilimleri arasındaki sınırın gelecekte nereye çizilmesi gerektiğini tartışıyorlar. AB departmanı başkanı Wolfgang Böhm bir başyazısında bunun iyi bir haber olmadığını yazıyor.", "Çünkü bu küçük örnek, \"daha yüksek bir otoritenin ve onun uzmanlarının ılımlılığından vazgeçildiği\" çok taraflı müzakerelerdeki sorunun ne olduğunu gösteriyor.", "Böhm, en kötü senaryoda sonucu şu şekilde açıklıyor: “Birdenbire Avusturya, daha önemli ekonomik ortağı olan Fransa'ya bel bağlayan Almanya'dan farklı bir zaman dilimine sahip oldu. İber ülkeleri arasında yine bir zaman sınırı var.", "İtalya artık Polonya ile aynı zamana sahip. Halk arasında, nakliye şirketleri ve endüstri arasındaki öfke o kadar büyük ki, birçok hükümet 'AB'nin başarısız olduğunu' ilan ediyor. \"", "Bu arada, piyasa ve kamuoyu araştırma enstitüsü Akonsult tarafından yapılan yakın tarihli bir ankete göre, Avusturyalıların neredeyse dörtte üçü yasanın kaldırılmasından yana. Ancak çoğunluk, AB ülkelerinin yakında bir çözüm üzerinde anlaşacağına da şüpheyle bakıyor." ]
}