{
  "articleContent" : [ "Für die Rasanz, mit der sich der erste Lockdown auf den Zustrom zu Streaminganbietern ausgewirkt hat, hält Efe Cakarel, der Geschäftsführer von Mubi, ein bemerkenswertes Zahlenbeispiel bereit.", "Im Durchschnitt habe der Server der Plattform eine Zugriffsfrequenz von rund 17.000 Menschen pro Minute verzeichnet, diese Zahl sei schon in den ersten Tagen der Pandemie auf 51.000 hochgeschnellt, sagte er im Branchenblatt Screen.", "Die Zahl der Abonnenten, so Mubi auf STANDARD-Nachfrage, habe sich im letzten Jahr verdoppelt.", "Cakarel, 1976 in Izmir geboren und in Computerwissenschaften am renommierten MIT in den USA ausgebildet, hat die gegenwärtig wohl distinguierteste Streamingplattform 2007 gegründet, im selben Jahr, als Netflix online ging.", "Damals war der Unternehmer, wie er einmal erzählte, noch nicht einmal ein Filmliebhaber im engeren Sinn. Er sah vor allem eine \"Geschäftsgelegenheit\".", "Eine, von der ihm Brancheninsider allerdings vehement abgeraten hatten: Zu viele rechtliche Schranken und Lizenzprobleme würden der Idee entge genstehen, avancierte Autorenfilme von Tokio bis L.A. online verfügbar zu machen.", "Doch Cakarel vertraute seinem Instinkt. Er sah eine Lücke in einem noch wenig ausdifferenzierten Markt und überzeugte mit hartnäckigem Networking Weltvertriebe wie Celluloid Dreams, sich auf das Experiment einzulassen.", "In einer Streamingindustrie, die insgesamt der Logik \"mehr ist mehr\" folgt, wurde Mubi so mit den Jahren zum Boutique-Label, das Filmschaffende wie die Coen-Brüder, Paul Thomas Anderson und Sofia Coppola bevorzugt nutzen und entsprechend promoten.", "Martin Scorsese legte Filme, die er mit der World Cinema Foundation restaurieren ließ, in die Hände von Mubi. Derzeit findet man dort frühe Filme des Franzosen Philippe Garrel neben dem jüngsten Kurzfilm von Yorgos Lanthimos oder David Finchers Anti-Esta blishment-Faustkampf Fight Club.", "Der wichtigste Unterschied zu den algorithmengesteuerten großen Playern besteht in der Kuratierung des Inhalts: Jeden Tag kommt ein handverlesener Film hinzu, der dann 30 Tage verfügbar bleibt.", "Seit dem Vorjahr wird dieses Prinzip, dessen Inhalte von einer Weltregion zur anderen leicht variieren (auch aus der Not diverser Rechteinhaber heraus), durch eine Videothek ergänzt, was die Zeitfenster erweitert.", "Einen Film wie Werner Herzogs Family Romance, LLC über einen in Japan entstandenen, bizarren Trend, sich (fehlende) Familienmitglieder anzumieten, ist so auch Monate nach dem Start noch streambar.", "Mubi hat ihn exklusiv herausgebracht (samt Interview mit dem Regisseur), eine Verleihpraxis, die man mehr und mehr forciert. Ende April folgt etwa die Premiere von Labyrinth of Cinema aus der Hand des japanischen Horror-Avantgardisten Nobuhiko Ôbayashi (House).", "Doch nicht nur in der programmatischen Ergänzung von Streamingmächten wie Netflix, Amazon und Disney+, in denen Arthouse und Autorenkino allenfalls die Rolle eines Feigenblatts spielen und historische Retrospektiven überhaupt fehlen, geht Mubi einen Sonderweg.", "Im Februar wurde bekanntgegeben, dass man die internationalen Rechte für Kelly Reichardts Western First Cow erworben hat, einen der Höhepunkte des Vorjahres. In Großbritannien wird man den Film sogar in die Kinos bringen, Pläne für Österreich folgen.", "Der ungewöhnliche Schritt zeigt auf, dass sich die Distributionslandschaft in mehrere Richtungen öffnen wird und Plattformen auch die Kooperation mit Kinos suchen werden. Das ergibt bei Mubi schon deshalb Sinn, weil man sich als Label versteht und über die Kinos Kunden ködern kann.", "Mit dem Service Mubi Go schickt die Plattform außerdem ihre Abonnenten (vorerst nur in Großbritannien) jede Woche ins richtige Kino – ein Zusammenspiel, von dem beide Seiten profitieren.", "Mubi hat mittlerweile nicht nur in den USA, Großbritannien und Deutschland Firmensitze, sondern auch in Mexiko und Malaysia. Zur regionalen Expansion kommt neben der Distribution eine verstärkte Ausrichtung auf das Produzieren von Filmen.", "Das Schlagwort von der \"vertikalen Integration\" findet auch bei Cakarel ein offenes Ohr. \"Eine nachhaltige und langfristige Differenzierung erfordert es, eigenen Content zu produzieren. Das ist essenziell\", sagte er.", "Bis 2023 will man den ersten eigenfinanzierten Film auf die Schiene bringen, Koproduktionen wie etwa Port Authority (2019) gibt es schon länger.", "Die Ambitionen sind hochgesteckt, Regisseure wie Alfonso Cuaron, mit dessen Roma Netflix erstmals in Venedig den Hauptpreis bekam, ja selbst einen der nächsten Filme des südkoreanischen Oscar-Gewinners Bong Joon-ho sieht Cakarel bei Mubi besser aufgehoben.", "Schon deshalb, weil die Konkurrenz für die Promotion solcher Arbeiten kaum Geld in die Hand nimmt. Für Netflix sind solche Filme vor allem ein Werkzeug, um bei Preisverleihungen zu reüssieren, der wirtschaftliche Fokus liegt auf Cash-trächtigen Serien wie The Crown.", "Direkte Mitbewerber von Mubi sind wohl eher US-Firmen wie A24 oder Neon, die stärker von der Vertriebs- und Produktionsseite kommen und noch keine eigenen Onlineplattformen gegründet haben. Auch sie setzen auf hochkarätige Genre- und Autorenfilme, mit denen sie auch ein junges Publikum begeistern.", "Mit originellen Online-Marketinginstrumenten erweitern sie den Radius für Filme, die früher als schwieriger galten. Als Nische lässt sich dieser Sektor, dessen Angebot im Netz immer noch ausbaufähig ist, jedenfalls nicht mehr bezeichnen.", "Mit den Investitionen von Mubi in den unabhängigen Film könnte eine neue Konzentration auf dem Qualitätssektor entstehen, der auch weitere Nachahmer folgen.", "Das wäre nicht nur eine gute Nachricht für Filmenthusiasten, die sich im algorithmengesteuerten Angebot nicht zu Hause fühlen, sondern auch für Filmschaffende selbst, die sich für ihre Arbeiten mehr Umsicht wünschen. (Dominik Kamalzadeh, 1.4.2021)" ],
  "articleContentTranslated" : [ "Mubi'nin genel müdürü Efe Çakarel'in, ilk kilitlemenin akış sağlayıcılarının akışını etkilediği hız için hazır, dikkate değer bir sayısal örneği var.", "Sektör dergisi Screen'de, ortalama olarak, platformun sunucusu dakikada yaklaşık 17.000 kişilik bir erişim frekansı kaydetti, bu sayı salgının ilk günlerinde 51.000'e fırladı.", "Abone sayısı, yani STANDART talep üzerine Mubi, geçen yıl ikiye katlandı.", "1976'da İzmir'de doğan ve ABD'deki ünlü MIT'de bilgisayar bilimi eğitimi alan Çakarel, Netflix'in internete girdiği yıl olan 2007'de şu anda muhtemelen en seçkin yayın platformunu kurdu.", "O zamanlar, bir zamanlar söylediği gibi, girişimci kelimenin tam anlamıyla bir film aşığı bile değildi. Her şeyden önce bir \"iş fırsatı\" gördü.", "Sektördeki çalışanların şiddetle tavsiye etmediği bir şey: Çok fazla yasal engel ve lisans sorunu, Tokyo'dan Los Angeles'a çevrimiçi olarak erişilebilen gelişmiş auteur filmleri yapma fikrini ortadan kaldıracaktı.", "Ancak Çakarel içgüdülerine güveniyordu. Henüz farklılaşmamış bir pazarda bir boşluk gördü ve Selüloit Düşler gibi küresel distribütörleri kalıcı ağ oluşturma deneyine katılmaya ikna etti.", "Genelde \"daha fazlası daha fazladır\" mantığını izleyen bir yayıncılık endüstrisinde, Mubi yıllar içinde butik bir etiket haline geldi ve Coen kardeşler, Paul Thomas Anderson ve Sofia Coppola gibi film yapımcıları buna göre kullanmayı ve tanıtmayı tercih ediyor.", "Martin Scorsese, Dünya Sinema Vakfı ile restore ettiği filmleri Mubi'nin eline verdi. Yorgos Lanthimos'un ya da David Fincher'in kuruluş karşıtı yumruk dövüşü Dövüş Kulübü'nün en son kısa filminin yanı sıra Fransız Philippe Garrel'in ilk filmlerini de burada bulabilirsiniz.", "Büyük, algoritma kontrollü oyunculardan en önemli fark, içeriğin küratörlüğünde olmasıdır: Her gün özenle seçilmiş bir film eklenir ve daha sonra 30 gün boyunca kullanılabilir durumda kalır.", "Geçen yıldan bu yana, içeriği bir dünya bölgesinden diğerine biraz farklılık gösteren (ayrıca çeşitli hak sahiplerinin ihtiyacı nedeniyle) bu ilke, zaman aralığını genişleten bir video kütüphanesi ile tamamlandı.", "Werner Herzog'un Family Romance, LLC gibi bir film, Japonya'da ortaya çıkan (kayıp) aile üyelerini kiralamak için ortaya çıkan tuhaf bir eğilimle ilgili bir film, başladıktan aylar sonra hala izlenebilir.", "Mubi, gittikçe daha fazla itilen bir dağıtım uygulaması olan özel olarak (yönetmenle röportaj dahil) yayınladı. Örneğin Nisan sonunda, Japon korku avangardisti Nobuhiko Ôbayashi'nin (House) elinden Sinema Labirenti prömiyeri takip edecek.", "Ancak, sanat evi ve auteur sinemasının en iyi ihtimalle incir yaprağı rolünü oynadığı ve tarihsel retrospektiflerin olmadığı Netflix, Amazon ve Disney + gibi akış güçlerinin programatik olarak eklenmesinde değil, Mubi özel bir yol izliyor.", "Şubat ayında, geçen yılın en önemli olaylarından biri olan Kelly Reichardt'ın Western First Cow şirketinin uluslararası haklarını aldığı açıklandı. Büyük Britanya'da film sinemalarda gösterime girecek, Avusturya için planlar takip edecek.", "Alışılmadık adım, dağıtım ortamının çeşitli yönlerde açılacağını ve platformların da sinemalarla işbirliği arayışında olacağını gösteriyor. Bu Mubi'de mantıklı çünkü kendinizi bir etiket olarak görüyorsunuz ve müşterileri sinemalarda cezbedebilirsiniz.", "Mubi Go hizmetiyle, platform ayrıca abonelerini (başlangıçta yalnızca Büyük Britanya'da) her hafta doğru sinemaya gönderiyor - bu, her iki tarafın da yararına olan bir etkileşim.", "Mubi'nin şu anda sadece ABD, İngiltere ve Almanya'da değil, aynı zamanda Meksika ve Malezya'da da merkezi var. Dağıtıma ek olarak, bölgesel genişlemeye film yapımına artan bir odaklanma eşlik ediyor.", "\"Dikey entegrasyon\" sloganı da Çakarel'de açık bir kulak buluyor. \"Sürdürülebilir ve uzun vadeli farklılaşma, kendi içeriğinizi üretmenizi gerektirir. Bu çok önemlidir\" dedi.", "Amaç, 2023 yılına kadar kendi kendini finanse eden ilk filmi raylara çıkarmaktır; Liman İdaresi (2019) gibi ortak yapımlar uzun süredir var.", "Roma Netflix'i Venedik'te ilk kez ana ödülü kazanan Alfonso Cuaron gibi yönetmenler ve Güney Koreli Oscar ödüllü Bong Joon-ho'nun bir sonraki filmlerinden biri bile Cakarel'i Mubi ile daha emin ellerde görüyor.", "Sadece rekabetin bu tür çalışmaların tanıtımı için ellerine neredeyse hiç para almadığı için. Netflix için, bu tür filmler öncelikle ödül törenlerinde başarılı olmak için bir araçtır, ekonomik odak noktası The Crown gibi nakit zengini dizilerdir.", "Mubi'nin doğrudan rakiplerinin, daha çok satış ve üretim tarafından gelen ve henüz kendi çevrimiçi platformlarını kurmamış olan A24 veya Neon gibi ABD şirketleri olma olasılığı daha yüksektir. Onlar da genç bir izleyiciye ilham verdikleri birinci sınıf tür ve yazar filmlerine güveniyorlar.", "Orijinal çevrimiçi pazarlama araçlarıyla, eskiden daha zor olduğu düşünülen filmlerin etki alanını genişletiyorlar. Her halükarda, bu sektör artık kapsamı internette hala genişletilebilen bir niş olarak tanımlanamaz.", "Mubi'nin bağımsız film yatırımları, diğer taklitçilerin de izleyeceği kalite sektörüne yeni bir odaklanma yaratabilir.", "Bu, yalnızca algoritma kontrollü teklifte kendilerini evinde hissetmeyen film meraklıları için değil, aynı zamanda çalışmalarında daha dikkatli olmak isteyen film yapımcıları için de iyi bir haber olacaktır. (Dominik Kamalzadeh, 1 Nisan 2021)" ],
  "articleId" : "Wp1B2Ase",
  "articleTitle" : "Streamen mit Mubi: Alternative für Cineasten",
  "articleTitleTranslated" : "Mubi ile yayın yapın: film meraklıları için bir alternatif",
  "author" : "Dominik Kamalzadeh",
  "category" : "CULTURE",
  "id" : "Wp1B2Ase",
  "publishedOn" : "2021-04-02T06:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125544255/streamen-mit-mubi-alternative-fuer-cineasten?ref=rss"
}