{
  "id" : "wP1PMPpu",
  "url" : "https://kurier.at/chronik/oesterreich/letztes-tief-des-jahres-laesst-es-noch-einmal-kraeftig-schneien/401144187",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T14:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4849446/46-173796372.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Letztes Tief des Jahres lässt es noch einmal kräftig schneien",
  "articleTitleTranslated" : "Yılın son düşük, tekrar yoğun kar yağmasına neden oluyor",
  "articleContent" : [ "Der Winter bleibt. Viele Skigebiete sind für langes Wochenende bereits gut gebucht. Die Lust am Skifahren ist ungebrochen: Am Silvestertag meldeten einige Skigebiete schon am Vormittag, ausgebucht zu sein, darunter etwa das Stuhleck in der steirisch-niederösterreichischen Grenzregion.", "Das Stuhleck sowie die Mariazeller Bürgeralpe als zweiter steirischer Skiberg sind mit den niederösterreichischen Gebieten in einem Planungsverbund, der die Besucherströme in Corona-Zeiten lenken soll.", "Vorab informieren Wegen der Bundesvorgaben sind Tickets kontingentiert, die Liftbetreiber setzen auf Online-Buchungen.", "\"Etliche Skigebiete sind immer bereits am Vortag komplett ausgebucht2, berichtet Isabella Hinterleitner von \"Sicher rausgehen in Niederösterreich\" und rät Wintersportlern dringend, sich vorab zu informieren, auch die nächsten Tage seien bereits \"sehr gut gebucht\".", "Am Semmering verzeichnete man in den Morgenstunden des Silvestertages eine Buchungslage von 63 Prozent, berichtet Sprecher Nazar Nydza. \"Wir empfehlen allen Gästen eine Online-Buchung, die Mehrheit hat sich daran schon gewöhnt.\"", "Für die kommenden Tage liege die Buchungslage derzeit bei jeweils 50 bis 60 Prozent.", "Viel Platz auf den Pisten Diese Art der Zugangsregelungen soll Massenandrang vor den Kassen und Liften vermeiden: Mit Bildern von Warteschlangen fielen einige Skigebiete in Österreich bei Saisonstart zu Weihnachten ungut auf.", "Die Seilbahnen dürfen wegen der Corona-Regeln nur die Hälfte der möglichen Kapazitäten ausreizen, für ganz Niederösterreich bedeutet das eine Reduktion auf rund 10.500 statt wie üblich 21.900 Personen.", "Das hat freilich auch einen Nebeneffekt: \"So viel Platz auf den Pisten hat es in den Weihnachtsfeiern schon lange nicht mehr gegeben\", versichert Hinterleitner.", "\"Lisa\" bringt Niederschlag Sicher ist noch etwas: Der Winter bleibt weiten Teilen Österreichs auch im neuen Jahr erhalten mehr noch, mit dem letzten Tief des eben abgelaufenen Jahres kommt bis zum Sonntag noch jede Menge an Neuschnee dazu.", "Doch zuvor herrscht Nebel, der sich vor allem heute, am Neujahrstag, im Donauraum zäh halten kann.", "Dann allerdings setzt sich Tief \"Lisa\" mit Niederschlägen durch, es sorgt allerdings wie schon die Vorläufer der vergangenen Wochen für ein zweigeteiltes Land: Der Osten wird vom Schnee wieder nichts abbekommen.", "Mit prognostizierten vier bis sieben Grad Tageshöchsttemperaturen reicht es in Niederösterreichs, dem Burgenland und in Wien nur für Regen.", "Bis zu 50 Zentimeter Neuschnee Für den Süden und Westen kündigt Meteorologe Florian Pfurtscheller vom Wetterdienst Ubimet jedoch gegen Sonntag 30 bis 50 Zentimeter Neuschnee an:", "Das dürfte dann wieder vor allem Oberkärnten und Osttirol treffen, wo es bereits Mitte Dezember einen heftigen Wintereinbruch mit Rekordschneemengen gab.  : Noch ein Tief?", "Die Prognose für die kommende Woche ist noch vage, aber es gibt eine eindeutige Tendenz: \"Es bleibt winterlich\", betont Pfurtscheller. Auch, weil sich bereits das nächste Tief anpirschen könnte: Die Prognosekarten zeigen rund um den Dreikönigstag (6.", "Jänner) erneut ein Tiefdruckgebiet an. \"Mit ein bisschen Glück könnte das auch Schnee bis nach Wien bringen\", überlegt der Meteorologe.", "Männliche Namen Ganz fix sind das Auftreten und der Name dieses Tiefs noch nicht, aber klar ist: Mit dem neuen Jahr ändern sich die Benennungen der Tiefs und Hochs. 2020 hatten Tiefs weibliche Namen, 2021 bekommen sie männliche." ],
  "articleContentTranslated" : [ "Kış kalır. Birçok kayak alanı, uzun hafta sonları için zaten iyi durumda. Kayak yapma arzusu kesintisiz: Yılbaşı gecesi, Steiermark-Aşağı Avusturya sınır bölgesindeki Stuhleck de dahil olmak üzere bazı kayak alanları sabahları tamamen dolu olduğunu bildirdi.", "Stuhleck ve ikinci Steiermark kayak dağı Mariazeller Bürgeralpe, Corona zamanlarında ziyaretçi akışını yönlendirmeyi amaçlayan Aşağı Avusturya bölgeleri ile bir planlama derneğinin parçasıdır.", "Önceden bilgilendirin Federal düzenlemeler nedeniyle, biletler sınırlıdır, asansör operatörleri çevrimiçi rezervasyonlara güvenirler.", "\"Aşağı Avusturya'da güvenli bir şekilde dışarı çıkma\" dan Isabella Hinterleitner, \"Bir dizi kayak alanı her zaman tam olarak önceden rezerve ediliyor,\" diyor ve kış sporları meraklılarına önümüzdeki birkaç günün de \"çok iyi rezerve edileceğini\" önceden öğrenmelerini tavsiye ediyor.", "Sözcü Nazar Nydza, Semmering'de yılbaşı gecesinin sabah saatlerinde yüzde 63'lük bir rezervasyon durumu gördü. \"Tüm misafirlere online rezervasyon yapmalarını tavsiye ediyoruz, çoğunluk buna zaten alıştı.\"", "Önümüzdeki birkaç gün için rezervasyon durumu şu anda yüzde 50 ila 60 arasında.", "Yamaçlarda çok yer var Bu tür bir giriş düzenlemesi, bilet gişeleri ve teleferiklerin önündeki kalabalığı önlemek için tasarlanmıştır: Kuyruk resimleri ile Avusturya'daki bazı kayak alanları Noel sezonunun başında dikkat çekti.", "Corona kuralları nedeniyle, teleferiklerin yalnızca olası kapasitenin yarısını kullanmasına izin verilmektedir, tüm Aşağı Avusturya için bu, normal 21.900 kişi yerine yaklaşık 10.500 kişiye azalma anlamına gelir.", "Elbette bunun da bir yan etkisi var: Hinterleitner, \"Noel partilerinde yamaçlarda çok fazla yer kalmadı\" diye garanti ediyor.", "\"Lisa\" yağış getiriyor Kesin olan bir şey var: Avusturya'nın büyük kesimlerinde kış yeni yılda daha da devam edecek, yılın son düşüğü yeni sona erdi, Pazar gününe kadar bol miktarda taze kar olacak.", "Ancak ondan önce Tuna bölgesinde özellikle bugün yılbaşı günü zor olabilen sis var.", "Ancak daha sonra, yağışla birlikte derin \"Lisa\" hüküm sürüyor, ancak son birkaç haftanın habercileri gibi, iki parçalı bir ülke sağlıyor: Doğu kardan bir daha hiçbir şey almayacak.", "Günde dört ila yedi derece arasında tahmin edilen maksimum sıcaklıklarla, Aşağı Avusturya, Burgenland ve Viyana'da yalnızca yeterli yağış var.", "50 santimetreye kadar taze kar Güney ve batı için Ubimet hava servisinden meteorolog Florian Pfurtscheller Pazar günü 30 ila 50 santimetre taze kar yağdığını açıkladı:", "Bu durum, Aralık ortasında rekor miktarda karla birlikte şiddetli bir kış başlangıcı olan özellikle Yukarı Karintiya ve Doğu Tirol'u tekrar vurmalı. : Başka bir düşük mü?", "Önümüzdeki hafta için tahmin hala belirsiz, ancak açık bir eğilim var: Pfurtscheller, \"Kış gibi kalıyor\" diyor. Ayrıca, bir sonraki en düşük seviye çoktan takip edilmiş olabileceği için: Tahmin haritaları Epiphany (6.", "Ocak) yine düşük basınç alanı. Meteorolog, \"Biraz şansla Viyana'ya kar getirebilir,\" diye düşünüyor.", "Erkek isimleri Bu düşüklüğün görünümü ve adı henüz belirlenmedi, ancak bir şey açık: Yeni yılla birlikte alçakların ve yükseklerin isimleri değişecek. 2020'nin düşüklerinde kadın isimleri, 2021'de erkek isimleri olacak." ]
}