{
  "id" : "WP3iGVCE",
  "url" : "https://kurier.at/wirtschaft/brexit-grossbritannien-und-kanada-unterschreiben-handelsvertrag/401124525",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T20:10:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810044/46-173444643.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Brexit: Großbritannien und Kanada unterschreiben Handelsvertrag",
  "articleTitleTranslated" : "Brexit: İngiltere ve Kanada ticaret anlaşması imzaladı",
  "articleContent" : [ "Auf die Konditionen ihres gemeinsamen Abkommens hatten sich die beiden Staaten bereits im November geeinigt. Zum Jahreswechsel endet für die Briten die Brexit-Übergangsphase, in der noch weitgehend die EU-Regeln galten.", "Lachs und Ahornsirup Das Handelsvolumen zwischen Kanada und dem Vereinigten Königreich lag nach Angaben der britischen Regierung im vergangenen Jahr bei rund 20 Milliarden Pfund (Ende 2019 rund 23,51 Mrd Euro).", "Unter anderem Autos, Rind, Lachs oder Ahornsirup könnten nun zollfrei gehandelt werden, hieß es in der Mitteilung. Mit der EU hingegen ist Großbritannien noch immer keine Einigung auf einen Handelspakt gelungen.", "Der britische Premier Boris Johnson reiste am Mittwochabend nach Brüssel, um mit EU-Kommissionschefin Ursula von der Leyen über die seit Monaten strittigen Punkte zu diskutieren und um eine Einigung zu ringen." ],
  "articleContentTranslated" : [ "İki ülke Kasım ayında ortak anlaşmalarının şartları üzerinde çoktan anlaşmıştı. Yılın başında, AB kurallarının hâlâ büyük ölçüde uygulandığı İngilizler için Brexit geçiş aşaması sona eriyor.", "Somon ve akçaağaç şurubu İngiliz hükümetine göre, Kanada ile Birleşik Krallık arasındaki ticaret hacmi geçen yıl yaklaşık 20 milyar £ idi (2019'un sonunda yaklaşık 23,51 milyar Euro).", "Mesajda, diğer şeylerin yanı sıra, arabalar, sığır eti, somon ve akçaağaç şurubunun artık gümrüksüz satılabileceği belirtildi. Öte yandan İngiltere, AB ile bir ticaret anlaşması üzerinde hala bir anlaşmaya varmış değil.", "İngiltere Başbakanı Boris Johnson, AB Komisyonu başkanı Ursula von der Leyen ile aylardır tartışılan konuları görüşmek ve bir anlaşma için mücadele etmek üzere Çarşamba akşamı Brüksel'e gitti." ]
}