{
  "id" : "wp6KTpoJ",
  "url" : "https://kurier.at/kultur/medien/frist-versaeumt-eu-mahnt-oesterreichische-medienpolitik/401106819",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T13:07:46Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frist versäumt: EU mahnt österreichische Medienpolitik",
  "articleTitleTranslated" : "Kaçırılan son tarih: AB, Avusturya medya politikasını uyardı",
  "articleContent" : [ "Die EU-Kommission mahnt die heimische Medienpolitik (und die von 22 weiteren EU-Staaten): Grund ist die noch nicht erfolgte Umsetzung der Richtlinie für audiovisuelle Mediendienste (AVMD).", "Diese hätte bereits mit 19.  September in nationales Recht umgesetzt werden sollen.  Vertragsverletzungsverfahren für 23 Staaten Österreich ist mit der Fristversäumnis nicht allein: Erst vier von 27 EU-Mitgliedstaaten haben diese Hausaufgabe erledigt, für die 23 anderen leitete die EU-Behörde in Brüssel ein Vertragsverletzungsverfahren ein.", "Kommen die Länder dieser Aufforderung nicht nach, kann die Kommission den Europäischen Gerichtshof (EuGH) anrufen.  Regierung legte Pläne vor Dieser Schritt wird Österreich voraussichtlich nicht drohen.", "In der Vorwoche hat die Regierung im Ministerrat ihre Pläne für die Umsetzung vorgestellt.  Darunter befinden sich Pläne, den ORF barrierefrei zu machen oder die Einführung einer EU-weit geltenden Regelung für Streamingdienste: Netflix und Co. müssen künftig mindestens 30 Prozent europäische Inhalte anbieten." ],
  "articleContentTranslated" : [ "AB Komisyonu, yerel medya politikasını (ve diğer 22 AB ülkesinin politikasını) uyarıyor: Bunun nedeni, Görsel-İşitsel Medya Hizmetleri (AVMS) Direktifinin henüz uygulanmamış olmasıdır.", "Bu, 19 Eylül'de ulusal hukukta uygulanmalıydı. 23 ülke için ihlal davası Avusturya, son teslim tarihini kaçıran yalnız değil: 27 AB üye devletinden sadece dördü bu ödevi yaptı, diğer 23 için Brüksel'deki AB otoritesi ihlal davası başlattı.", "Ülkeler bu talebe uymazlarsa, Komisyon Avrupa Adalet Divanı'na (ECJ) itiraz edebilir. Hükümet planlar sundu Bu adımın Avusturya'yı tehdit etmesi olası değildir.", "Önceki hafta, hükümet uygulama planlarını Bakanlar Kurulu'na sundu. Bunlar, ORF'yi engelsiz hale getirme planlarını veya akış hizmetleri için AB çapında bir düzenlemenin getirilmesini içerir: Netflix ve Co., gelecekte en az yüzde 30 Avrupa içeriği sunmalıdır." ]
}