{
  "id" : "WPNI51hk",
  "url" : "https://sport.orf.at/stories/3070265/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T17:58:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sturm lässt Austria keine Chance",
  "articleTitleTranslated" : "Sturm Avusturya'ya şans vermiyor",
  "articleContent" : [ "David Nemeth traf für Sturm vor der Pause nach einem Eckball (40.), Otar Kiteishvili (70., 74.) sorgte in der zweiten Hälfte mit seinem Doppelpack für die Entscheidung. Austrias Dominik Fitz hatte kurz davor nach einem Foul die Rote Karte (69.) gesehen.", "Bekim Balaj (94.) gelang in der Nachspielzeit noch der vierte Grazer Treffer. Während Sturm mit dem dritten Ligasieg in Folge vorerst auf Rang drei nach vor stieß, warten die Wiener nun bereits sechs Runden auf einen Sieg.", "Erst zehn Zähler hat das Stöger-Team nach zehn Runden geholt. Ilzer durfte sich über einen gelungenen Nachmittag freuen. Sturms Coach nahm im Vergleich zum letzten Spiel mit der Hereinnahme von Kiteishvili nur eine Veränderung vor.", "Bei der Austria fehlte der erkrankte Manprit Sarkaria, Alexander Grünwald saß wie Christoph Monschein oder der wieder genesene Michael Madl auf der Bank.", "In Angriff und Mittelfeld war außer Stephan Zwierschitz kein Austrianer älter als 23.  Sturm schießt Austria tiefer in Krise Die Austria kommt in der Bundesliga nicht in Fahrt. Gegen Sturm Graz setzt es für die Wiener am Samstag eine 0:4-Heimschlappe.", "Sturm schlägt vor der Pause zu Austrias Benedikt Pichler leitete auch die erste Chance der Partie in der 12.  Minute ein. Der Angreifer ging an Nemeth vorbei, seine Flanke brachte Patrick Wimmer per Kopf aber zu zentral aufs Sturm-Gehäuse, Jörg Siebenhandl parierte.", "Bei Sturm machte sich die Erfolgsserie noch nicht sichtbar. Es entwickelte sich ein Spiel auf Augenhöhe. Ein Kopfball von Jon Gorenc-Stankovic (24.) wurde brandgefährlich, weil Austria-Keeper Patrick Pentz ausrutschte.", "Auf der Gegenseite blockte Gregory Wüthrich einen Schuss von Aleksandar Jukic (33.). Eine einstudierte Eckballvariante brachte Sturm schließlich in Front. Kevin Friesenbichler verlängerte auf Innenverteidiger Nemeth, der aus kurzer Distanz verwertete (40.).", "Friesenbichlers Versuch aufs Kreuzeck wurde dann noch von Pentz pariert.Ausschluss als Anfang vom Ende Unmittelbar nach Wiederanpfiff schien der Austria-Schlussmann durch Ivan Ljubic erneut geschlagen.", "Bei Passgeber Jakob Jantscher wurde jedoch eine Abseitsstellung geortet. Auf den TV-Bildern war dies nicht klar erkennbar. Die auch nach der zehnten Runde bei erst fünf Gegentoren haltenden Grazer verließen sich auf ihre Kompaktheit und ließen der Austria wenig Platz zur Entfaltung.", "Die Wiener, bei denen Monschein nach einer knappen Stunde ins Spiel kam, investierten viel. Fitz sollte sein Team jedoch schwächen. Der Offensivmann rutschte Jantscher von hinten in die Beine und sah glatt Rot.", "Keine Minute später bediente Jantscher Kiteishvili, der die Vorentscheidung herbeiführte. Der Georgier traf gegen eine ungeordnete Austria-Abwehr kurz darauf noch einmal.", "Nun völlig verunsicherte Violette liefen in eine empfindliche Niederlage, spätestens nachdem auch der eingewechselte Balaj noch jubeln durfte.Stimmen zum Spiel: Peter Stöger (Austria-Trainer): „Bitter, wenn man dieses Spiel so klar verliert.", "Die 70 Minuten bis zum Ausschluss waren völlig in Ordnung. Ich habe eine spielfreudige Truppe gesehen, die sich gewehrt hat. Wir haben nach der Pause den Druck aufgenommen, das war alles so weit okay.", "Aber man hat gesehen, dass nach dem Ausschluss und Situationen, die man nicht durchplanen kann, wir nicht so stabil sind. Nach dem 0:2 war der Deckel drauf, dann ist der Mut verloren gegangen.“ Christian Ilzer (Sturm-Trainer): „Es ist ein sehr schöner Abend für uns.", "Das Spiel hat sich über die Zeit entwickelt, war eine gute Stunde sehr ausgeglichen. Wir hatten nur Halbchancen, die Austria war auch gefährlich. Da war das Spiel auf des Messers Schneide. Wir haben in einer schwierigen Phase das 1:0 gemacht.", "Spielentscheidend war die Rote Karte, dann haben wir überragend reagiert. Wir haben eine verunsicherte Austria mit zwei Toren bestraft. Wir lassen wenig zu.", "Das ist der Schlüssel.“ Tipico-Bundesliga, zehnte RundeAustria Wien – Sturm Graz 0:4 (0:1) Generali Arena, SR Jäger Torfolge: 0:1 Nemeth (40.) 0:2 Kiteishvili (70.) 0:3 Kiteishvili (74.) 0:4 Balaj (94.)", "Austria: Pentz – Teigl, Handl, Palmer-Brown, Suttner – Wimmer (58. /Monschein), Zwierschitz, Hahn (74. /Grünwald), Jukic (88. /Sax) – Fitz, Pichler Sturm: Siebenhandl – Ingolitsch, Nemeth, Wüthrich, Dante (79.", "/Gazibegovic) – Hierländer (87. /Huspek), Gorenc-Stankovic, Ljubic, Kiteishvili (87. /Shabanhaxhaj) – Friesenbichler (72. /Balaj), Jantscher (72. /Kuen) Rote Karte: Fitz (69. /Foul) Gelbe Karten: Hahn bzw.", "Gorenc-Stankovic, Wüthrich Die Besten: Pichler, Palmer-Brown bzw. Gorenc-Stankovic, Kiteishvili, Wüthrich" ],
  "articleContentTranslated" : [ "David Nemeth, bir köşe vuruşunun ardından (40.) moladan önce Sturm adına gol attı, Otar Kiteishvili (70., 74.) ise yaptığı atkı ile ikinci yarıda karar verdi. Avusturyalı Dominik Fitz, faulün ardından kısa bir süre önce 69. sırada kırmızı kart görmüştü.", "Bekim Balaj (94.), durma süresinde Graz'ın dördüncü golünü attı. Sturm üst üste üçüncü lig galibiyetiyle üçüncü sıraya yükselirken, Viyanalılar şimdi galibiyet için altı tur bekliyor.", "Stöger takımı on turdan sonra sadece on puan aldı. Ilzer başarılı bir öğleden sonrayı dört gözle bekleyebilir. Sturm'un koçu, Kiteishvili'nin eklenmesiyle son maçtan yalnızca bir değişiklik yaptı.", "Hasta Manprit Sarkaria Avusturya'da kayıptı, Alexander Grünwald, Christoph Monschein veya kurtarılmış Michael Madl gibi bankta oturdu.", "Stephan Zwierschitz dışında hiçbir Avusturyalı hücum ve orta sahada 23 yaşından büyük değildi .. Fırtına Avusturya'yı krize sürüklüyor Avusturya, Bundesliga'da ivme kazanmıyor. Cumartesi günü Sturm Graz'a karşı Viyana'da 0: 4'lük bir iç saha yenilgisi.", "Sturm, Avusturya'nın moladan önce mola vermesini öneriyor Benedikt Pichler de maçın ilk şansını 12. dakikada tanıttı. Saldırgan Nemeth'in yanından geçti, ancak Patrick Wimmer haçını fırtına barınağında fazla ortaladı, Jörg Siebenhandl savundu.", "Başarı çizgisi henüz Sturm'da görünmüyordu. Göz seviyesinde bir oyun geliştirildi. Jon Gorenc-Stankovic'ten (24.) gelen bir kafa vuruşu son derece tehlikeliydi çünkü Avusturyalı kaleci Patrick Pentz kaydı.", "Diğer tarafta Gregory Wüthrich, Aleksandar Jukic'in (33.) şutunu engelledi. Provalı bir köşe versiyonu sonunda Sturm'u öne çıkardı. Kevin Friesenbichler, yakın mesafeden gol atan merkez savunma oyuncusu Nemeth'e kadar uzandı (40.).", "Friesenbichler'in Kreuzeck'e karşı girişimi Pentz tarafından savuşturuldu Sonun başlangıcı olarak dışlama Yeniden başlatmanın hemen ardından, Avusturya kalecisi Ivan Ljubic tarafından mağlup edildi.", "Jakob Jantscher durumunda ise bir ofsayt pozisyonu belirlendi. Bu, TV resimlerinde açıkça görülmüyordu. Onuncu turdan sonra yalnızca beş gol yiyen Grazers, kompaktlıklarına güvendi ve Avusturya'nın gelişmesi için çok az alan bıraktı.", "Monschein'in bir saatten kısa bir süre sonra devreye girdiği Viyanalılar çok yatırım yaptı. Ancak Fitz, ekibini zayıflatmalı. Saldırgan adam arkadan Jantscher'in bacaklarına kaydı ve kırmızıyı gördü.", "Bir dakikadan kısa bir süre sonra Jantscher, ön kararı veren Kiteishvili'ye hizmet etti. Gürcü, düzensiz bir Avusturya savunmasına karşı kısa bir süre sonra tekrar gol attı.", "Şimdi tamamen güvensiz olan Violette, en geç yedek Balaj'ın hala neşelendirebildiğinden sonra hassas bir yenilgiye uğradı.Oyunla ilgili yorumlar: Peter Stöger (Avusturya koçu): “Bu maçı çok net bir şekilde kaybettiğinizde acı.", "Sınır dışı edilmeye kadar geçen 70 dakika gayet iyiydi. Oynamaktan mutlu olan ve direnen bir birlik gördüm. Aradan sonra baskıyı aldık, şimdiye kadar her şey yolundaydı.", "Ancak dışlanma ve planlayamadığınız durumlardan sonra, bizim o kadar istikrarlı olmadığımızı gördünüz. 0: 2'den sonra kapak açıktı, sonra cesaret kaybedildi. ”Christian Ilzer (Sturm koçu):“ Bizim için çok güzel bir akşam.", "Oyun zamanla gelişti ve iyi bir saat boyunca çok eşitti. Sadece yarı şansımız vardı, Avusturya da tehlikeliydi. Bıçak kenarında oyun vardı. Zor bir dönemde 1-0 yaptık.", "Kırmızı kart belirleyiciydi ve sonra mükemmel tepki verdik. Kararsız Avusturya'yı iki golle cezalandırdık. Çok az izin veriyoruz.", "Anahtar bu. \"Tipico-Bundesliga, onuncu tur Avusturya Viyana - Sturm Graz 0: 4 (0: 1) Generali Arena, SR Jäger Gol: 0: 1 Nemeth (40.) 0: 2 Kiteishvili (70.) 0: 3 Kiteishvili (74.) 0-4 Balaj (94.)", "Avusturya: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Wimmer (58. / Monschein), Zwierschitz, Hahn (74. / Grünwald), Jukic (88. / Sax) - Fitz, Pichler Sturm: Siebenhandl - Ingolitsch, Nemeth , Wüthrich, Dante (79.", "/ Gazibegovic) - Hierländer (87. / Huspek), Gorenc-Stankovic, Ljubic, Kiteishvili (87. / Shabanhaxhaj) - Friesenbichler (72. / Balaj), Jantscher (72. / Kuen) Kırmızı kart: Fitz (69. / Foul ) Sarı kartlar: Hahn veya", "Gorenc-Stankovic, Wüthrich En iyisi: Pichler, Palmer-Brown ve Gorenc-Stankovic, Kiteishvili, Wüthrich" ]
}