{
  "id" : "wpSj9XOt",
  "url" : "https://sport.orf.at/stories/3069717/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T13:06:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronavirus stoppt Schwarz vor Lech/Zürs",
  "articleTitleTranslated" : "Coronavirüs Schwarz'ı Lech / Zürs'ün önünde durdurdu",
  "articleContent" : [ "Mit den Parallel-Riesentorläufen der Damen (Donnerstag) und Herren (Freitag) kehrt der alpine Skiweltcup nach 26 Jahren wieder nach Lech/Zürs zurück.  Die Rennen sind jeweils ab 17.45 Uhr live in ORF1 zu sehen, die Qualifikation jeweils ab 9.50 Uhr.", "Neben Schwarz und US-Superstar Mikaela Shiffrin wird in Lech/Zürs auch Herren-Cheftrainer Andreas Puelacher nicht dabei sein.  Der 56-jährige Tiroler befindet sich nach einer Meniskusoperation am linken Knie in häuslicher Pflege.", "Mit Schwarz verlor die ÖSV-Mannschaft eines ihrer „heißen Eisen“.  Denn dass dem 25-Jährigen die speziellen Kurzformate liegen, bewies er mit einem Sieg beim „City-Event“ In Oslo am Neujahrstag 2019 und einem dritten Platz im darauffolgenden Februar in Stockholm.", "Mit Mayer und Kriechmayr Im am Dienstag veröffentlichten ÖSV-Aufgebot steht mit Ausnahme des Kärntners alles, was Rang und Namen hat.  Auch die Speed-Spezialisten Matthias Mayer und Vincent Kriechmayr gehören der achtköpfigen Equipe neben Roland Leitinger, Michael Matt, Christian Hirschbühl, Fabio Gstrein, Adrian Pertl und Dominik Raschner an.", "Ihre Vorbereitung lief nach dem posititiven CoV-Test von Schwarz wie geplant weiter.  Betreut werden sie dabei von Technikcoach Marko Pfeifer, der für Puelacher als Chefcoach einspringt.Shiffrin trainiert Den Auftakt am Donnerstag macht das Damen-Rennen mit Lokalmatadorin Katharina Liensberger.", "Levi-Doppelsiegerin Petra Vlhova geht dabei in Abwesenheit von Shiffrin auf die nächsten großen Punkte für den Gesamtweltcup los.  Die 25-Jährige, die am vergangenen Slalom-Wochenende in Levi mit den Plätzen zwei und fünf auf die Weltcup-Bühne zurückgekehrt ist, nutzt die Zeit für bisher zu kurz gekommenes Training.", "ÖSV-Aufgebot für Lech/Zürs Damen: Katharina Gallhuber, Franziska Gritsch, Ricarda Haaser, Katharina Huber, Katharina Liensberger, Chiara Mair, Elisa Mörzinger, Ramona Siebenhofer und Katharina Truppe.", "Herren: Matthias Mayer, Vincent Kriechmayr, Roland Leitinger, Michael Matt, Christian Hirschbühl, Fabio Gstrein, Adrian Pertl und Dominik Raschner." ],
  "articleContentTranslated" : [ "Kadınlar (Perşembe) ve erkekler (Cuma) için paralel dev slalom koşularıyla, Alp Disiplini Dünya Kupası 26 yıl sonra Lech / Zürs'e geri dönüyor. Yarışlar, ORF1'de saat 17: 45'ten itibaren, kalifikasyon ise 09.50'den itibaren canlı olarak izlenebilir.", "Schwarz ve ABD'li süperstar Mikaela Shiffrin'e ek olarak, erkek baş antrenörü Andreas Puelacher Lech / Zürs'de olmayacak. 56 yaşındaki Tyrolean, sol dizine yaptığı menisküs ameliyatı sonrasında evde bakımda.", "Siyah ile ÖSV ekibi “sıcak ütülerinden” birini kaybetti. 25 yaşındaki sporcunun özel kısa formatları sevmesi, 2019 Yılbaşında Oslo'da düzenlenen “Şehir Etkinliği” nde galibiyet ve ertesi Şubat ayında Stockholm'de üçüncülükle kanıtladı.", "Mayer ve Kriechmayr ile Salı günü yayınlanan ÖSV dizisinde Carinthian dışında rütbesi ve adı olan her şey var. Hız uzmanları Matthias Mayer ve Vincent Kriechmayr, Roland Leitinger, Michael Matt, Christian Hirschbühl, Fabio Gstrein, Adrian Pertl ve Dominik Raschner ile birlikte sekiz kişilik ekibe de üye.", "Schwarz'ın pozitif CoV testinden sonra hazırlığınız planlandığı gibi devam etti. Puelacher için baş antrenör olarak devreye giren teknoloji koçu Marko Pfeifer onlara bakıyor Shiffrin eğitiyor Yerel kahraman Katharina Liensberger ile kadınlar yarışı Perşembe günü başlıyor.", "Levi çift galibi Petra Vlhova, Shiffrin'in yokluğunda genel Dünya Kupası için bir sonraki büyük puanları ele alıyor. Levi'de geçen hafta sonu slalomda ikinci ve beşinci olarak Dünya Kupası etabına dönen 25 yaşındaki oyuncu, şimdiye kadar ihmal edilmeyen zamanı antrenman için kullanıyor.", "Lech / Zürs kadınları için ÖSV kadrosu: Katharina Gallhuber, Franziska Gritsch, Ricarda Haaser, Katharina Huber, Katharina Liensberger, Chiara Mair, Elisa Mörzinger, Ramona Siebenhofer ve Katharina Truppe.", "Beyler: Matthias Mayer, Vincent Kriechmayr, Roland Leitinger, Michael Matt, Christian Hirschbühl, Fabio Gstrein, Adrian Pertl ve Dominik Raschner." ]
}