{
  "id" : "wpt9QIkD",
  "url" : "https://kurier.at/wirtschaft/burgenland-holding-im-geschaeftsjahr-201920-mit-mehr-gewinn/401131179",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T09:10:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823715/46-170731889.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Burgenland Holding im Geschäftsjahr 2019/20 mit mehr Gewinn",
  "articleTitleTranslated" : "Burgenland Holding, 2019/20 mali yılında daha fazla kâr elde etti",
  "articleContent" : [ "Die EVN-Tochter schüttet den höheren Jahresüberschuss komplett als Dividende aus. Die Burgenland Holding AG hat im abgelaufenen Geschäftsjahr 2019/20 ihren Jahresüberschuss von 9,8 auf 10,3 Mio. Euro gesteigert.", "Die Beteiligungserträge betrugen 10,5 (10,0) Mio. Euro - der Großteil davon resultierte mit 10,3 (9,8) Mio. aus der Dividende der Energie Burgenland AG. Das Eigenkapital der Burgenland Holding AG (ident mit der Bilanzsumme) wuchs auf 80,7 (80,1) Mio.", "Euro, gab das Unternehmen am Mittwoch bekannt. Weniger Stromverkauf Die Burgenland Holding AG ist mit 49 Prozent an der Energie Burgenland AG beteiligt. Mehrheitsaktionär der Burgenland Holding AG ist die EVN AG, die unverändert 73,63 Prozent am Grundkapital hält.", "Mehr als ein Zehntel gehören der Verbund AG und zwischen 5 und 10 Prozent der Wien Energie. Die Burgenland Holding AG schlägt der Hauptversammlung für 2019/20 eine Dividende von 3,45 (3,25) Euro je Aktie vor, in Summe 10,4 Mio.", "Euro. Für die gesamte Energie-Burgenland-Gruppe geht man für 2019/20 von einem Stromverkauf von 1.208 Gigawattstunden (GWh) aus, um 2,4 Prozent weniger als die 1.237 GWh des Geschäftsjahrs davor. Die Netzabgabemenge sei mit 1.782 GWh um 1,7 Prozent geringer gewesen.", "Effizientere Anlagen Der Gasverkauf wird mit 1.069 (1.113) GWh ebenfalls tiefer gesehen. Die Umsatzerlöse sollen bei 339,3 (338,6) Mio. Euro liegen, das Vorsteuerergebnis bei 53,7 (31,5) Mio. Euro. Bei 906,8 (879,6) Mio.", "Euro Bilanzsumme wird das Eigenkapital bei 344,4 (326,2) Mio. Euro erwartet. Im Windkraftbereich wurden zahlreiche Repowering- und Erweiterungsprojekte begonnen, wird im Ausblick festgehalten.", "Durch das Repowering sollen in den nächsten Jahren alte Windanlagen durch effizientere und leistungsstärkere Anlagen ersetzt werden. Ein weiterer Schwerpunkt soll im PV-Ausbau liegen, dafür sollen im Geschäftsjahr 2020/21 rund 8,3 Mio.", "Euro investiert werden. Die Biomasse-Stromproduktion werde planmäßig nach dem ersten Quartal 2020/21 eingestellt, der Fokus liege dann ausschließlich auf Fernwärme - hier will man 11,3 Mio. Euro in der Periode 2020/21 investieren.", "In das Stromnetz sollen im neuen Geschäftsjahr 55,8 Mio. Euro gesteckt werden, ins Erdgasnetz 12,0 Mio. Euro. Für den Windkraftbereich sind 114,8 Mio. Euro Investitionen geplant." ],
  "articleContentTranslated" : [ "EVN yan kuruluşu, yüksek net karı temettü olarak tam olarak öder. Burgenland Holding AG, net gelirini 2019/20 mali yılında 9,8'den 10,3 milyon Euro'ya çıkardı.", "Yatırım geliri 10.5 (10.0) milyon Euro olarak gerçekleşti - bunun çoğunluğu, 10.3 (9.8) milyon, Energie Burgenland AG'nin temettülerinden kaynaklandı. Burgenland Holding AG'nin özkaynakları (bilanço toplamıyla aynı) 80,7 (80,1) milyona ulaştı.", "Euro, şirket Çarşamba günü duyurdu. Daha az elektrik satışı Burgenland Holding AG, Energie Burgenland AG'de% 49 hisseye sahiptir. Burgenland Holding AG'nin çoğunluk hissedarı, sermayesinin yüzde 73,63'üne sahip olmaya devam eden EVN AG'dir.", "Verbund AG, onda birinden fazlasına ve Wien Energie'nin yüzde 5 ila 10'una sahip. Burgenland Holding AG, 2019/20 Yıllık Genel Kurul toplantısında hisse başına 3,45 Euro (3,25) tutarında toplam 10,4 milyon Euro temettü teklif edecek.", "Euro. Tüm Energie-Burgenland Grubu için, 2019/20 için 1.208 gigawatt saat (GWh) elektrik satışının, bir önceki mali yılda 1.237 GWh'den yüzde 2.4 daha az olması bekleniyor. 1.782 GWh'de şebeke üretimi yüzde 1.7 daha düşüktü.", "Daha verimli sistemler Gaz satışları da 1.069 (1.113) GWh'de daha düşük görülüyor. Satış gelirlerinin 339,3 (338,6) milyon Avro, vergi öncesi kazancın ise 53,7 (31,5) milyon Avro olması bekleniyor. 906,8 (879,6) milyonda", "Toplam varlıklar ile özkaynakların 344,4 (326,2) milyon Avro olması beklenmektedir. Görünümde belirtildiği gibi rüzgar enerjisi sektöründe çok sayıda yeniden güçlendirme ve genişletme projesi başlatıldı.", "Yeniden güçlendirme, eski rüzgar türbinlerini önümüzdeki birkaç yıl içinde daha verimli ve güçlü sistemlerle değiştirmeyi amaçlıyor. Diğer bir odak noktası da, 2020/21 mali yılında yaklaşık 8,3 milyonun beklendiği PV genişlemesi olacak.", "Yatırım yapılacak Euro. Biyokütle elektrik üretimi, 2020/21 yılının ilk çeyreğinden sonra planlandığı gibi durdurulacak, daha sonra odak noktası sadece bölgesel ısıtmaya olacak - burada 2020/21 döneminde 11,3 milyon euro yatırım yapılacak.", "Yeni mali yılda elektrik şebekesine 55,8 milyon Euro, doğalgaz şebekesine 12,0 milyon Euro aktarılacak. Rüzgar enerjisi sektörü için 114,8 milyon euro yatırım planlanıyor." ]
}