{
  "id" : "WPVO96jL",
  "url" : "https://kurier.at/wirtschaft/kryptowaehrungen-das-geld-des-internet-zeitalters/401190406",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:23:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3944354/81690356751829400_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kryptowährungen, das Geld des Internet-Zeitalters",
  "articleTitleTranslated" : "Kripto para birimleri, internet çağının parası",
  "articleContent" : [ "Spätestens mit dem Sprung über die psychologisch wichtige Marke von 50.000 Dollar (41.223,51 Euro) ist Bitcoin wieder in aller Munde. Die älteste und wichtigste Cyberdevise hat binnen weniger Monate ihren Kurs verfünffacht.", "Nachfolgend eine Übersicht wichtiger Fakten rund um Kryptowährungen, die es erst seit etwas mehr als zehn Jahren gibt: AM ANFANG WAR DIE KRISE Als Reaktion auf die Finanzkrise entwickelte eine Person oder Gruppe mit dem Pseudonym Satoshi Nakamoto 2008 die erste Kryptowährung: Bitcoin.", "Anders als bei klassischen Devisen kontrollieren hier weder Staaten noch Notenbanken den Wechselkurs. Er wird allein über Angebot und Nachfrage ermittelt. Dadurch sind zweistellige prozentuale Kursausschläge keine Seltenheit.", "ZENTRAL ODER DEZENTRAL Kryptowährungen unterscheiden sich zunächst durch die Art, wie neue Digital-Münzen entstehen. Bei Bitcoin oder Ethereum stellen Nutzer Rechner-Kapazität zur Verschlüsselung der Transaktionen zur Verfügung.", "Entlohnt werden sie in der jeweiligen Cyber-Devise. Diese Methode nennt man \"Schürfen\" oder \"Mining\". Andere Kryptowährungen wie Ripple werden dagegen von einer Organisation - meist ein Unternehmen - ausgegeben.", "Sie dienen dazu, über ein sogenanntes Initial Coin Offering (ICO) Geld bei Investoren einzusammeln. Anschließend werden beide Arten von Cyber-Devisen an speziellen Börsen gehandelt.", "Das Volumen der weltweit notierten Kryptowährungen beläuft sich dem Branchendienst CoinMarketCap.com zufolge derzeit auf 1,5 Billionen Dollar. Etwa zwei Drittel davon entfallen auf Bitcoin.", "SCHWANKUNGSANFÄLLIG ODER STABIL Die Schwankungsanfälligkeit von Bitcoin & Co. gilt als einer der Gründe, warum sich Cyber-Devisen bisher nicht als alternatives Zahlungsmittel durchgesetzt haben. Dem wollen sogenannte \"Stablecoins\" begegnen.", "Dabei richtet sich der Kurs nicht nach Angebot und Nachfrage, sondern an einem Basiswert aus. Inzwischen gibt es Stablecoins, deren Wert an Gold oder Währungen wie Euro oder Dollar gekoppelt ist. LEGAL ODER ILLEGAL Kryptowährungen sind prinzipiell legal.", "Sie sind aber fast nirgendwo gesetzliches Zahlungsmittel. Das bedeutet, Firmen und Organisationen bleibt freigestellt, die Währung zu akzeptieren. Japan hat Bitcoin als gesetzliches Zahlungsmittel anerkannt.", "SCHNELL ODER LANGSAM Neben der Schwankungsanfälligkeit verhindert die geringe Transaktionsgeschwindigkeit die Verbreitung von Kryptowährungen als Zahlungsmittel.", "Da bei nicht zentral kontrollierten Devisen wie Bitcoin jede Zahlung nicht nur verschlüsselt, sondern auch verifiziert werden muss, steigt mit jedem zusätzlichen Nutzer der Rechenaufwand. Einige Kryptowährungen wie Litecoin versuchen mit modifizierter Software, dieses Problem zu lösen.", "Bisher erreichen die Transaktionsvolumina aber nur einen Bruchteil dessen, was klassische Finanzdienstleister wie die Kreditkartenunternehmen Visa und Mastercard weltweit abwickeln." ],
  "articleContentTranslated" : [ "Bitcoin, en geç 50.000 dolarlık (41.223.51 euro) psikolojik açıdan önemli bir işaretin üzerinden atladığında herkesin ağzında olacak. En eski ve en önemli siber para birimi, seyrini birkaç ay içinde beş katına çıkardı.", "Aşağıda, yalnızca on yıldan biraz daha uzun süredir var olan kripto para birimleri hakkında önemli gerçeklere genel bir bakış sunulmuştur: BAŞLANGIÇTA KRİZ OLDU Finansal krize bir tepki olarak, Satoshi Nakamoto takma adıyla bir kişi veya grup ilkini geliştirdi 2008'de kripto para birimi: Bitcoin.", "Geleneksel para birimlerinin aksine, ne devletler ne de merkez bankaları döviz kurunu kontrol eder. Yalnızca arz ve talep yoluyla belirlenir. Bu, çift basamaklı yüzde oran dalgalanmalarının nadir olmadığı anlamına gelir.", "MERKEZİ VEYA MERKEZİ OLMAYAN Kripto para birimleri başlangıçta yeni dijital paraların yaratılma biçiminde farklılık gösterir. Bitcoin veya Ethereum ile, kullanıcılar işlemleri şifrelemek için bilgisayar kapasitesi sağlar.", "İlgili siber sloganla ödüllendirilirler. Bu yönteme \"araştırma\" veya \"madencilik\" denir. Ripple gibi diğer kripto para birimleri ise bir kuruluş - genellikle bir şirket tarafından çıkarılır.", "İlk Para Teklifi (ICO) adı verilen bir yöntemle yatırımcılardan para toplamak için kullanılırlar. Daha sonra her iki tür siber forex de özel borsalarda işlem görür.", "CoinMarketCap.com endüstri hizmetine göre, dünya çapında listelenen kripto para birimlerinin hacmi şu anda 1,5 trilyon doları buluyor. Bitcoin bunun yaklaşık üçte ikisini oluşturuyor.", "TİTREŞİMLER MEVCUT VEYA KARARLI Bitcoin & Co.'nun dalgalanmalara duyarlılığı, siber para birimlerinin alternatif bir ödeme aracı olarak henüz kendilerini belirlememesinin nedenlerinden biridir. Sözde \"stablecoin\" buna karşı koymak istiyor.", "Fiyat, arz ve talebe değil, temel bir varlığa dayalıdır. Artık değeri altına veya euro veya dolar gibi para birimlerine bağlı olan stabilcoinler var. YASAL VEYA YASAL Kripto para birimleri temelde yasaldır.", "Ancak neredeyse hiçbir yerde yasal ihale değiller. Bu, şirketlerin ve kuruluşların para birimini kabul etmekte özgür oldukları anlamına gelir. Japonya, Bitcoin'i yasal ihale olarak kabul etti.", "HIZLI VEYA YAVAŞ Dalgalanmalara duyarlılığa ek olarak, düşük işlem hızı, kripto para birimlerinin bir ödeme aracı olarak yayılmasını önler.", "Her ödemenin yalnızca şifrelenmesi değil, aynı zamanda Bitcoin gibi merkezi olarak kontrol edilmeyen dövizle de doğrulanması gerektiğinden, her ek kullanıcıyla hesaplama çabası artar. Litecoin gibi bazı kripto para birimleri bu sorunu değiştirilmiş yazılımlarla çözmeye çalışıyor.", "Şimdiye kadar, işlem hacimleri, Visa ve Mastercard gibi kredi kartı şirketleri gibi geleneksel finansal hizmet sağlayıcılarının dünya çapında işlediğinin yalnızca bir kısmına ulaştı." ]
}