{
  "id" : "WpzWAMpK",
  "url" : "https://sport.orf.at/stories/3071636/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-10T13:45:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schwarz jubelt über ersten Slalom-Sieg",
  "articleTitleTranslated" : "Siyah ilk slalom zaferini kutluyor",
  "articleContent" : [ "Als letzter Österreicher hatte Marcel Hirscher am 29.  Jänner 2019 mit dem Slalom in Schladming einen technischen Bewerb gewonnen. Knapp zwei Jahre danach erfüllte sich Schwarz nun einen lange gehegten Traum.", "„Das ist richtig, richtig cool. Heute dachte ich mir, das Skifahren passt und das Material pfeift. Erster Sieg in einem Slalom – sehr cool. Im Slalom zu gewinnen war schon immer ein Traum. Dass es jetzt aufgegangen ist, ist voll geil“, sagte Schwarz im ORF-Interview.", "Im vierten Slalom in dieser Saison gab es damit den vierten unterschiedlichen Sieger aus vier verschiedenen Nationen.", "Nach zwei dritten Plätzen in Alta Badia und in Zagreb übernahm Schwarz nun auch das Rote Trikot des Weltcup-Führenden von ÖSV-Teamkollege Manuel Feller, der im ersten Durchgang ausgeschieden war. Der Kärntner führt nun 16 Punkte vor Straßer, der in Zagreb triumphiert hatte.", "Feller ist mit 39 Zählern Rückstand Dritter. Schwarz musste „einen auspacken“ Schwarz war in seiner Karriere schon mehrmals in Führung gelegen, konnte aber „nur“ einen City-Event in Oslo und eine Kombination in Wengen gewinnen.", "Der 25-Jährige landete bisher siebenmal auf dem Slalom-Podest, aber eben noch nie auf der obersten Stufe. Diesmal griff er als Viertplatzierter nach dem ersten Durchgang an, nur eine Hundertstelsekunde hinter dem Podest und 0,43 Sekunden hinter dem Halbzeitführenden Franzosen Clement Noel.", "Mit der zehntbesten Laufzeit übernahm Schwarz dann die Zwischenführung. Der Schweizer Loic Meillard (0,19), der Franzose Victor Muffat-Jeandet (Ausfall) und Noel (0,38) scheiterten allesamt an der Zeit des Österreichers.", "„Es war heute vielleicht für mich ein bisschen leichter, vom vierten Platz aus in den zweiten Durchgang zu gehen. Ich wusste, dass Linus Straßer in Führung war und dass ich ‚einen auspacken‘ muss“, sagte Schwarz, der sich die entscheidende Zeit auf den letzten Fahrsekunden herausholte.", "Dass wieder einmal ein Österreicher einen Slalom gewann, freute auch die Konkurrenz. „Der Marco hat sich das absolut verdient. In Zagreb war ich vorne, heute er. Alles gut“, erklärte Straßer, der auf dem Sljeme seinen Premierensieg gefeiert hatte.", "Auch Henrik Kristoffersen, der in Madonna di Campiglo erfolgreich gewesen war, in Adelboden aber ausschied, sagte: „Chapeau für Marco. Es ist wichtig, dass Österreich wieder im Slalom vorne mitfährt und gewinnt.", "“Matt liefert erneut Aufholjagd Neben Schwarz überzeugte auch Michael Matt. Wie schon in Zagreb lieferte der 27-jährige Tiroler auch auf dem Cuenisbärgli im zweiten Durchgang eine Aufholjagd. Mit Laufbestzeit verbesserte sich Matt vom 13. noch auf den vierten Platz.", "Auf seinen ersten Podestplatz in dieser Saison fehlten ihm nur 0,02 Sekunden. „Der zweite Lauf war wieder besser, ich habe viel mehr attackiert. Ich bin beim Schwungansatz aber immer noch zu gerade. Daran werde ich arbeiten“, versprach Matt.", "Seinen ersten Top-Ten-Platz in dieser Saison verpasste hingegen Adrian Pertl nur knapp. Der 24-jährige Kärntner lieferte in der Entscheidung die drittbeste Zeit, machte damit acht Ränge gut und wurde schließlich Elfter (0,71).", "„Mit dem zweiten Durchgang bin ich sehr zufrieden. Der erste war noch sehr verhalten, weil meine letzten Leistungen nicht so gepasst haben“, erklärte Pertl.Feller-Ärger über „dummen Fehler“ Für Feller endete mit seinem Ausfall eine echte Erfolgsserie.", "Mit einem vierten und zwei zweiten Plätzen hatte der Tiroler in Zagreb erstmals in seiner Karriere die Führung im Slalom-Weltcup übernommen. In Adelboden war für den 28-jährigen Tiroler aber schon im ersten Durchgang Endstation.", "„Das war ein sehr dummer Fehler, ein klassischer Innenski. Eigentlich sollte ich schon wissen, dass man an dieser Stelle aufpassen muss. Ich wollte dort aber keinen Kompromiss eingehen. Schade, aber ich bin selber schuld“, sagte Feller.", "Fabio Gstrein, zuletzt in Zagreb auf Rang acht, schied ebenfalls im ersten Durchgang aus. Marc Digruber und Christian Hirschbühel, die nach dem ersten Durchgang auf den Rängen 24 und 18 gelegen waren, sahen in der Entscheidung nicht das Ziel.", "Johannes Strolz eroberte mit Rang 22 (2,19) seine ersten Weltcup-Punkte in dieser Saison." ],
  "articleContentTranslated" : [ "Marcel Hirscher, 29 Ocak 2019'da Schladming'de slalom ile teknik bir yarışmayı kazanan son Avusturyalı oldu. Neredeyse iki yıl sonra, Schwarz uzun zamandır sevilen bir hayali gerçekleştirdi.", "Bu doğru, gerçekten harika. Bugün kendi kendime kayak yapmanın iyi olacağını ve ekipmanın ıslık çaldığını düşündüm. Slalomda ilk galibiyet - çok havalı. Slalomda kazanmak her zaman bir rüya olmuştur. Şimdi işe yaraması kesinlikle harika, ”dedi Schwarz, ORF ile yaptığı röportajda.", "Bu sezonun dördüncü slalomunda, dört farklı ülkeden dördüncü farklı galibi vardı.", "Alta Badia ve Zagreb'de iki üçüncülükten sonra, Schwarz şimdi de Dünya Kupası liderinin kırmızı formasını, ilk turda elenen ÖSV takım arkadaşı Manuel Feller'den devraldı. Carinthian şu anda Zagreb'de zafer kazanan Straßer'in 16 puan önünde.", "Feller 39 puan geride üçüncü sırada. Schwarz bir tanesini \"paketinden çıkarmak\" zorunda kaldı. Siyah kariyerinde birkaç kez liderlik etmişti, ancak \"yalnızca\" Oslo'da bir şehir yarışını ve Wengen'de bir kombinasyonu kazanabildi.", "25 yaşındaki oyuncu yedi kez slalom podyumuna indi, ancak hiçbir zaman en üst basamağa inmedi. Bu kez ilk turdan sonra dördüncü sırada, podyumun sadece yüzde biri ve devre lideri Fransız Clement Noel'in 0,43 saniye gerisinde atak yaptı.", "En iyi onuncu süre ile Schwarz, ara liderliği devraldı. İsviçreli Loic Meillard (0.19), Fransız Victor Muffat-Jeandet (başarısız) ve Noel (0.38), Avusturyalı'nın zamanı yüzünden başarısız oldu.", "“Bugün ikinci tura dördüncü sıradan başlamak benim için biraz daha kolaydı. Son birkaç saniyede belirleyici zamanı almayı başaran Schwarz, Linus Straßer'in önde olduğunu ve 'bir tanesini açmam gerektiğini biliyordum' dedi.", "Yarışma, bir Avusturyalı'nın tekrar slalom kazandığı için de mutlu oldu. “Marco kesinlikle hak etti. Zagreb'de ben öndeydim, bugün öyleydi. Sljeme'deki ilk galibiyetini kutlayan Straßer, her şey yolunda ”dedi.", "Madonna di Campiglo'da başarılı olan ancak Adelboden'de elenen Henrik Kristoffersen, “Chapeau, Marco için. Avusturya'nın slalomda tekrar liderliğe dönmesi ve kazanması önemli.", "\"Matt tekrar yakaladı. Schwarz dışında, Michael Matt de ikna ediciydi. 27 yaşındaki Tyrolean, Zagreb'de olduğu gibi ikinci turda Cuenisbärgli'yi yakalamayı başardı. En hızlı süre ile Matt 13. sıradan dördüncü sıraya yükseldi.", "Sezonun ilk podyumuna sadece 0,02 saniye eksikti. “İkinci sefer daha iyiydi, çok daha fazla saldırdım. Dönmeye başladığımda hala çok dürüstüm. Bunun üzerinde çalışacağım, ”diye söz verdi Matt.", "Ancak Adrian Pertl sezonun ilk on sırasını çok az ıskaladı. Karintili 24 yaşındaki oyuncu, kararda üçüncü en iyi zamanı belirleyerek sekiz sıra oluşturdu ve sonunda on birinci (0,71) oldu.", "“İkinci koşudan çok memnunum. İlki hala çok temkinliydi çünkü son performanslarım uymuyordu ”, diye açıkladı Pertl.Feller“ aptal hatalar ”hakkındaki öfkesini Feller için başarısızlığı gerçek bir başarı serisini bitirdi.", "Dördüncü ve iki ikincilikle Tirol, kariyerinde ilk kez Slalom Dünya Kupası'nda liderliği ele geçirdi. Ancak Adelboden'de 28 yaşındaki Tirol, ilk turun son durağıydı.", "\"Bu çok aptalca bir hataydı, klasik bir iç kayak. Aslında, bu noktada dikkatli olmanız gerektiğini zaten bilmeliyim. Orada uzlaşmak istemedim. Utanç verici ama bu benim hatam ”dedi Feller.", "En son Zagreb'de sekizinci sırada yer alan Fabio Gstrein de ilk turda elendi. İlk turdan sonra 24. ve 18. sıralarda yer alan Marc Digruber ve Christian Hirschbühel, kararı gol olarak görmedi.", "Johannes Strolz bu sezon ilk Dünya Kupası puanlarını 22. sırada (2.19) yakaladı." ]
}