{
  "id" : "wQiQdUSr",
  "url" : "https://wien.orf.at/stories/3083694/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-06T08:13:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/87/crops/w=1280/798801_opener_278287_coronaimpfung.jpg?s=6d72cb4fb5a50886ef90b3ba311f4f5f224790a1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zweite Runde der Impfungen hat begonnen",
  "articleTitleTranslated" : "İkinci aşı aşıları başladı",
  "articleContent" : [ "Die Vakzine werden vor allem in Senioren- bzw. Pflegeeinrichtungen sowie in Covid-Stationen in Spitälern verabreicht.", "„Grosso modo kann man sagen, dass ungefähr 60 bis 80 Prozent der Bewohnerinnen und Bewohner und 50 bis 70 Prozent der Mitarbeiterinnen und Mitarbeiter derzeit an einer Impfung interessiert sind“, sagte Heinz Stieb, der Leiter des Pandemieboards in den städtischen Pensionistenwohnheimen gegenüber „Wien heute“.  ", "Nach Abschluss der zweiten Runde plant Wien ab 12.  Jänner die Anwendung bei einem breiteren Personenkreis. So sollen bestimmte Berufsgruppen wie etwa Sanitäter zum Zug kommen.", "Auch betagte Wienerinnen und Wiener, die in keiner Betreuungseinrichtung leben, sollen geimpft werden.Wien plant Vormerkplattform für Impfung In weiterer Folge werden sukzessive alle Stadtbewohner die Möglichkeit erhalten, sich impfen zu lassen.", "Dazu soll es ab 18.  Jänner eine eigene Vormerkplattform geben. Wer sich dort einträgt, ist im System erfasst. Sobald Klarheit über das weitere Vorgehen besteht, erhalten die vorgemerkten Personen Terminvorschläge.", "Wien impft ab Dreikönig weiter Während andere Länder bereits großflächig impfen, geht das hierzulande vergleichsweise langsam voran. Obwohl bereits 60.000 Impf-Dosen seit Tagen im Land sind, soll österreichweit erst ab nächster Woche mit dem flächendeckenden Impfen begonnen werden.", "In Wien zumindest schon ab Mittwoch, schrittweise. Rund 2.000 Portionen des Vakzins wurden in Wien bereits verabreicht.", "Die ersten Personen wurden wie auch in anderen Bundesländern am 27.  Dezember geimpft.63.000 Impfdosen pro Woche Österreich bekommt derzeit pro Kalenderwoche 63.000 Impfdosen zum Schutz vor einer Infektion mit dem Coronavirus geliefert.", "Bis Ende dieser Woche werden insgesamt rund 126.000 Dosen Impfstoff angekommen sein. Bis Dienstag wurden 8.360 Dosen ausgeliefert. Diese Zahlen hat das Gesundheitsministerium Dienstagmittag auf APA-Anfrage bekanntgegeben.", "Über 6.700 Dosen wurden laut Katharina Reich, Sektionschefin im Gesundheitsministerium, bisher verimpft.", "Von den 8.360 Dosen hat 2.800 Wien erhalten. 2.690 sind auf Niederösterreich entfallen, 890 auf Salzburg, 525 auf Vorarlberg und 485 auf Tirol. 460 hat Oberösterreich bekommen, 300 Kärnten, 170 das Burgenland und 40 die Steiermark.", "Offizieller Impfbeginn vorgezogen Nach Kritik an den nur zögerlich anlaufenden Coronavirus-Impfungen soll der österreichweit für den 12.  Jänner angepeilte, offizielle Impfbeginn vorgezogen werden.", "Wie es aus den Ministerien gegenüber der APA hieß, sollen noch in dieser Woche über 21.000 Dosen verimpft werden. Bis kommenden Dienstag seien zudem weitere rund 43.000 eingemeldet worden.", "Mit den bisher rund 6.800 Geimpften lautet das bis Dienstag kommender Woche angepeilte Ziel somit, knapp 71. 000 Personen gegen das Coronavirus zu impfen. Und auch die in der kommenden Kalenderwoche eintreffenden 60.000 Impfdosen sollen rasch verimpft werden, hieß es.", "Sektionschefin Reich zu Impfplan: „Man sei genau im Plan“ Nach Kritik an den zögerlich angelaufenen Corona-Impfungen sollen in Österreich nun weitere Impfungen früher stattfinden.", "Im ZIB-2-Interview wies Katharina Reich, Sektionschefin für öffentliche Gesundheit, die Kritik zurück und erklärte, man sei genau im Plan. Zuletzt hat es von etlichen Seiten Kritik am verzögerten Impfstart in Österreich gegeben.", "Bemängelt wurde vor allem, dass mehr Impfdosen in Österreich vorhanden sind, als verimpft werden.", "Chief Medical Officer Reich hatte das Vorgehen am Dienstag mit der „logistischen Herausforderung“ gerechtfertigt und betont, dass man sich „genau im Plan“ befinde.Anstieg in Wien um 443 bestätigte Fälle In Wien sind mit Mittwoch insgesamt 74.646 positive Testungen bestätigt.", "Das ist ein Plus im Vergleich zum Tag davor um 443.  Die Zahl der mit dem Virus in Zusammenhang stehenden Todesfälle beträgt 1.157. Somit sind binnen 24 Stunden zehn weitere infizierte Menschen gestorben.", "Am Dienstag wurden in Wien 16.011 Coronatests vorgenommen, womit deren Gesamtzahl auf 1,521.345 steigt. 69.921 Personen sind wieder genesen." ],
  "articleContentTranslated" : [ "Aşılar, hastanelerdeki Covid istasyonlarının yanı sıra çoğunlukla yaşlılar veya bakım kurumlarında uygulanmaktadır.", "\"Grosso modo, sakinlerin yaklaşık yüzde 60 ila 80'inin ve çalışanların yüzde 50 ila 70'inin şu anda aşı ile ilgilendiğini söyleyebiliriz,\" dedi pandemi yönetim kurulu başkanı Heinz Stieb bugün Viyana'da \".", "İkinci turu tamamladıktan sonra Viyana, 12 Ocak'tan itibaren daha geniş bir grupla kullanmayı planlıyor. Sağlık görevlileri gibi belirli meslek gruplarına bir şans verilmelidir.", "Bakım kurumlarında yaşamayan yaşlı Viyanalılar da aşılanacak.Viyana aşı için bir platform ayırmayı planlıyor Daha sonra tüm şehir sakinlerine aşı olma fırsatı verilecek.", "Bu amaçla 18 Ocak'tan itibaren ayrı bir rezervasyon platformu olacak. Orada kim kayıt yaptırırsa sisteme kaydedilir. Sonraki prosedür hakkında netlik olur olmaz, rezerve edilen kişiler önerilen tarihleri alacaktır.", "Viyana, Dreikönig'den aşılamaya devam ediyor Diğer ülkeler halihazırda geniş alanları aşılarken, bu ülkede nispeten yavaş ilerliyor. Ülkede günlerdir 60.000 aşı dozu bulunmasına rağmen, ülke çapında aşılama önümüzdeki haftaya kadar başlamayacak.", "Viyana'da en azından Çarşamba gününden itibaren kademeli olarak. Aşının yaklaşık 2.000 porsiyonu, Viyana'da halihazırda uygulanmıştır.", "Diğer federal eyaletlerde olduğu gibi, ilk insanlar 27 Aralık'ta aşılanmıştır.Haftada 63.000 aşılama dozu Avusturya, koronavirüs enfeksiyonuna karşı korumak için şu anda takvim haftası başına 63.000 aşı dozu almaktadır.", "Bu haftanın sonuna kadar, toplam 126.000 doz aşı gelmiş olacak. Salı günü 8.360 kutu teslim edildi. Sağlık Bakanlığı APA'nın talebi üzerine Salı günü öğle saatlerinde bu rakamları açıkladı.", "Sağlık Bakanlığı Daire Başkanı Katharina Reich'e göre şu ana kadar 6.700'den fazla doz aşılanmıştır.", "8.360 kutudan 2.800'ü Viyana aldı. 2.690'ı Aşağı Avusturya'da, 890'ı Salzburg'da, 525'i Vorarlberg'de ve 485'i Tirol'de. Yukarı Avusturya 460, Carinthia 300, Burgenland 170 ve Steiermark 40 aldı.", "Aşıların resmi başlangıcı öne sürüldü Yeni yeni başlayan koronavirüs aşılarına yönelik eleştirilerin ardından 12 Ocak'ta hedeflenen aşılamanın resmi başlangıcı öne çıkarılmalıdır.", "Bakanlıkların APA'ya söylediği gibi, bu hafta 21.000'den fazla doz aşılanacak. Önümüzdeki Salı günü 43.000 kişi daha kayıt altına alındı.", "Şimdiye kadar yaklaşık 6.800 kişinin aşılanmasıyla önümüzdeki hafta Salı gününe kadar hedef, yaklaşık 71.000 kişiyi koronavirüse karşı aşılamak. Ayrıca önümüzdeki takvim haftasında gelen 60.000 aşı dozunun da hızla aşılanması gerektiği belirtildi.", "Reich Bölüm Başkanı aşılama planı hakkında: “Programa uyuyorsunuz” Yavaş yavaş başlayan korona aşıları eleştirildikten sonra, Avusturya'da artık daha erken aşılar yapılmalıdır.", "ZIB-2 röportajında Halk Sağlığı Bölüm Başkanı Katharina Reich eleştiriyi reddetti ve programa uygun olduklarını belirtti. Son zamanlarda, Avusturya'da aşılamanın gecikmeli olarak başlaması birçok yönden eleştirildi.", "Her şeyden önce, Avusturya'da aşı dozlarından daha fazla aşı olduğu eleştirildi.", "Baş Tıp Sorumlusu Reich, Salı günü prosedürü \"lojistik zorluk\" ile gerekçelendirdi ve bunların \"programa uygun\" olduğunu vurguladı.", "Bu, önceki güne göre 443 arttı Virüse bağlı ölüm sayısı 1,157. Böylece 24 saat içinde on hasta daha öldü.", "Salı günü Viyana'da 16.011 korona testi yapıldı ve toplam sayı 1.521.345'e ulaştı. 69.921 kişi iyileşti." ]
}