{
  "id" : "wqOAQ2ED",
  "url" : "https://vorarlberg.orf.at/stories/3076945/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-20T14:39:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gestaffelter Unterricht von Vorteil in Öffis",
  "articleTitleTranslated" : "Kademeli dersler toplu taşıma araçlarında bir avantajdır",
  "articleContent" : [ "Die Situation von zu vollen Bussen und Bahnen während der CoV-Pandemie könnte gerade am Morgen mit der Staffelung der Unterrichtszeiten deutlich entzerrt werden.", "\"Obwohl am Morgen in Vorarlberg alles rollt, was Räder hat, ist das Einhalten des Meterabstandes nicht immer möglich.  Das zeigt auch eine Vielzahl von Beschwerden von Fahrgästen, über volle Busse und Züge“, sagt Landesrat Johannes Rauch (Grüne).Verkehrsverbund empfiehlt Staffelung des Unterrichts Die Empfehlung des Verkehrsverbundes Vorarlberg lautet, die Oberstufen-Schüler, die mehr als die Hälfte der 35.000 Inhaber eines Schülerfreifahrtausweises ausmachen, auf andere Fahrtzeiten zu verlegen, um die Frühspitze deutlich zu entspannen.", "Mit einem Schulbeginn zwischen 08.45 Uhr bis 9.15 Uhr wären rund 20.000 Oberstufen-Schüler erst ab ca. 07.30 Uhr mit einer Spitze zwischen 08.00 Uhr und 9.00 Uhr im öffentlichen Verkehr unterwegs.", "In einem Zeitraum also, in dem der Pendlerverkehr schon deutlich nachgelassen hat.  Die Folge wäre viel mehr Platz für alle Fahrgäste im morgendlichen Spitzenverkehr.Großer Aufwand zur Abdeckung der Spitzenzeiten In den vergangenen Jahren wurden immer mehr Busse und Züge zur Spitzenabdeckung eingeführt, die nur für einen kurzen Zeitraum am Morgen gebraucht werden.", "Dabei war der Aufwand bereits vor der Pandemie beträchtlich: Alleine im Landbus Unterland werden 25 Busse plus 13 Busse seit diesem Herbst eingesetzt, um die Zeit von 6.00 Uhr bis 8.00 Uhr abzudecken, die anschließend den ganzen Tag nur noch in Ausnahmefällen benötigt werden.", "„Das verursacht hohe Kosten auch für die Gemeinden, die eigentlich eingespart werden könnten“, erklärt Markus Bacher, der die Agenden seiner Heimatgemeinde Höchst im Landbus Unterland vertritt.", "„Nur die Staffelung der Schulbeginnzeiten hätte das Potenzial, die Frühspitze im öffentlichen Verkehr um rund 20.000 Personen zu entlasten, womit jeder Fahrgast – ob jung oder alt – mehr als genug Platz hätte.", "Damit ergebe sich ein mehrfacher Nutzen: Nicht nur ein äußerst wirksamer Beitrag zum Infektionsschutz, sondern auch finanziell, indem teure Spitzenressourcen nur mehr sehr gezielt eingesetzt werden müssten“, fassen die Vertreter des öffentlichen Verkehrs (Mobilitätslandesrat Johannes Rauch, Markus Bacher, Delegierter im Landbus Unterland, ÖBB Regionalmanager Vorarlberg Marcus Ender und Verkehrsverbund Vorarlberg (VVV) Geschäftsführer Christian Hillbrand) zusammen." ],
  "articleContentTranslated" : [ "CoV salgını sırasında aşırı kalabalık otobüs ve trenlerin durumu, ders saatlerinin sarsılmasıyla sabahları önemli ölçüde düzeltilebilir.", "Bölgesel Meclis Üyesi Johannes Rauch (Greens), \"Vorarlberg'de tekerlekli her şey sabah dönse de, metre mesafesini korumak her zaman mümkün olmuyor. Bu aynı zamanda yolcuların dolu otobüsler ve trenler hakkında çok sayıda şikayeti olduğunu da gösteriyor,\" diyor. Derslerin özeti Vorarlberg ulaşım derneği, 35.000 öğrenci ücretsiz geçiş kartının yarısından fazlasını oluşturan lise öğrencilerinin, sabahın zirvesini net bir şekilde rahatlatmak için farklı seyahat zamanlarına gitmelerini tavsiye ediyor.", "Okul saat 8.45 ile 9.15 arasında başlarken, yaklaşık 20.000 lise öğrencisi yalnızca sabah 7.30 civarında toplu taşıma araçlarında olacak ve zirve noktası sabah 8 ile sabah 9 arasında olacaktır.", "İşe gidip gelme trafiğinin zaten önemli ölçüde azaldığı bir dönemde. Sonuç, sabah trafiğinin yoğun olduğu saatlerde tüm yolcular için çok daha fazla alan olacaktır. Yoğun saatleri kapsamak için büyük çaba Son yıllarda, sabahları yalnızca kısa bir süre için gerekli olan yoğun saatleri kapsamak için gittikçe daha fazla otobüs ve tren tanıtıldı.", "Salgın öncesinde zaten çaba oldukça fazlaydı: Landbus Unterland'de bu sonbahardan beri sabah 6'dan akşam 8'e kadar sadece 25 otobüs ve 13 otobüs kullanıldı ve bu, istisnai durumlarda sadece gün boyunca gerekli.", "Landbus Unterland'deki Höchst'teki ev halkının gündemlerini temsil eden Markus Bacher, “Bu aynı zamanda topluluklar için gerçekten kurtarılabilecek yüksek maliyetlere neden oluyor” diyor.", "“Yalnızca okulun başlama saatlerinin sersemletilmesi, toplu taşımadaki erken zirveyi yaklaşık 20.000 kişi kadar hafifletme potansiyeline sahip olacaktı, bu da her yolcunun - genç ya da yaşlı - yeterince boş alana sahip olacağı anlamına geliyor.", "Bu, birden fazla faydayla sonuçlanır: Yalnızca enfeksiyondan korunmaya son derece etkili bir katkı değil, aynı zamanda mali olarak da, pahalı en önemli kaynakların yalnızca çok özel bir şekilde kullanılması gerektiğinden, \"toplu taşıma temsilcilerini özetler (Mobility Councilor Johannes Rauch, Markus Bacher, Landbus Unterland'daki delege) , ÖBB bölge müdürü Vorarlberg Marcus Ender ve Verkehrsverbund Vorarlberg (VVV) genel müdürü Christian Hillbrand)." ]
}