{
  "id" : "WqskYnfQ",
  "url" : "https://sport.orf.at/stories/3070744/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T17:03:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WAC bleibt souverän im Rennen",
  "articleTitleTranslated" : "WAC yarışta egemenliğini koruyor",
  "articleContent" : [ "Genau war es die achte Minute, in der Dominik Baumgartner den WAC per Kopf auf die Siegerstraße brachte. In der dritten Minute der Nachspielzeit fixierte Kapitän Michael Liendl mit der letzten Aktion im Spiel den Endstand (90.+3).", "Die Wolfsberger stehen damit zum insgesamt fünften Mal und zum ersten Mal seit der Saison 2014/15 im Viertelfinale des ÖFB-Cups. Vor fünf Jahren hatte es der WAC sogar bis ins Semifinale geschafft. In den vergangenen drei Saisonen war hingegen jeweils in der Runde der besten 16 Schluss gewesen.", "Der Mannschaft von Coach Ferdinand Feldhofer gelang es mit dem Sieg über Amstetten zudem erstmals im laufenden Bewerb, in der regulären Spielzeit die Entscheidung herbeizuführen.", "In der ersten Runde hatte man Neusiedl am See aus der Regionalliga Ost nach einem 2:2 erst mit 5:2 nach der Verlängerung bezwungen. Der Zweitrundenerfolg über Bundesliga-Konkurrenten SV Ried wurde – nach einem 2:2 nach 120 Minuten – gar erst im Elfmeterschießen (4:3) fixiert.", "Kaum Rotation beim WAC Feldhofer verzichtete trotz des anstehenden Ligaschlagers in Salzburg am Sonntag auf eine starke Rotation, Liendl führte seine Elf wie gewohnt auf das Feld und durfte auch schnell jubeln.", "Nach Flanke von Sven Sprangler köpfelte Baumgartner ein. Sonst begnügten sich die Gastgeber vor allem mit dem Verwalten des Vorsprungs, bei einer weiteren Topchance traf Christopher Wernitznig (38.) nur das Außennetz.", "Da die Kärntner auch nach dem Seitenwechsel nicht wirklich zusetzten, blieb es stets spannend.", "Die Niederösterreicher rochen in der 74.  Minute am Ausgleich, waren aber zu zaghaft im Abschluss, zudem war WAC-Goalie Alexander Kofler vor David Peham aufmerksam (88.) und ging ein Schuss von Philipp Offenthaler (92.) nur knapp daneben.", "Im Gegenzug fixierte Liendl den Sieg. Damit überstanden die Kärntner nach zuletzt drei vergeblichen Anläufen wieder einmal das Achtelfinale. Uniqa ÖFB-Cup, AchtelfinaleWAC – Amstetten 2:0 (1:0) Lavanttal-Arena, SR Gishammer 1:0 D. Baumgartner (8.) 2:0 Liendl (90.+3)" ],
  "articleContentTranslated" : [ "Tam olarak Dominik Baumgartner'ın DAK'ı kazanan yola çıktığı sekizinci dakikaydı. Durdurma süresinin üçüncü dakikasında kaptan Michael Liendl, maçtaki son hareketle final skorunu (90 + 3) sabitledi.", "Wolfsbergers, ÖFB Kupası'nda beşinci kez çeyrek finalde ve 2014/15 sezonundan bu yana ilk kez. Beş yıl önce, WAC yarı finale bile çıktı. Ancak son üç sezonda en iyi 16'nın turu sona erdi.", "Teknik direktör Ferdinand Feldhofer'ın takımı da mevcut müsabakada ilk kez normal sezonda Amstetten'i yenerek kararı vermeyi başardı.", "İlk turda Regionalliga Ost'tan Neusiedl am See'yi 2: 2'lik skorla, uzatmaların ardından sadece 5: 2 mağlup ettiler. Bundesliga rakipleri SV Ried'e karşı ikinci tur başarısı - 120 dakika sonra 2: 2'den sonra - sadece penaltı atışlarında sabitlendi (4: 3).", "WAC Feldhofer'da, Pazar günü Salzburg'da yapılacak olan lig savaşına rağmen güçlü bir rotasyon olmadan neredeyse hiç rotasyon olmadı, Liendl takımını her zamanki gibi sahaya taşıdı ve aynı zamanda hızlı bir şekilde tezahürat yapabildi.", "Baumgartner, Sven Sprangler'in haçından sonra yola çıktı. Aksi takdirde, ev sahipleri öncelikli olarak liderliği yönetmekle yetindiler, bir başka büyük şans Christopher Wernitznig (38.) sadece dış ağa vurdu.", "Carinthianlar moladan sonra pek uğraşmadıkları için her zaman heyecan vericiydi.", "Aşağı Avusturyalılar 74. dakikada ekolayzeri kokladılar, ancak sonunda çok çekingen davrandılar ve WAC kalecisi Alexander Kofler, David Peham'ın (88.) önünde dikkatli davrandı ve Philipp Offenthaler'ın (92.) şutu az önce ıskaladı.", "Karşılığında Liendl zaferi düzeltti. Böylece Carinthianlar, üç başarısız girişimden sonra son on altıda hayatta kaldı. Uniqa ÖFB Kupası, tur 16 WAC - Amstetten 2: 0 (1: 0) Lavanttal-Arena, SR Gishammer 1: 0 D. Baumgartner (8.) 2: 0 Liendl (90. + 3)" ]
}