{
  "id" : "wQt7CxjF",
  "url" : "https://sport.orf.at/stories/3070115/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T14:00:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rapid geht bei Arsenal aufs Ganze",
  "articleTitleTranslated" : "Hızlı, Arsenal'de her şey yolunda",
  "articleContent" : [ "Erstmals seit neun Monaten sind Fans im 60.000 Menschen fassenden Emirates Stadium zugelassen, 2.000 Personen dürfen die Drehkreuze passieren. Eine beeindruckende Stimmung ist also nicht zu erwarten, was Rapid-Coach Dietmar Kühbauer aber nicht stört.", "„Wir haben eine große Vorfreude auf das Spiel, hoffentlich sieht man das dann auch“, meinte der Burgenländer am Mittwoch vor dem Abflug nach London. Sein Club kann dem Duell mit dem regierenden FA-Cup-Sieger relativ entspannt entgegenblicken.", "Selbst bei einer Niederlage gegen die „Gunners“ und einem gleichzeitigen Heimsieg von Molde über Schlusslicht Dundalk könnten die Hütteldorfer am 10.  Dezember im Allianz Stadion gegen die Norweger aus eigener Kraft Gruppenplatz zwei und damit den Aufstieg ins Sechzehntelfinale fixieren.", "Punkt als realistisches Ziel Mit dem Gewinn eines Punktes gegen Arsenal würde man die Ausgangsposition für dieses „Finalspiel“ etwas verbessern, und völlig unrealistisch erscheint eine Überraschung gegen die Londoner nicht.", "Arsenal hat das Ticket für die Europa-League-K.o. -Phase mit vier Siegen aus vier Spielen bereits in der Tasche und wird daher viele Stammakteure schonen. Zudem steht am Sonntag das Nordlondon-Derby beim Erzrivalen und Tabellenführer Tottenham auf dem Programm.", "ÖFB-Trio im Europa-League-Einsatz Österreichs Europa-League-Vertreter, die allesamt noch Aufstiegschancen haben, bekommen es am Donnerstag mit prominenten Gegnern zu tun. Der WAC ist bei ZSKA Moskau zu Gast, Rapid bei Arsenal, und der LASK duelliert sich daheim mit Tottenham.", "Eine Niederlage in diesem Match wäre nicht nur aus Prestigegründen bitter – derzeit liegt Arsenal in der Premier League nur an der 14.  Stelle, zuletzt gab es am Sonntag eine 1:2-Heimniederlage gegen die Wolverhampton Wanderers.", "Kühbauer wollte die aktuelle Misere des Gegners aber nicht überbewerten. „Sie sind zwar in der Meisterschaft nicht so drin, doch sie haben eine unglaubliche Qualität. Wir brauchen eine gute Leistung, damit wir etwas mitnehmen können“", "Mehr zum Thema Gruppe B: Spielplan und Tabelle Europa-League, Gruppe B Donnerstag, 21.00 Uhr: Arsenal – Rapid London, Emirates Stadium, SR Petrescu (ROU) Arsenal: Runarsson – Soares, Mustafi, Holding, Maitland-Niles – Pepe, Xhaka, Willock, Nelson – Nketiah, Lacazette Rapid:", "Gartler – Stojkovic, Hofmann, Barac – Schick, Knasmüllner, Grahovac, Ritzmaier, Ullmann – Kara, Arase„Begeistert und motiviert“ Mittelfeldspieler Marcel Ritzmaier spekuliert mit einem Achtungserfolg der Grün-Weißen.  “:", "„Jeder von uns wird begeistert und voll motiviert sein. Wir werden alles reinhauen“, versprach der 27-Jährige. Goalgetter Ercan Kara ergänzte: „Es wird schwierig, aber wir werden alles an den Tag legen, damit wir ein gutes Spiel hinlegen, und dann werden wir sehen, was herauskommt“", "Der 24-Jährige muss in London auf seinen etatmäßigen Sturm-Partner verzichten – Taxiarchis Fountas, der sich am Sonntag nach dem Derby-1:1 gegen die Austria einen lautstarken Disput mit Thorsten Schick geliefert hatte, fehlt wegen einer Erkrankung.  “", "Bei Rapids 1:2-Heimniederlage hatte der Grieche die Hütteldorfer in Führung gebracht.Arsenal-Coach zeigt Respekt Arsenal-Coach Mikel Arteta ist das Match in Wien noch gut in Erinnerung. „Da hatten wir schwierige Phasen.", "Rapid ist ein engagiertes, fokussiertes Team, sie waren hart zu besiegen.“ Der Spanier betonte, man werde die Partie nicht auf die leichte Schulter nehmen.", "„Allein schon aus Respekt vor den Fans und dem eigenen Club wollen wir unbedingt gewinnen.“ Von den erstmals seit März wieder zugelassenen Zuschauern erwartet sich Arteta einen „massiven Schub“ für seine Mannschaft.", "Arsenal befinde sich derzeit in einer schwierigen Phase, gestand der ehemalige Assistenzcoach von Josep Guardiola bei Manchester City. „Wir können mit jedem Gegner mithalten, aber auch gegen jeden verlieren“, sagte Arteta." ],
  "articleContentTranslated" : [ "Dokuz ay sonra ilk kez, taraftarların 60.000 kişilik Emirates Stadyumu'na girmesine izin verildi ve 2.000 kişinin turnikelerden geçmesine izin verildi. Bu nedenle, hızlı antrenör Dietmar Kühbauer'in rahatsız etmeyeceği etkileyici bir atmosfer beklenmiyor.", "Burgenlander Çarşamba günü Londra uçuşundan önce \"Maçı gerçekten dört gözle bekliyoruz, umarım o zaman görürsünüz,\" dedi. Kulübü, hüküm sürmekte olan FA Cup galibi nispeten rahat bir şekilde düello için sabırsızlanıyor.", "Hütteldorfer, \"Topçular\" a karşı bir mağlubiyet ve aynı anda Molde'nin Dundalk'ı yenmesi durumunda bile, Allianz Stadyumu'nda Norveçlilere karşı 10 Aralık'ta grupta ikinci sırayı alabilir ve böylece on altıncı finallere yükselebilir.", "Gerçekçi bir hedef olarak puan Arsenal'e karşı bir puan kazanmak, bu \"son oyun\" için başlama pozisyonunu bir şekilde iyileştirecektir ve Londralılara karşı bir sürpriz tamamen gerçekçi görünmüyor.", "Arsenal'in Avrupa Ligi nakavt bileti var. - Zaten çantada bulunan dört oyundan dört galibiyetle aşama ve bu nedenle birçok normal oyuncuyu yedekleyecek. Ayrıca, ezeli rakipler ve lider Tottenham'daki Kuzey Londra derbisi Pazar günü programda.", "Avrupa Ligi misyonunda yer alan ÖFB üçlüsü Avusturya'nın Avrupa Ligi temsilcileri, hala yükselme fırsatına sahip olanları Perşembe günü önde gelen rakiplerle karşı karşıya gelecek. WAC CSKA Moskova'yı ziyaret ediyor, Rapid Arsenal'de ve LASK evinde Tottenham ile düello yapıyor.", "Bu maçtaki bir mağlubiyet sadece prestij nedeniyle acı olmaz - Arsenal şu anda Premier Lig'de sadece 14. sırada, en son Pazar günü evinde Wolverhampton Wanderers'a 2-1 kaybetti.", "Kühbauer, rakibin mevcut sefaletini abartmak istemedi. “Şampiyonada o kadar iyi değiller ama inanılmaz kaliteye sahipler. Yanımızda bir şeyler götürebilmek için iyi bir performansa ihtiyacımız var \"", "B Grubu hakkında daha fazla bilgi: Program ve masa Avrupa Ligi, Grup B Perşembe, 21:00: Arsenal - Rapid London, Emirates Stadium, SR Petrescu (ROU) Arsenal: Runarsson - Soares, Mustafi, Holding, Maitland-Niles - Pepe, Xhaka , Willock, Nelson - Nketiah, Lacazette Rapid:", "Gartler - Stojkovic, Hofmann, Barac - Schick, Knasmüllner, Grahovac, Ritzmaier, Ullmann - Kara, Arase \"Coşkulu ve motive\" orta saha oyuncusu Marcel Ritzmaier, yeşil beyazlıların saygın bir başarısıyla spekülasyon yapıyor. \":", "Her birimiz coşkulu ve tamamen motive olacağız. Her şeyi koyacağız ”diye söz verdi 27 yaşındaki. Kaleci Ercan Kara, \"Zor olacak ama güzel bir maç çıkması için elimizden gelen her şeyi yapacağız ve sonra çıkacakları göreceğiz\" dedi.", "24 yaşındaki oyuncu, Londra'daki normal fırtına partneri olmadan idare etmek zorunda - Pazar günü Avusturya'ya karşı 1-1 derbiden sonra Thorsten Schick ile şiddetli bir tartışmaya giren Taxiarchis Fountas, bir hastalık nedeniyle yok. \"", "Rapids 1: 2 iç sahadaki mağlubiyette Yunanlılar Hütteldorfer'ı öne geçirdi Arsenal antrenörü Arsenal hocası Mikel Arteta, Viyana'daki maçı iyi hatırlıyor. “Orada zor dönemlerimiz oldu.", "Hızlı, kararlı, odaklanmış bir takım, onları yenmek zordu. ”İspanyol, oyunun hafife alınmayacağını vurguladı.", "\"Taraftarlara ve kendi kulübümüze olan saygımızdan kesinlikle kazanmak istiyoruz.\" Arteta, Mart ayından bu yana ilk kez kabul edilen seyircilerden takımı için \"büyük bir destek\" bekliyor.", "Josep Guardiola'nın Manchester City'deki eski koç yardımcısı, Arsenal'in şu anda zor bir aşamada olduğunu söyledi. Arteta, \"Herhangi bir rakibe ayak uydurabiliriz, ancak herhangi birine karşı da kaybedebiliriz\" dedi." ]
}