{
  "id" : "WqUpPOQP",
  "url" : "https://kurier.at/wirtschaft/weltrekord-batman-comic-fuer-22-millionen-dollar-versteigert/401156712",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T21:46:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861902/batman1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weltrekord: Batman-Comic für 2,2 Millionen Dollar versteigert",
  "articleTitleTranslated" : "Dünya rekoru: Batman çizgi roman müzayedesini 2,2 milyon dolara sattı",
  "articleContent" : [ "Ein Batman-Comic-Heft aus dem Jahr 1940 ist in den USA für über 2,2 Millionen Dollar (1,81 Mio. Euro) versteigert worden. Dies sei ein weltweiter Auktions-Rekord für ein Batman-Heft, teilte das Auktionshaus Heritage Auctions am Donnerstag (Ortszeit) im texanischen Dallas mit.", "Der Käufer wollte anonym bleiben, sagte Sprecher Robert Wilonsky der Deutschen Presse-Agentur. Schon vor Beginn der Live-Auktion am Donnerstag hatten mehr als zwei Dutzend Bieter seit Mitte Dezember den Preis in die Höhe getrieben.", "Am Mittwoch war das Gebot auf knapp 1,9 Millionen Dollar (inklusive Käuferprämie) hochgeschossen. Damit wurde der bisherige Batman-Rekordhalter weit übertroffen.", "Im November hatte Heritage das Heft \"Detective Comics #27\" von 1939 mit dem ersten Auftritt der ikonischen Batman-Figur für 1,5 Millionen Dollar versteigert.", "Auf dem Cover des jetzt versteigerten Comics \"Batman #1\" fliegen Batman und sein junger Begleiter Robin vor einem gelben Hintergrund und der roten Skyline von Gotham City. In dem Heft kommen auch die Figuren Joker, Hugo Strange und Catwoman vor.", "Das Heft sei in einem nahezu perfekten Zustand, teilte das Auktionshaus mit. Ein Sammler hatte es 1979 für 3.000 Dollar im texanischen Houston erworben. Das Original-Heft kostete 1940 zehn Cent." ],
  "articleContentTranslated" : [ "1940 Batman çizgi romanı ABD'de 2,2 milyon dolardan fazla satıldı. Bu, bir Batman dergisi için dünya çapında bir açık artırma rekoru, dedi müzayede evi Perşembe günü (yerel saat) Dallas, Teksas'ta Miras Açık Artırmaları.", "Alman basın ajansı sözcüsü Robert Wilonsky, alıcının kimliğinin gizli kalmasını istediğini söyledi. Perşembe günü canlı açık artırma başlamadan önce bile, iki düzineden fazla teklif sahibi Aralık ortasından bu yana fiyatı artırdı.", "Çarşamba günü teklif 1,9 milyon doların biraz altına çıktı (alıcı primi dahil). Bu, önceki Batman rekorunu geride bıraktı.", "Kasım ayında Heritage, ikonik Batman figürünün ilk kez ortaya çıktığı 1939 \"Detective Comics # 27\" sayısını 1,5 milyon dolara açık artırmaya çıkardı.", "Şu anda müzayede edilen \"Batman # 1\" çizgi romanının kapağında, Batman ve genç arkadaşı Robin sarı bir arka plana ve Gotham City'nin kırmızı silüetine karşı uçuyorlar. Kitapçıkta Joker, Hugo Strange ve Catwoman karakterleri de yer alıyor.", "Müzayede evi, derginin neredeyse mükemmel durumda olduğunu duyurdu. Bir koleksiyoncu onu 1979'da Houston, Teksas'ta 3.000 dolara satın aldı. Orijinal kitapçık 1940'ta on sente mal oldu." ]
}