{
  "id" : "WQUZieAs",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-loest-coronaparty-auf-parkplatz-auf/401171923",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T07:45:38Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Polizei löst Coronaparty auf Parkplatz in Klagenfurt auf",
  "articleTitleTranslated" : "Polis Klagenfurt otoparkındaki korona partisini dağıttı",
  "articleContent" : [ "Dass es immer wieder zu Übertretungen der Coronavorschriften in Kärnten kommt, ist bekannt. So auch in der Nacht auf Freitag auf einem Parkplatz in Klagenfurt.", "Die Polizei wurde gegen 22.30 Uhr verständigt, nachdem sich zehn junge Männer und eine Frau im Alter von 20 bis 24 Jahren mit ihren Autos dort versammelt hatten und lautstark eine Party feierten. ", "Als die Beamten eintrafen, saßen die Leute aus verschiedenen Haushalten ohne FFP2-Masken verteilt in mehreren Fahrzeugen. Sie gaben an, nur mit dem Auto durch die Gegend zu fahren. Die Burschen und die junge Frau sollen alle aus Klagenfurt und Umgebung stammen.", "Die Beteiligten wurden wegen Verstößen gegen die Ausgangsbeschränkungen und die Maskenpflicht angezeigt, erklärt Polizeisprecheri Mario Nemetz. Insgesamt kam es in Kärnten bis einschließlich Donnerstag zu 1799 Anzeigen wegen Übertretungen der Covidverordnungen." ],
  "articleContentTranslated" : [ "Karintiya'da her zaman korona düzenlemelerinin ihlal edildiği biliniyor. Bu yüzden Cuma gecesi Klagenfurt'ta bir otoparkta.", "On genç erkek ve 20-24 yaşları arasındaki bir kadının arabaları ile orada toplanıp yüksek sesle bir parti kutlamasından sonra saat 22:30 civarında polis arandı.", "Memurlar geldiğinde, farklı hanelerden insanlar FFP2 maskesi olmayan birkaç araçta oturuyordu. Sadece bölgeyi dolaştıklarını söylediler. Oğlanlar ve genç kadın Klagenfurt ve çevresinden gelmelidir.", "Polis sözcüsü Mario Nemetz, ilgili kişilerin çıkış kısıtlamalarını ve maske gereksinimini ihlal ettikleri için rapor edildiğini açıkladı. Karintiya'da Perşembe günü de dahil olmak üzere Covid yasalarının ihlalleri nedeniyle toplam 1799 rapor alındı." ]
}