{
  "id" : "WqWwnP4g",
  "url" : "https://sport.orf.at/stories/3069619/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-22T08:00:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖTV-Asse hoffen auf historische Coups",
  "articleTitleTranslated" : "ÖTV, tarihi darbeler için umut veriyor",
  "articleContent" : [ "Zwei Österreicher im Endspiel beim Showdown der acht besten Einzel-Spieler bzw. acht besten Doppel der Saison – das ist herausragend.  „Das ist für unser kleines Land ein Wahnsinn und einzigartig“, betonte Melzer, der noch bis zu den Australian Open Profi bleibt und dann ÖTV-Sportdirektor wird.", "Nun winkt ihm noch ein ganz großer Titel.  Im Endspiel trifft der 39-Jährige mit seinem französischen Partner Edouard Roger-Vasselin auf Wesley Koolhof/Nikola Mektic (NED/CRO/5).", "„Die Chance zu haben, ums ‚ATP-Masters‘ zu spielen, ist extrem.  Es ist von der Besetzung her noch besser als ein Grand Slam.  Ein Sieg würde ganz oben mit den Grand-Slam-Titeln stehen“, sagte Melzer, der 2010 in Wimbledon und 2011 bei den US Open jeweils im Doppel triumphierte.", "Melzer steht nun als zweiter österreichischer Spieler nach Julian Knowle 2007 im Doppel-Endspiel beim „Masters“.  Thiem steht unterdessen im Einzel zum zweiten Mal in Folge bei den ATP-Finals im Endspiel.", "Der 27-jährige Niederösterreicher scheint nach seinem ersten Grand-Slam-Sieg in New York reif für den nächsten Schritt und will in der leeren O2-Arena auch den letzten gehen.", "„Nachdem ich so hart gekämpft habe, möchte ich natürlich alles versuchen, um den Titel zu gewinnen.  Wir haben jetzt auf jeden Fall einen weiteren erstmaligen Sieger hier“, sagte Thiem, der 2019 im Endspiel Stefanos Tsitsipas unterlag.", "Medwedew ist erstmals im Finale.Erinnerungen an US Open Thiem liegt im Head-to-Head mit Medwedew mit 3:1 voran, dieses Jahr blieb er bei den US Open auf dem Weg zum Titelgewinn im Semifinale mit 6:2 7:6 (7/4) 7:6 (7/5) siegreich.", "Für beide Akteure geht es um den zweiten Saisontitel.  Während der Lichtenwörther erstmals in Flushing Meadows triumphierte, holte sich Medwedew beim Masters-1000-Event in Paris den Siegespokal.", "„Ich werde mir sicher die US Open anschauen, wie ich da gegen ihn gespielt habe.  Es wird sicher wieder eine offene und enge Partie“, sagte Thiem, der im Halbfinale den Weltranglistenersten Novak Djokovic niederringen konnte.", "„Dominic spielt momentan unglaublich, das habe ich auch bei den US Open gesehen, wo wir uns auf einem guten Niveau begegnet sind.  Dort hat er seinen ersten Grand-Slam-Titel gewonnen.", "Wir werden sehen, wie es am Sonntag geht“, sagte Medwedew nach seinem Sieg im Semifinale gegen Rafael Nadal.  Während Tennis-Österreich auf einen Feiertag in London hofft, könnte Medwedew den Kreis für Russland schließen.", "Denn das ATP-Finals-Endspiel 2020 ist das vorerst letzte in London vor dem Umzug nach Turin, das erste in Englands Metropole gewann 2009 mit Nikolai Dawydenko ein Landsmann Medwedews.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz)Einzel Doppel" ],
  "articleContentTranslated" : [ "Sezonun en iyi sekiz single'ı ve sezonun en iyi sekiz çiftinin karşılaşmasında finalde iki Avusturyalı - bu olağanüstü. Avustralya Açık'a kadar profesyonel olarak kalacak ve ardından ÖTV spor direktörü olacak olan Melzer, \"Bu, küçük ülkemiz için şaşırtıcı ve benzersiz\" diye vurguladı.", "Şimdi önünde çok büyük bir unvanı var. Finalde 39 yaşındaki oyuncu, Fransız ortağı Edouard Roger-Vasselin ile Wesley Koolhof / Nikola Mektic (NED / CRO / 5) ile karşılaşacak.", "“'ATP Masters' için oynama şansına sahip olmak aşırı. Oyuncular açısından, bir Grand Slam'den bile daha iyi. 2010'da Wimbledon'da ve 2011'de ABD Açık'ta çiftlerde galip gelen Melzer, Grand Slam şampiyonluğunun zirvesinde bir zafer olacaktır ”dedi.", "Melzer, 2007'de \"Masters\" da oynanan çift finalde Julian Knowle'dan sonra ikinci Avusturyalı oyuncu oldu. Bu arada Thiem, finaldeki ATP finallerinde üst üste ikinci kez teklerde.", "New York'taki ilk Grand Slam zaferinden sonra, Aşağı Avusturya'dan 27 yaşındaki oyuncu bir sonraki adım için olgun görünüyor ve boş O2 arenasında sonuncuyu atmak istiyor.", "“Bu kadar mücadele ettikten sonra, belli ki şampiyonluğu kazanmak için her şeyi denemek istiyorum. 2019 finalinde Stefanos Tsitsipas'a kaybeden Thiem, burada kesinlikle ilk kez bir galibimiz daha var \"dedi.", "Medvedev ilk kez finalde ABD Açık Thiem'in Anıları Medvedev 3-1 ile karşı karşıya, bu yıl 6-2 7-6 yarı finalde şampiyonluk yolunda kaldı (7 / 4) 7: 6 (7/5) galip geldi.", "Her iki oyuncu için de sezonun ikinci başlığıyla ilgili. Lichtenwörther Flushing Meadows'da ilk kez zafer kazanırken, Medvedev Paris'teki Masters 1000 etkinliğinde kupayı kazandı.", "“ABD Açık'ı kesinlikle izleyeceğim ve ona karşı nasıl oynadığımı göreceğim. Yarı finalde dünyanın bir numaralı Novak Djokovic'ini devirmeyi başaran Thiem, kesinlikle açık ve kapalı bir oyun olacak ”dedi.", "“Dominic şu anda inanılmaz oynuyor, bunu ABD Açık'ta da iyi bir seviyede tanıştığımızı gördüm. Orada ilk Grand Slam unvanını kazandı.", "Pazar günü nasıl gideceğini göreceğiz, ”dedi Medvedev yarı finalde Rafael Nadal'ı yendikten sonra. Avusturya tenis Londra'da resmi tatil yapmayı umarken, Medvedev Rusya için çemberi kapatabilir.", "2020 ATP Finalleri finali, Torino'ya taşınmadan önce Londra'da sonuncusu olduğu için, İngiltere'nin metropolünde birincisi 2009'da bir vatandaşı Medvedev'den Nikolai Dawydenko tarafından kazanıldı.ATP Londra'daki Dünya Turu Finalleri (İngiltere, 5,7 milyon euro)", "Dolar, kapalı alan, sert kort) tekler çiftler" ]
}