{
  "id" : "WRLlu9cf",
  "url" : "https://kurier.at/wissen/gesundheit/von-penninger-entwickeltes-covid-medikament-macht-hoffnung/401216151",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T08:42:01Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4912690/46-175374522.jpg",
  "imageCopyright" : "Brandenstein Communications/Martin Steiger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Von Penninger entwickeltes Covid-Medikament macht Hoffnung",
  "articleTitleTranslated" : "Penninger tarafından geliştirilen kovid ilacı umut veriyor",
  "articleContent" : [ "Das Biotechnologieunternehmen Apeiron Biologics AG gab heute bekannt, dass die Behandlung mit APN01 (Alunacedase alpha) statistisch signifikante Verbesserungen wichtiger Parameter bei schwer kranken COVID-19 Patienten zeigte.", "Apeiron entwarf diese Studie im März 2020 als eine der ersten mit Spitalspatienten zur Behandlung gegen das damals neuartige SARS-CoV-2 Virus. Die Studie wurde in Österreich, Deutschland, Dänemark und Russland durchgeführt.", "Ziel der Studie war, die Sicherheit, Verträglichkeit und Wirksamkeit des Wirkstoffs an schwer erkrankten COVID-19 Patienten im Vergleich zu Placebo zu untersuchen. Beide Studiengruppen erhielten zudem eine Standardbehandlung.", "Die Patienten wurden für 7 Tage behandelt und insgesamt 28 Tage in der Studie untersucht. Der primäre Endpunkt der Studie war ein kombinierter Endpunkt aus Gesamtsterblichkeit und invasiver Beatmung bis zum Tag 28 oder bis zur Entlassung aus dem Krankenhaus.", "Die Ergebnisse zeigten, dass weniger Patienten in der APN01 Gruppe verstarben oder invasive Beatmung erhielten als im Kontrollarm der Studie. Jedoch konnte aufgrund der insgesamt niedrigen Zahl an  Probanden keine statistische Signifikanz gezeigt werden.", "Seit Beginn der Pandemie verbesserte sich die Standardbehandlung erheblich, was dazu führte, dass weniger Patienten versterben oder invasiv beatmet werden müssen als bei Studiendesign angenommen.", "Sekundäre Endpunkte der Studie waren unter anderem die Anzahl der Tage ohne mechanische Beatmung, die virale RNA-Last sowie eine Verbesserung auf der WHO 11‑Punkte‑Skala und die Evaluation relevanter Biomarker-Veränderungen während der Behandlung mit APN01.", "Die Behandlung erwies sich als sicher und gut verträglich und es wurden keine Therapie-bezogenen schwerwiegenden unerwünschten Ereignisse beobachtet.", "Die Ergebnisse zeigten statistische Signifikanz für die Verbesserung der Anzahl der Tage ohne mechanische Beatmung bei lebenden Patienten und die Reduktion der viralen RNA-Last.", "Die Behandlung mit APN01 zeigte außerdem einen positiven Einfluss auf zentrale Biomarker des Renin-Angiotensin-Systems (RAS), eine Bestätigung der in-vivo Wirkung der Behandlung.", "„Wir sind hoch erfreut über die ermutigenden Ergebnisse bei der Behandlung schwer kranker COVID-19 Patienten mit APN01“, sagte Peter Llewellyn-Davies, Vorstandsvorsitzender der Apeiron Biologics AG.", "„Unsere Behandlung konnte erstmals in Patienten mit COVID-19 evaluiert werden und ich möchte mich herzlich bei allen Patienten, Ärzten sowie unseren Partnern in den Kliniken und Universitäten und dem Team bei Apeiron für die enorme Unterstützung der Studie bedanken.", "Wir werden jetzt die nächsten Schritte in der weiteren Entwicklung von APN01 mit den Studienärzten, Beratern und den Regulierungsbehörden besprechen, um eine Therapieoption für diese tödliche Krankheit realisieren zu können“", "Schwer kranke COVID-19 Patienten müssen häufig bei der Atmung unterstützt werden, teils mittels invasiver mechanischer Beatmung.  “", "Die Phase 2 Studie zeigte eine statistisch signifikante Verbesserung in der APN01 Gruppe bei der Anzahl der Tage ohne mechanische Beatmung bei lebenden Patienten im Vergleich zum Kontrollarm.", "Eine verkürzte Zeit unter mechanischer Beatmung, wie in der Studie beobachtet, kann das Risiko medizinischer Komplikationen und Komorbiditäten, die mit solch einer Maßnahme einhergehen, deutlich senken und gleichzeitig Intensivstationen und das gesamte Gesundheitssystem entlasten.", "In der APN01-Gruppe konnte zudem eine Reduktion der viralen RNA-Last im Verlauf der Studie gezeigt werden. Die Behandlung mit APN01 konnte die Werte viraler RNA an Tag 3 und 5 im Vergleich zum Ausgangswert und zur Placebo-Gruppe signifikant verbessern.", "Zudem wurde die APN01-Behandlung nach der 11-Punkte-Skala der Weltgesundheitsorganisation (WHO) untersucht, welche den klinischen Zustand der Patienten nach festgelegten Parametern bewertet. Diese Ergebnisse zeigen eine Verbesserung wichtiger klinischer Parameter.", "In der APN01 Gruppe wurde im Vergleich zur Kontrollgruppe eine Tendenz zur schnelleren Genesung festgestellt. RAS spielt eine wichtige Rolle bei vielen Prozessen einschließlich der Kontrolle von Entzündungsreaktionen, dem Schutz von Organen und der vaskulären Integrität.", "Während Angiotensin II (Ang II) des RAS-Systems Entzündungen fördert und Gefäße verengt, können Ang 1-7 und Ang 1-5 Entzündungen hemmen und Gefäße erweitern. Im Verlauf der Studie konnten die Plasma-Werte von Ang II bei APN01-Behandlung im Vergleich zur Kontroll-Gruppe abgesenkt werden.", "In der APN01-Gruppe zeigten sich steigende Werte für Ang 1-7 und Ang 1-5, während diese entzündungshemmenden Faktoren in der Placebo-Gruppe unverändert blieben.", "Die Abnahme von Ang II und Zunahme von Ang 1-7 und Ang 1-5 unterstützen, zusätzlich zur beobachteten Reduktion der viralen RNA-Last, das Wirkprinzip von APN01, welches bereits in vorangegangenen Studien gezeigt und in wissenschaftlichen peer-reviewten Journalen veröffentlicht wurde.", "„Diese wichtige Studie untermauert die Ergebnisse unserer Forschung und vorangegangener APN01-Entwicklungsprogramme bei anderen SARS-Viren und verwandten schweren Atemwegserkrankungen.", "Wie in dieser Studie gezeigt, kann APN01, die rekombinante Form des humanen ACE2 Proteins, dem Virus ‚die Tür versperren‘, die es nutzt, um in die Zellen zu gelangen.", "Zusätzlich kann das Gewebe durch die Regulation des Faktors Ang II im RAS-System geschützt werden,“ kommentierte  Josef Penninger, Miterfinder von APN01, Gründer und Aufsichtsratsmitglied der APEIRON Biologics AG und Professor an der University of British Columbia.", "„Dies bestärkt uns darin, die Entwicklung dieses vielsprechenden therapeutischen Entwicklungskandidaten fortzusetzen.", "Die jüngst aufgetretenen Virusvarianten, die gegen Antikörper-Medikamente oder sogar gegen Impfstoffe resistent sein könnten, benötigen weiterhin ACE2 als Rezeptor und Eintrittspforte in die Zelle.", "APN01 könnte damit zu einem essenziellen Bestandteil eines globalen Therapie-Repertoires gegen diese Varianten werden sowie gegen Varianten, die in Zukunft auftreten.“ Christoph Wenisch, Abteilungsvorstand der 4.", "Medizinischen Abteilung mit Infektions- und Tropenmedizin, Intensivstation, Klinik Favoriten in Wien und Studienarzt der APN01 Studie fügte hinzu: „Als Arzt, der seit Beginn der Pandemie COVID-19 Patienten behandelt, sehe ich nach wie vor einen großen Bedarf wirksame Therapeutika zu entwickeln.", "Die Ergebnisse dieser Studie zeigen, dass APN01 COVID-19 Patienten helfen könnte, insbesondere durch die Reduktion der Tage mit mechanischer Beatmung. Gleichzeitig zeigt die Behandlung gute Verträglichkeit und Sicherheit.", "Die Ergebnisse dieser Studie legen die Weiterentwicklung von APN01 nahe, um die positiven Wirksamkeitssignale zu bestätigen, die wir bei der Behandlung von COVID-19 Patienten beobachten konnten.“ Derzeit erfolgt die detaillierte Auswertung der Studienergebnisse.", "Anschließend ist eine Veröffentlichung in einem wissenschaftlichen, peer-reviewten Journal geplant.", "APN01 ist die rekombinante Form des humanen Angiotensin-Converting-Enzyms 2 (rhACE2) und ahmt die natürliche Form von ACE2 nach, einem Rezeptor, der als essentielles zelluläres Eintrittstor für das SARS-CoV-2 Virus in die Zelle gilt und eine entscheidende Rolle bei der Behandlung von COVID-19 spielt.  ", "Das Virus bindet mittels seiner SPIKE-Proteine an das ACE2 auf den menschlichen Zellen, um in diese einzudringen. APN01, die lösliche Form von ACE2, kann die Bindung des Virus-Spike-Proteins an den Zelloberflächenrezeptor und damit die Infektion von Zellen verhindern.", "Zahlreiche Studien haben zudem gezeigt, dass ACE2 ein zentraler Regulator des Renin-Angiotensin-Systems (RAS) ist. RAS spielt eine wichtige Rolle für den Blutdruck, bei Lungenerkrankungen, diabetischen Nierenerkrankungen sowie bei Entzündungs- und Herz-Kreislauf-Erkrankungen.", "Konkret drosselt ACE2 das RAS System, senkt dadurch den Blutdruck, vermindert Entzündungen und schützt Organe wie Herz, Leber, Niere, Lunge und Blutgefäße vor Schäden.", "So kann APN01, zusätzlich zur Blockade der Eintrittspforte des Virus mittels seiner Enzymfunktion möglicherweise auch Organschäden bei COVID-19 reduzieren.", "Vor dem Start der klinischen Entwicklung zur Behandlung von COVID-19 im April 2020 wurden mehrere klinische Studien zu APN01 bei schweren Atemwegserkrankungen wie akutem Lungenschaden (ALI), akutem Atemnotsyndrom (ARDS) und pulmonaler arterieller Hypertonie (PAH) erfolgreich abgeschlossen.", "Durch ARDS verursachte Lungenschäden sind eine der Hauptursachen für schwere COVID-19-Verläufe. In diesen vorangegangenen klinischen Studien wurden Sicherheit und Verträglichkeit von APN01 nachgewiesen.", "Vielversprechende Daten zur Behandlung von COVID-19 mit APN01 aus einer Fallstudie eines Patienten-Heilversuchs wurden im wissenschaftlichen, peer-reviewten Journal The Lancet Respiratory Medicine veröffentlicht.", "Dass APN01 spezifisch auf SARS-CoV-2 abzielt, wurde kürzlich durch präklinische Ergebnisse an humanen Organoiden und Vero E6 Zellkulturen bestätigt, die in der Fachzeitschrift CELL veröffentlicht wurden.", "APEIRON Biologics ist ein europäisches privates Biotech-Unternehmen mit Sitz in Wien, Österreich, das sich auf die Entdeckung und Entwicklung von Therapien für Atemwegserkrankungen und neuartige Krebsimmuntherapien konzentriert." ],
  "articleContentTranslated" : [ "Biyoteknoloji şirketi Apeiron Biologics AG, bugün APN01 (alunacedase alfa) ile tedavinin ciddi derecede hasta COVID-19 hastalarında temel parametrelerde istatistiksel olarak önemli gelişmeler gösterdiğini duyurdu.", "Apeiron, bu çalışmayı Mart 2020'de, o zamanlar yeni SARS-CoV-2 virüsüne karşı tedavi için hastanede yatan hastalarla yapılan ilk çalışmalardan biri olarak tasarladı. Çalışma Avusturya, Almanya, Danimarka ve Rusya'da gerçekleştirildi.", "Çalışmanın amacı, plaseboya kıyasla ciddi derecede hasta COVID-19 hastalarında aktif bileşenin güvenliğini, tolere edilebilirliğini ve etkinliğini incelemekti. Her iki çalışma grubu da standart tedavi aldı.", "Hastalar 7 gün tedavi edildi ve toplam 28 gün çalışmada incelendi. Çalışmanın birincil son noktası, 28. günde tüm mortalite ve invaziv ventilasyonun veya hastaneden taburcu olmanın bileşik bir son noktasıydı.", "Sonuçlar, APN01 grubundaki daha az hastanın öldüğünü veya çalışmanın kontrol koluna göre invaziv ventilasyon aldığını gösterdi. Bununla birlikte, genel olarak düşük sayıdaki test kişisi nedeniyle, hiçbir istatistiksel anlamlılık gösterilememiştir.", "Pandeminin başlangıcından bu yana, standart tedavi önemli ölçüde iyileşmiştir ve bu durum, çalışma tasarımında varsayılandan daha az hastanın ölmesine veya invaziv ventilasyona ihtiyaç duymasına neden olmuştur.", "Çalışmanın ikincil sonlanım noktaları, mekanik ventilasyonsuz gün sayısını, viral RNA yükünü ve ayrıca WHO 11 puan ölçeğinde bir iyileşmeyi ve APN01 ile tedavi sırasında ilgili biyobelirteç değişikliklerinin değerlendirilmesini içeriyordu.", "Tedavinin güvenli olduğu ve iyi tolere edildiği bulundu ve terapiye bağlı ciddi yan etkiler gözlenmedi.", "Sonuçlar, canlı hastalarda mekanik ventilasyon olmaksızın gün sayısındaki iyileşme ve viral RNA yükündeki azalma için istatistiksel anlamlılık gösterdi.", "APN01 ile tedavi ayrıca tedavinin in vivo etkisinin bir teyidi olan renin anjiyotensin sisteminin (RAS) merkezi biyobelirteçleri üzerinde olumlu bir etki gösterdi.", "Apeiron Biologics AG CEO'su Peter Llewellyn-Davies \"APN01 ile kritik derecede hasta COVID-19 hastalarının tedavisinde cesaret verici sonuçlardan çok memnunuz\" dedi.", "“Tedavimiz COVID-19 hastalarında ilk kez değerlendirilebilir ve tüm hastalara, doktorlara, klinik ve üniversitelerdeki ortaklarımıza ve Apeiron ekibine çalışmanın muazzam desteği için teşekkür ederim.", "Şimdi bu ölümcül hastalık için bir terapi seçeneğini gerçekleştirebilmek için APN01'in daha da geliştirilmesindeki sonraki adımları araştırma doktorları, danışmanları ve düzenleyici otoritelerle tartışacağız \"", "Ciddi derecede hasta olan COVID-19 hastaları, bazen invazif mekanik ventilasyonla birlikte sıklıkla solunum desteğine ihtiyaç duyar. \"", "Faz 2 çalışması, canlı hastalarda mekanik ventilasyonu olmayan gün sayısında kontrol koluna kıyasla APN01 grubunda istatistiksel olarak anlamlı bir iyileşme gösterdi.", "Çalışmada gözlemlendiği gibi mekanik ventilasyon altında kısaltılmış bir süre, böyle bir önlemle ilişkili tıbbi komplikasyon ve komorbidite riskini önemli ölçüde azaltabilir ve aynı zamanda yoğun bakım ünitelerini ve tüm sağlık bakım sistemini rahatlatabilir.", "APN01 grubunda, çalışma sırasında viral RNA yükünde bir azalma da gösterildi. APN01 ile tedavi, başlangıç değeri ve plasebo grubuna kıyasla 3. ve 5. günlerde viral RNA seviyelerini önemli ölçüde iyileştirebildi.", "Ayrıca APN01 tedavisi, hastaların klinik durumunu tanımlanan parametrelere göre değerlendiren Dünya Sağlık Örgütü'nün (WHO) 11 puanlık ölçeğine göre incelenmiştir. Bu sonuçlar, önemli klinik parametrelerde bir gelişme olduğunu göstermektedir.", "APN01 grubunda, kontrol grubuna göre daha hızlı iyileşme eğilimi bulundu. RAS, enflamatuar yanıtların kontrolü, organ koruması ve vasküler bütünlüğün dahil olduğu birçok süreçte önemli bir rol oynar.", "RAS sisteminin anjiyotensin II (Ang II) iltihaplanmayı teşvik ederken ve damarları daraltırken, Ang 1-7 ve Ang 1-5 iltihabı önleyebilir ve damarları genişletebilir. Çalışma süresince, kontrol grubuna kıyasla APN01 tedavisinde Ang II plazma değerlerini düşürmek mümkün olmuştur.", "APN01 grubu, Ang 1-7 ve Ang 1-5 için artan değerler gösterirken, bu anti-enflamatuar faktörler plasebo grubunda değişmeden kaldı.", "Ang II'deki azalma ve Ang 1-7 ve Ang 1-5 desteğindeki artış, viral RNA yükünde gözlenen azalmaya ek olarak, daha önceki çalışmalarda gösterilen ve bilimsel meslektaşlarında yayınlanan APN01'in aktif prensibi -incelenen dergiler.", "“Bu önemli çalışma, araştırmamızın sonuçlarını ve diğer SARS virüsleri ve ilgili ciddi solunum yolu hastalıklarında önceki APN01 geliştirme programlarını desteklemektedir.", "Bu çalışmada gösterildiği gibi, insan ACE2 proteininin rekombinant formu olan APN01, hücrelere girmek için kullandığı virüs için 'kapıyı kilitleyebilir'.", "Buna ek olarak doku, RAS sistemindeki Ang II faktörünü düzenleyerek korunabilir, ”dedi APN01'in ortak mucidi, APEIRON Biologics AG'nin kurucusu ve yönetim kurulu üyesi ve British Columbia Üniversitesi'nde profesör olan Josef Penninger.", "“Bu, bizi bu umut verici terapötik gelişim adayını geliştirmeye devam etmemiz için cesaretlendiriyor.", "Antikor ilaçlarına ve hatta aşılara dirençli olabilen yeni ortaya çıkan virüs varyantları, hala bir reseptör ve hücreye giriş noktası olarak ACE2'ye ihtiyaç duyuyor.", "Böylece APN01, bu varyantlara ve gelecekte ortaya çıkacak varyantlara karşı küresel bir terapi repertuarının önemli bir parçası olabilir.", "Enfeksiyöz ve tropikal tıp, yoğun bakım ünitesi, Viyana'daki Favoriten Kliniği ve APN01 çalışması için çalışma doktoru olan tıp departmanı şunları ekledi: \"Pandeminin başlangıcından beri COVID-19 hastalarını tedavi eden bir doktor olarak, hala büyük bir ihtiyaç görüyorum etkili terapötikler geliştirir.", "Bu çalışmanın sonuçları, APN01'in özellikle mekanik ventilasyondaki gün sayısını azaltarak COVID-19 hastalarına yardımcı olabileceğini göstermektedir. Aynı zamanda, tedavi iyi bir tolerans ve güvenlik gösterir.", "Bu çalışmanın sonuçları, COVID-19 hastalarının tedavisinde gözlemlediğimiz pozitif etkililik sinyallerini doğrulamak için APN01'in daha da geliştirildiğini önermektedir. ”Çalışma sonuçları şu anda ayrıntılı olarak değerlendirilmektedir.", "Daha sonra bilimsel, hakemli bir dergide yayınlanması planlanır.", "APN01, insan anjiyotensin dönüştürücü enzim 2'nin (rhACE2) rekombinant formudur ve SARS-CoV-2 virüsünün hücreye girmesi için gerekli hücresel giriş kapısı olarak kabul edilen bir reseptör olan ACE2'nin doğal formunu taklit eder ve önemli bir rol oynar. rol COVID-19 oyunlarının tedavisi.", "Virüs, SPIKE proteinlerini insan hücrelerine nüfuz etmek için ACE2'ye bağlanmak için kullanır. ACE2'nin çözünür formu olan APN01, virüs spike proteininin hücre yüzeyi reseptörüne bağlanmasını ve dolayısıyla hücrelerin enfeksiyonunu önleyebilir.", "Çok sayıda çalışma, ACE2'nin renin anjiyotensin sisteminin (RAS) merkezi bir düzenleyicisi olduğunu da göstermiştir. RAS, kan basıncı, akciğer hastalıkları, diyabetik böbrek hastalıkları ve enflamatuar ve kardiyovasküler hastalıklarda önemli bir rol oynar.", "Özellikle ACE2, RAS sistemini kısarak kan basıncını düşürür, iltihabı azaltır ve kalp, karaciğer, böbrekler, akciğerler ve kan damarları gibi organları hasardan korur.", "APN01, virüsün giriş portalını engellemenin yanı sıra, enzim işlevi sayesinde COVID-19'daki organ hasarını da azaltabilir.", "Nisan 2020'de COVID-19 tedavisi için klinik geliştirme başlamadan önce, akut akciğer hasarı (ALI), akut solunum sıkıntısı sendromu (ARDS) ve pulmoner arteriyel hipertansiyon (PAH) gibi ciddi solunum hastalıklarında APN01'in birkaç klinik çalışması yapılmıştır. başarıyla tamamlandı.", "ARDS'nin neden olduğu akciğer hasarı, ciddi COVID-19 kurslarının önde gelen nedenidir. APN01'in güvenliği ve tolere edilebilirliği bu önceki klinik çalışmalarda gösterilmiştir.", "Bir hasta iyileştirme vaka çalışmasından elde edilen COVID-19'un APN01 ile tedavisine ilişkin ümit verici veriler, bilimsel, hakemli dergi The Lancet Respiratory Medicine'de yayınlandı.", "APN01'in spesifik olarak SARS-CoV-2'yi hedeflediği, yakın zamanda insan organoidleri ve CELL dergisinde yayınlanan Vero E6 hücre kültürleri üzerindeki klinik öncesi sonuçlarla doğrulandı.", "APEIRON Biologics, solunum hastalıkları ve yeni kanser immünoterapileri için tedavilerin keşfi ve geliştirilmesine odaklanan, Avusturya'nın Viyana kentinde bulunan bir Avrupa özel biyoteknoloji şirketidir." ]
}