{
  "id" : "wrUULSHI",
  "url" : "https://www.derstandard.at/story/2000124614675/wie-die-hausdurchsuchung-bei-gernot-bluemel-ablief?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T08:21:10Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "imageCopyright" : "Imago/Skata",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie die Hausdurchsuchung bei Gernot Blümel ablief",
  "articleTitleTranslated" : "Gernot Blümel'in ev araması nasıl gitti",
  "articleContent" : [ "Den 11.  Februar 2021 wird Finanzminister Gernot Blümel nicht so schnell vergessen.", "Es war der Tag, der die jetzige Verspannung zwischen der Kanzlerpartei ÖVP und der Justiz, besonders der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), auslösen sollte – weil Letztere eine Hausdurchsuchung beim Finanzminister durchführen ließ.", "Aus Unterlagen aus dem Ermittlungsakt lässt sich nun ablesen, wie der Vormittag für den beschuldigten Minister abgelaufen sein dürfte: relativ kurz, wenngleich wahrscheinlich nicht ganz schmerzlos.", "Um 8.36 Uhr kam Blümel mit seinem Anwalt Werner Suppan in die Räumlichkeiten der WKStA, um seinen Verfahrensstatus in der Causa Casinos zu klären. Zwei Tage zuvor war ein Aktenstück publik geworden, dem zufolge Blümel nun als Beschuldigter geführt werde.", "Ganz unerwartet dürfte das nicht gekommen sein: Suppan fragte schon Anfang Februar nach, ob Blümel Beschuldigter sei. Kurz zuvor war das besagte Aktenstück an den U-Ausschuss gegangen. Laut Suppan eine \"Routineanfrage\".", "Nach einer kurzen Begrüßung kamen die Staatsanwälte am 11.  Februar zur Sache und übergaben Blümel und seinem Anwalt die Anordnung zur Hausdurchsuchung und Sicherstellung.", "Nach diversen Fragen und Belehrungen über Beschuldigtenrechte übergab Blümel um 9.07 Uhr sein Handy plus Code für dessen Entsperrung. Danach besprachen sich Anwalt und Mandant, während Kriminalbeamte mit dem Handy zur Auswertung fuhren.", "Um 9.30 Uhr, nach Ausfolgung des Durchsuchungs- und Sicherstellungsprotokolls, war dieser Teil der Angelegenheit vorbei.", "Wie Gernot Blümel das erlebt hat, schilderte er in einem Interview mit der \"Kronen Zeitung\": \"Ich durfte vorher noch meine Frau anrufen, wir haben ja ein kleines Kind zu Hause, das hat geschlafen. Ich hab ihr gesagt, dass ich jetzt mit einigen freundlichen Menschen vorbeikomme.", "Meine Frau ist dann mit unserer Tochter spazieren gegangen.\" Offensichtlich ging Blümels Frau mit Kind und Laptop spazieren, wie sich aus dem Bericht zur Hausdurchsuchung vom Bundesamt für Korruptionsbekämpfung (BAK) erschließt.", "Denn der von Blümel und seiner Frau gemeinsam benutzte Laptop konnte bei der Hausdurchsuchung zuerst nicht aufgefunden worden. Wie das gekommen sein soll: Um 9.43 Uhr sahen zwei Beamte, die bereits vor Blümels Wohnhaus postiert waren, Blümels Frau mitsamt dem Kind aus dem Haus gehen.", "\"Die offensichtliche Mitnahme von einem Laptop wurde nicht wahrgenommen\", heißt es in dem Protokoll. Zu diesem Zeitpunkt sind Blümel und seine Begleiter von der Staatsanwaltschaft gerade zu Fuß auf dem Weg zu ihm nach Hause, um 9.50 Uhr treffen sie ein.", "Zwei Minuten später habe der Finanzminister die sichergestellten Gegenstände (zwei Tablets, vier USB-Sticks) freiwillig übergeben. Das Macbook habe er aber nicht finden können.", "Über die Existenz des Geräts wussten Ermittler auch, weil Blümel selbst zuvor angegeben hatte, gemeinsam mit seiner Frau einen Laptop zu besitzen. In der Folge rief Blümel seine Frau mehrmals an. Nach einigen Malen erreicht er sie, offensichtlich in einem \"öffentlichen Verkehrsmittel\".", "Es wurde vereinbart, dass der Laptop \"durch einen Mitarbeiter nach Abholung in einer Haltestelle zurück zur Wohnung gebracht wird\". Ungefähr eine halbe Stunde später war das Macbook da: Offenbar war Blümels Kabinettschef zur Hilfe geeilt.", "Aus dem Protokoll: \"Um 10.36 Uhr wurde das Macbook dann durch Mag. Clemens-Wolfgang Niedrist in der Wohnung übergeben\". Zu diesem Zeitpunkt war die Durchsuchung der Wohnung schon seit fünf Minuten beendet.", "Ende der Amtshandlung: 10.47 Uhr. Blümel selbst beschrieb die Hausdurchsuchung in der \"Kronen Zeitung\" so: \"Obwohl das eine unangenehme Situation war, muss ich sagen, dass die Herrschaften sehr fair und sehr höflich waren.\"", "Wie berichtet legte Blümel auch keine Beschwerde gegen die Maßnahme ein. Vom Kanzler wurde die Hausdurchsuchung nicht so locker aufgenommen: Er warf der WKStA in der Folge \"viele Verfehlungen\" vor.", "Zahlreiche andere ÖVP-Politiker wie Verfassungsministerin Karoline Edtstadler und Klubobmann August Wöginger rückten aus, um die Behörde zu kritisieren.", "Inzwischen wird wieder kalmiert: Die Politik habe ja nur angeboten, der Justiz \"zu helfen\", wie der Abgeordnete und Rechtsanwalt Klaus Fürlinger am Sonntag in der ORF-Sendung \"Im Zentrum\" beteuerte. Auch bei der Novomatic waren die Ermittler am 11.  Februar zum wiederholten Mal aufgetaucht.", "Am Firmensitz in Gumpoldskirchen meldeten sich um 9.30 Uhr insgesamt acht Leute beim Portier und übergaben den Führungskräften ihre Anordnung zur Hausdurchsuchung. Ungefähr eine Stunde später traf dann auch der Rechtsanwalt der Novomatic ein.", "Schon zuvor hatte der Leiter der Rechtsabteilung den Staatsanwälten mitgeteilt, dass die Novomatic bereit sei, \"alles zu tun, um die Sache rasch aufzuklären\". Das Interesse der Ermittler konzentrierte sich auf etwaige Geldflüsse an die ÖVP.", "Bei einer schnellen ersten Durchsicht konnten die Ermittler allerdings keinen Treffer landen: Sie fanden drei Konten mit ÖVP-Bezug. Dabei ging es zwar auch um Zahlungen an die ÖVP-Landesparteileitung im Burgenland, allerdings aus dem Jahr 1999, von damals 9.500 Schilling, umgerechnet also 719 Euro.", "Bei der ÖVP Donaustadt ging es um Zahlungen zwischen 2002 und 2005, an die ÖVP-Frauen Mödling gab es je zwei Zahlungen 2001 (je 10.000 Schilling, umgerechnet 726 Euro) und 2015 (je 1.000 Euro).", "\"Schon bei dieser Nachschau hat sich vor Ort gezeigt, dass es keinerlei Spende der Novomatic an irgendeine politische Partei gegeben hat.", "Von Anfang an klar war auch, dass die zur Begründung der Durchsuchungsanordnung genannten Vermutungen der WKStA in vielen Punkten unrichtig sind, insbesondere dass es keine Spende gab und sich der Kalendereintrag 'Kurz' auf Mag.", "Martina Kurz (und nicht Sebastian Kurz) bezieht\", sagte Novomatic-Anwalt Michael Rohregger zum STANDARD. \"All dies hätte sich auch durch bloße Nachfrage klären lassen, und es fehlt an jeglichen Verdachtsmomenten.", "Die Durchsuchung war daher unverhältnismäßig.\" Aus diesem Grund hat die Novomatic – im Unterschied zu Blümel – Beschwerde gegen die Hausdurchsuchung eingelegt. Die Ermittler müssen nun mehrere Terabyte an sichergestellten Daten durchforsten.", "Deren Sicherstellung hat einige Zeit gedauert: Erst um 23.30 Uhr wurde die Maßnahme am Firmensitz beendet. Zur Erinnerung: Ausgelöst wurden die Aktivitäten der WKStA durch eine Chatnachricht, die der damalige Novomatic-Chef Harald Neumann im Juli 2017 an Blümel geschrieben hatte.", "Er bat den damaligen nichtamtsführenden Wiener Stadtrat um ein Treffen mit dem damaligen Außenminister Sebastian Kurz wegen \"1. Spende\" und \"2. Eines Problemes, das wir in Italien haben\".", "Die WKStA ermittelt nun gegen Blümel und Neumann wegen des Verdachts auf Bestechung – es gilt die Unschuldsvermutung. Die ÖVP bestreitet, dass die Bundespartei unter der Obmannschaft von Sebastian Kurz je Spenden aus der Glücksspielbranche erhalten habe.", "Gernot Blümel legte eine eidesstättige Erklärung vor, in der er dasselbe für die ÖVP Wien und bestimmte Vereine mit Bezug zu seiner Person ausschloss. Auch die Novomatic und Neumann bestreiten etwaige Spenden an die ÖVP geleistet zu haben.", "(Renate Graber, Fabian Schmid, 3.3.2021)" ],
  "articleContentTranslated" : [ "Maliye Bakanı Gernot Blümel, 11 Şubat 2021'i yakında unutmayacak.", "Şansölye partisi ÖVP ile yargı, özellikle Ekonomi ve Yolsuzluk Savcılığı (WKStA) arasındaki mevcut gerginliğin tetiklenmesi gerektiği gündü - çünkü Maliye Bakanında ev araması yapıldı.", "Soruşturmadan elde edilen belgelerden, sanık bakan için sabahın nasıl geçtiği artık görülüyor: nispeten kısa, ancak muhtemelen tamamen ağrısız olmasa da.", "Saat 8.36'da, Blümel ve avukatı Werner Suppan, Kumarhaneler davasındaki usuli durumunu açıklığa kavuşturmak için WKStA binasına geldi. İki gün önce, bir dosya kamuoyuna açılmıştı ve bu dosyaya göre Blümel artık şüpheli olarak listelenmişti.", "Tamamen beklenmedik olmamalıydı: Şubat başında Suppan Blümel'in şüpheli olup olmadığını sordu. Kısa bir süre önce söz konusu belge U-Komitesine gitmişti. Suppan'a göre, \"rutin bir istek\".", "Kısa bir selamlamanın ardından, savcılar 11 Şubat'ta işe koyuldular ve evi arama ve el koyma emrini Blümel ve avukatına teslim ettiler.", "Sanık haklarıyla ilgili çeşitli soru ve talimatlardan sonra Blümel, cep telefonunun yanı sıra 9: 07'de kilidini açmak için gereken kodu verdi. Ardından dedektifler cep telefonunu değerlendirmeye götürürken avukat ve müvekkil tartıştı.", "Arama ve el koyma protokolü teslim edildikten sonra sabah 9: 30'da meselenin o kısmı bitmişti.", "Gernot Blümel konuda tecrübem nasıl o \"Kronen Zeitung\" ile bir röportajda şöyle anlatır: \"Biz uyuduğu evde küçük bir çocuk var Sana şimdi bazı karşılamak ile ben gider söyledim önceden eşim aramaya izin verildi. arkadaş canlısı insanlar.", "Karım daha sonra kızımızla yürüyüşe çıktı. \"Görünüşe göre Blümel'in karısı, Federal Yolsuzlukla Mücadele Dairesi'nin (BAK) ev aramasına ilişkin raporundan da anlaşılacağı gibi, çocuğu ve dizüstü bilgisayarıyla yürüyüşe çıkmış.", "Çünkü ev aramasında Blümel ve eşinin paylaştığı dizüstü bilgisayar bulunamadı. Bu nasıl olmalıydı: Sabah 9.43'te, Blumel'in evinin önünde görevli olan iki memur, Blumel'in karısının çocukla birlikte evden çıktığını gördü.", "Protokol, \"Bir dizüstü bilgisayarın açıkça çıkarıldığı fark edilmedi\" diyor. Bu noktada Blümel ve savcılıktan arkadaşları evine doğru yürüyorlar, sabah 9.50'de varıyorlar.", "İki dakika sonra, maliye bakanı el konulan eşyaları (iki tablet, dört USB bellek) gönüllü olarak teslim etti. Ama Macbook'u bulamadı.", "Müfettişler ayrıca, Blümel'in kendisinin ve eşinin bir dizüstü bilgisayara sahip olduğunu daha önce belirtmiş olması nedeniyle cihazın varlığından da haberdardı. Sonuç olarak Blümel karısını birkaç kez aradı. Birkaç kez sonra, belli ki \"toplu taşıma\" kullanarak ona ulaşır.", "Dizüstü bilgisayarın \"bir otobüs durağından alındıktan sonra bir çalışan tarafından daireye getirilmesi\" kararlaştırıldı. Yaklaşık yarım saat sonra Macbook oradaydı: Görünüşe göre Blumel'in kabine başkanı yardım etmek için acele etmişti.", "Tutanaklardan: \"Saat 10: 36'da, Macbook, Mag. Clemens-Wolfgang Niederist tarafından daireye teslim edildi\". Bu noktada, ev beş dakika arandı.", "Resmi kanunun sonu: 10:47 Blümel, \"Kronen Zeitung\" da ev aramasını şöyle tanımladı: \"Bu tatsız bir durum olmasına rağmen, beylerin çok adil ve çok kibar olduklarını söylemeliyim.\"", "Bildirildiği üzere, Blümel, tedbir aleyhine bir şikayette bulunmadı. Şansölye ev aramasını bu kadar gelişigüzel yapmadı: Daha sonra WKStA'yı \"çok sayıda suistimalle\" suçladı.", "Anayasa bakanı Karoline Edtstadler ve kulüp başkanı August Wöginger gibi çok sayıda ÖVP'li siyasetçi, otoriteyi eleştirmek için dışarı çıktı.", "Bu arada yine sakinleşiyor: Milletvekili ve avukat Klaus Fürlinger'in Pazar günü ORF programında \"Merkezde\" güvence verdiği gibi, siyasetçiler yalnızca yargıya \"yardım\" teklif ettiler. Müfettişler ayrıca 11 Şubat'ta Novomatic'e geldiler.", "Gumpoldskirchen'deki şirket merkezinde sabah 9: 30'da toplam sekiz kişi kapı görevlisine rapor verdi ve ev arama emrini yöneticilere teslim etti. Yaklaşık bir saat sonra Novomatic'in avukatı geldi.", "Hukuk dairesi başkanı daha önce savcılara Novomatic'in \"meseleyi hızla çözmek için mümkün olan her şeyi yapmaya\" hazır olduğunu bildirmişti. Araştırmacıların ilgisi, ÖVP'ye herhangi bir nakit akışına odaklandı.", "Ancak hızlı bir ilk incelemede, müfettişler bir isabet elde edemediler: ÖVP ile ilgili üç hesap buldular. Aynı zamanda Burgenland'daki ÖVP devlet parti liderliğine yapılan ödemelerle ilgiliydi, ancak 1999'dan itibaren 9.500 şilin, yani 719 avroya denk geliyordu.", "ÖVP Donaustadt 2002 ile 2005 yılları arasındaki ödemelerle ilgiliydi, Mödling ÖVP kadınlarına 2001'de (her biri 10.000 şilin, 726 Euro'ya eşdeğer) ve 2015'te (her biri 1.000 Euro) iki ödeme yapıldı.", "\"Bu teftiş sırasında, Novomatic'ten herhangi bir siyasi partiye bağış yapılmadığı yerinde gösterildi.", "WKStA tarafından arama sırasını gerekçelendirmek için yapılan varsayımların birçok açıdan yanlış olduğu, özellikle bağış olmadığı ve Mag.", "Martina Kurz (Sebastian Kurz değil) atıfta bulunuyor \"dedi Novomatic avukatı Michael Rohrgger STANDARD.\" Bütün bunlar sadece soruşturma ile açıklığa kavuşturulabilirdi ve hiçbir şüphe yok.", "Bu nedenle arama orantısız oldu. \"Bu nedenle, Novomatic - Blümel'in aksine - ev aramaya karşı bir şikayette bulundu. Müfettişler şimdi ele geçirilen birkaç terabaytlık veriyi incelemek zorunda kaldı.", "Güvence altına almak biraz zaman aldı: Şirket merkezindeki önlem 23: 30'a kadar sona ermedi. Bir hatırlatma olarak: WKStA'nın faaliyetleri, o zamanki Novomatik patronu Harald Neumann'ın Temmuz 2017'de Blümel'e yazdığı bir sohbet mesajıyla tetiklendi.", "O zaman icrai görevi olmayan Viyana Şehir Meclisi'nden dönemin Dışişleri Bakanı Sebastian Kurz ile \"1. Bağış\" ve \"2. İtalya'da yaşadığımız bir sorun\" hakkında görüşmesini istedi.", "WKStA şu anda Blümel ve Neumann'ı rüşvet şüphesiyle soruşturuyor - masumiyet varsayımı geçerlidir. ÖVP, Sebastian Kurz başkanlığındaki federal partinin oyun endüstrisinden bağış aldığını reddediyor.", "Gernot Blümel, ÖVP Viyana ve kendisiyle ilgili bazı dernekler için aynı şeyi reddettiği bir beyan sundu. Novomatic ve Neumann da ÖVP'ye bağış yaptıklarını reddediyor.", "(Renate Graber, Fabian Schmid, 3 Mart 2021)" ]
}