{
  "id" : "wrw3Dk9a",
  "url" : "https://kurier.at/kultur/ueberlegungen-zum-home-button-wo-ist-man-eigentlich-zu-hause/401100801",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T10:50:11Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Überlegungen zum Home-Button: Wo ist man eigentlich zu Hause?",
  "articleTitleTranslated" : "Ana Sayfa düğmesi ile ilgili hususlar: Gerçekte evdesiniz?",
  "articleContent" : [ "Günter Waldorf, Mitbegründer des längst legendären Forum Stadtpark in Graz, war auch Mitherausgeber der Literaturzeitschrift manuskripte: Für die Titelseiten porträtierte er u. a. die zentralen Autoren, darunter 1966 in Pop-Art-Manier Peter Handke mit Sonnenbrille.", "Als Maler faszinierten ihn die sanften Hügel mit ihren Äckern.  Im Lauf der Zeit verschwand die Perspektive, die Felder wurden zu rechteckigen Farbflächen.  Auch die zunächst windschief in die Landschaft gesetzten Bauernhäuser wurden immer abstrakter: Günter Waldorf reduzierte sie auf die prototypische Grundform mit Satteldach – ohne Türen und Fenster – und schließlich auf ein schlichtes Fünfeck.", "Mit der Reduktion des Einfamilienhauses auf den Symbolcharakter beschäftigt sich auch der 1969 in Schwaz geborene, seit 1993 in Wien lebende Grafikdesigner und Künstler Jürgen Bauer: Er baut „sein“ Haus (mit fünf gleich langen Seiten) aus vier Quadraten, zum Quadrat angeordnet, und zwei halben Quadraten, also gleichschenkeligen Dreiecken, die den Giebel bilden.", "Seine Ausstellung im Bildraum 07 nennt sich daher auch „Vier Ganze und zwei Halbe“.  Bauer geht es also nicht so sehr, wie Waldorf, um die Abstraktion, sondern um die Konstruktion beziehungsweise auch Dekonstruktion.", "Und um die Transformation eines Symbols zum Icon in der digitalen Welt.  Die Play-Taste im YouTube-Logo, ein gleichseitiges Dreieck als „Pfeil“, sieht genauso aus wie auf dem analogen Cassettenrecorder vor 40 Jahren.", "Und die puristische Form des Hauses wurde zum Home-Button: Wenn man ihn antippt, gelangt man flugs zum Ausgangspunkt.  Einen nicht unwesentlichen Unterschied aber gibt es in den wuchtigen Grafiken mit monochromen Flächen wie in den beiden dreidimensionalen „Hütten“, die Jürgen Bauer im Bildraum 07 im Wortsinn gezimmert hat.", "Denn der Künstler, der nebenbei als Schlagzeuger in Bands wie Plexus Solaire spielt, verzichtet auch auf die viereckige Aussparung im Icon, also die Eingangstür.", "Seine Sperrholzhaushäuser, das eine weiß, das andere schwarz lackiert, sind tatsächlich nackt.  Denn er will zwar Gedankenräume öffnen, aber keine romantischen Vorstellungen – etwa von Geborgenheit – aufkommen lassen.", "Kein Kamin, kein Fenster, keine Türe.  „Ich wollte ein nüchternes Haus, das einen dazu anregt, über den Begriff ,zu Hause sein‘ nachzudenken.“ In Tirol sei es das große Ziel, zu heiraten, Kinder zu kriegen und ein Haus zu bauen.", "Aber warum bedeutet ein eigenes Haus gleich Glück?  Und wo ist man eigentlich zu Hause?  Eine direkte Reaktion auf Corona und Hausarrest ist die Ausstellung zwar nicht: Mit der Form des prototypischen Hauses setzt sich Bauer bereits seit 2018 grafisch wie konzeptuell auseinander.", "Die gegenwärtige Lage aber und auch die verordneten Verhaltensregeln – „Wir bleiben zu Hause! “ – spielen ihm in die Hände.  Und weil der Bildraum 07 in der Burggasse 7–9 große Schaufenster hat, kann man sich die Häuser von Jürgen Bauer auch jetzt anschauen.", "Beim erlaubten Freigang." ],
  "articleContentTranslated" : [ "Graz'daki uzun efsanevi Forum Stadtpark'ın kurucu ortağı Günter Waldorf, aynı zamanda edebiyat dergisi manuskripte'nin eş editörüydü: ön sayfalarında a. a. 1966'da Pop Art tarzında Peter Handke de dahil olmak üzere ana yazarlar.", "Bir ressam olarak, tarlalarıyla birlikte inişli çıkışlı tepelerden büyülenmişti. Zamanla perspektif kayboldu, alanlar dikdörtgen renkli alanlar haline geldi. Başlangıçta peyzaja çarpık bir şekilde yerleştirilen çiftlik evleri gittikçe daha soyut hale geldi: Günter Waldorf onları beşgen çatılı - kapı ve penceresiz - prototipik temel forma ve sonunda basit bir beşgene indirdi.", "1969 Schwaz'da doğan ve 1993'ten beri Viyana'da yaşayan grafik tasarımcı ve sanatçı Jürgen Bauer, müstakil evini sembolik karakterine indirgemekle de ilgileniyor: Bir kare içinde düzenlenmiş dört kareden “kendi” evini (beş tarafı eşit uzunlukta) inşa ediyor ve üçgenleri oluşturan iki yarım kare, yani ikizkenar üçgenler.", "Bildraum 07'deki sergisine bu nedenle “Dört Bütün ve İki Yarı” da deniyor. Bauer, Waldorf kadar soyutlamayla değil, inşa ya da yapıbozumla ilgilenir.", "Ve bir sembolün dijital dünyada bir ikona dönüşümü hakkında. YouTube logosundaki \"ok\" şeklinde bir eşkenar üçgen olan oynat düğmesi, tam olarak 40 yıl önce analog kaset kaydedicide olduğu gibi görünüyor.", "Ve evin sade şekli ana düğme haline geldi: ona dokunmak sizi hemen başlangıç noktasına götürür. Bununla birlikte, Jürgen Bauer'in resmen resim odası 07'de inşa ettiği iki üç boyutlu “kulübeler” gibi tek renkli yüzeylere sahip devasa grafiklerde önemsiz bir fark yoktur.", "Çünkü Plexus Solaire gibi gruplarda da davulcu olarak çalan sanatçı, ikona yani giriş kapısına kare girintisiz de yapıyor.", "Biri beyaza diğeri siyaha boyanmış kontrplak evleri aslında çıplak. Çünkü düşünce alanları açmak istiyor, ancak romantik fikirlerin - güvenlik gibi - ortaya çıkmasına izin vermiyor.", "Şömine yok, pencere yok, kapı yok. \"Sizi evde olma kavramını düşünmeye teşvik edecek ölçülü bir ev istedim.\" Tirol'de büyük hedef evlenmek, çocuk sahibi olmak ve bir ev inşa etmektir.", "Ama neden kendi evine sahip olmak mutluluk demektir? Ve aslında neredesin evde? Sergi, Corona'ya ve ev hapsine doğrudan bir tepki değil: Bauer, 2018'den beri prototip evinin şekli ile hem grafik hem de kavramsal olarak boğuşuyor.", "Ancak mevcut durum ve ayrıca belirlenmiş davranış kuralları - “Evde kalacağız! “- onun elinde oynamak. Burggasse 7-9'daki Bildraum 07'de büyük vitrinler olduğundan, şimdi Jürgen Bauer'in evlerine de bakabilirsiniz.", "İzin verilen açıklık ile." ]
}