{
  "id" : "WRXEj48n",
  "url" : "https://sport.orf.at/stories/3070658/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-14T13:40:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Shiffrin feiert emotionalen Comebacksieg",
  "articleTitleTranslated" : "Shiffrin duygusal dönüş zaferini kutluyor",
  "articleContent" : [ "Der ursprünglich für Sonntag angesetzte zweite Riesentorlauf im französischen Skiort hatte wegen schlechter Pistenbedingungen auf Montag verschoben werden müssen.", "Hier zeigte Shiffrin, dass sie wieder ihr Gefühl für das Rennfahren gefunden hat, und holte ihren ersten Sieg seit dem Super-G von Bansko (BUL) am 26.  Jänner.", "Die 25-jährige, die im Ziel von Anstrengung und Erleichterung gleichermaßen in die Knie gezwungen wurde, konnte in der Entscheidung den Angriff der Italienerinnen abwehren.", "Auf dem Weg zu ihrem möglicherweise dritten RTL-Sieg in Folge rutschte die Halbzeitzweite Marta Bassino mit überlegener Zwischenbestzeit von der Piste.", "Shiffrin feiert Comebacksieg Mikaela Shiffrin hat beim zweiten Riesentorlauf von Courchevel nicht nur ihren 67.  Erfolg im Weltcup, sondern auch ihren Comebacksieg gefeiert.", "Der US-Star hatte nach Schicksalsschlägen die letzte Saison vorzeitig beendet und war nach ihrer Rückkehr auf der Suche nach ihrer Form.", "„Es ist ein unglaublicher Tag“ Im Ziel kämpfte Shiffrin nur wenige Minuten nach ihrem Sieg im ORF-Interview noch immer mit ihren Gefühlen: „Es ist ein unglaublicher Tag, aber ich bin auch ziemlich traurig, es ist ein bittersüßer Moment.", "Ich war mir nicht sicher, ob ich auf diesem Niveau zurückkommen kann. Man benötigt sehr viel Konzentration und mentale Stärke, um schnell fahren zu können.“ Shiffrin war im Jänner nach dem überraschenden Unfalltod ihres Vaters auch mental angeschlagen.", "Umso größer war die Erleichterung, wieder sportlich Fuß gefasst zu haben. „Ich habe es früher immer geschafft, aber ich war mir nicht sicher, ob ich das wieder schaffe. Das spricht für mein Team und vor allem meine Mutter.", "Ich habe heute viel Kraft von sehr vielen Menschen erhalten. Von 67 Siegen zu sprechen ist irgendwie komisch.", "Der Sieg heute fühlt sich wie mein erster an.“ Zweite wurde die Italienerin Federica Brignone, die zwar ebenfalls einen Ausrutscher verzeichnete, aber trotzdem eine zwischenzeitliche Führung ins Ziel brachte und am Ende 0,82 Sekunden Rückstand auf Siegerin Shiffrin hatte.", "Dritte wurde die Französin Tessa Worley (+1,09).Liensberger nach Laufbestzeit „megahappy“ Aufgezeigt in der Entscheidung hat aber auch Liensberger. Die 23-jährige Vorarlbergerin fuhr mit Laufbestzeit im zweiten Durchgang noch vom achten auf den fünften Platz (+1,54 Sekunde) nach vor.", "Liensberger war im ORF-Interview mehr als zufrieden: „Ergebnismäßig bin ich megahappy, und ich freue mich riesig, dass es so gut gelaufen ist.", "Man kann natürlich immer etwas verbessern, aber es waren heute ein paar coole Schwünge dabei, und es hat mir richtig Spaß gemacht.“ „Ich habe versucht, vom Start weg Gas zu geben, und habe die Schwünge gut erwischt.", "Laufbestzeit im zweiten Durchgang klingt gut, wenn das auch im ersten Durchgang gelingt, dann schaut es sehr gut aus“, so Liensberger, die im Weltcup nach fünf dritten Plätzen noch auf einen Sieg oder zweiten Rang warten muss.Brunners Formkurve zeigt nach oben Stephanie Brunner, im ersten Lauf noch Vierte, verlor hingegen mit einer Fahrt am Limit ausgerechnet im Steilhang wertvolle Zeit und fiel auf den sechsten Rang (+1,81) zurück.  ", "„Ich bin im zweiten Lauf oben gut gestartet, aber ich weiß, dass ich da noch Reserven habe. Im Mittelteil ist es auch gut gegangen, nur im Schlussteil ist es zu spitz geworden“, meinte die 26-jährige Tirolerin.", "„Die Formkurve zeigt nach oben, es heißt weiter arbeiten. Wir haben gute Möglichkeiten, dass wir einen weiteren Schritt nach vorn machen.“ Ebenso wie bei Ricarda Haaser.", "Die 27-jährige Tirolerin konnte sich mit der siebenten Laufzeit in der Entscheidung vom zwölften auf den achten Platz (+2,26) verbessern.Siebenhofer freut sich schon auf Abfahrt Katharina Truppe verlor dafür an den leichten Übergängen im unteren Teilen wie schon am Samstag wertvolle Zeit und wurde Zwölfte (+2,47).  ", "Ramona Siebenhofer belegte Rang 13 (+3,20) und holte damit ihr bestes RTL-Ergebnis seit einem zehnten Platz in Sölden im Oktober 2019.  „Ich habe doch sehr viel in das RTL-Training investiert, und es tut gut zu sehen, dass sich das auch bezahlt macht.", "Ich freue mich aber auch schon richtig auf die Abfahrten“, so die 29-jährige Steirerin im ORF. Für die Damen geht es am Freitag (10.30 Uhr, live in ORF1) mit der ersten von zwei Abfahrten in Val d’Isere weiter.", "Gritsch kann sich steigern Erfreulich verlief der Bewerb auch für Franziska Gritsch. Die 23-jährige Tirolerin konnte ihren 30.  Platz aus dem ersten Lauf mit der neunten Laufzeit im Finale deutlich verbessern und holte als 18. (+3,83) 13 Weltcup-Punkte.", "Elisa Mörzinger, die ihre besten Platzierungen bisher in den Parallel-Bewerben hatte, konnte bei einer Fahrtzeit von rund 1:10 Minuten nicht ihre Qualitäten zeigen und wurde 24. (+4,74). Eva-Maria Brem fiel vom 25.  Zwischenrang noch auf den 28.  Platz (+5,08) zurück.", "Keine Chance auf Weltcup-Punkte hatten Julia Scheib (33./+3,55) und Katharina Huber (43./+4,66), die das Finale der besten 30 verpassten. Die 22-jährige Kärntnerin Nadine Fest kam nicht ins Ziel." ],
  "articleContentTranslated" : [ "Başlangıçta Fransız kayak merkezinde Pazar günü yapılması planlanan ikinci dev slalom, zayıf eğim koşulları nedeniyle Pazartesi gününe ertelenmek zorunda kaldı.", "Burada Shiffrin, yarışmak için kendini yeniden bulduğunu ve 26 Ocak'ta Bansko'daki (BUL) Super-G'den bu yana ilk zaferini aldığını gösterdi.", "Çaba ve rahatlama amacıyla dizlerinin üstüne getirilen 25 yaşındaki oyuncu, kararda İtalyanların saldırısını savuşturmayı başardı.", "Muhtemelen arka arkaya üçüncü RTL zaferi yolunda, devreyi ikinci kez bitiren Marta Bassino, en iyi ara en hızlı süresiyle yamaçlardan kaydı.", "Shiffrin geri dönüş zaferini kutluyor Mikaela Shiffrin, Dünya Kupası'ndaki 67. başarısını yalnızca Courchevel'deki ikinci dev slalomda değil, aynı zamanda geri dönüş zaferini de kutladı.", "ABD'li yıldız geçen sezonu bir kader darbesinden sonra erken bitirdi ve dönüşünden sonra formunu arıyordu.", "\"İnanılmaz bir gün\" Bitişte, Shiffrin, ORF röportajındaki zaferinden sadece birkaç dakika sonra hala duygularıyla mücadele ediyordu: \"İnanılmaz bir gün, ama aynı zamanda çok üzgünüm, acı tatlı bir an.", "Bu seviyede geri dönebileceğimden emin değildim. Hızlı araba kullanabilmek için çok fazla konsantrasyona ve zihinsel güce ihtiyacınız var. ”Ocak ayında, Shiffrin babasının şaşırtıcı kaza ölümünden sonra da zihinsel olarak zayıflamıştı.", "Daha da önemlisi, sportif bir dayanağa kavuşmanın rahatlığıydı. Bunu daha önce hep yaptım ama tekrar yapabileceğimden emin değildim. Bu benim ekibim ve özellikle annem adına konuşuyor.", "Bugün pek çok insandan çok güç aldım. 67 zaferden bahsetmek biraz tuhaf.", "Bugünkü galibiyet, ilk galibiyetim gibi geliyor. ”İkincisi, aynı zamanda hata yapan ancak yine de liderliği sürdüren ve kazanan Shiffrin'in 0.82 saniye gerisinde kalan İtalyan Federica Brignone idi.", "Üçüncülük, Fransız Tessa Worley'e (+1.09) gitti. Liensberger, en hızlı sürenin ardından \"mega mutlu\" idi, ancak Liensberger de kararda gösterdi. Vorarlberg'li 23 yaşındaki oyuncu, ikinci turda en hızlı süre ile sekizinci sıradan beşinci sıraya (+1,54 saniye) yükseldi.", "Liensberger, ORF röportajından fazlasıyla memnun kaldı: “Sonuçlar açısından çok mutluyum ve bu kadar iyi gittiği için gerçekten mutluyum.", "Her zaman biraz gelişebilirsin elbette, ama bugün birkaç güzel dönüş oldu ve bundan gerçekten keyif aldım. ”“ Başlangıçtan itibaren hızlanmaya çalıştım ve dönüşleri iyi yaptım.", "İkinci turdaki en iyi çalışma süresi kulağa hoş geliyor, eğer bu ilk turda başarılı olursa, o zaman çok iyi görünüyor ”dedi. İlk koşuda dördüncü olan, tüm yerlerin dik yokuş sınırında koşarak değerli zamanını kaybetti ve altıncı sıraya (+1,81) geriledi.", "“İkinci yarışta zirvede iyi bir başlangıç yaptım, ancak hala rezervlerim olduğunu biliyorum. Orta kısımda iyi gitti, ancak son kısımda çok keskinleşti ”dedi 26 yaşındaki Tyrolean.", "\"Şekil eğrisi yukarı doğru işaret ediyor, çalışmaya devam etme zamanı. Bir adım daha atma şansımız yüksek. ”Ricarda Haaser'da olduğu gibi.", "27 yaşındaki Tyrolean, on ikinci sıradan sekizinci sıraya (+2,26) kararın yedinci turunda iyileşmeyi başardı. Siebenhofer, Katharina Truppe'nin Cumartesi günü olduğu gibi alt kısımlardaki kolay geçişlerde değer kaybetmesini bekliyor Zaman ve on ikinci (+2.47) oldu.", "Ramona Siebenhofer 13. sırada (+3.20) oldu ve böylece Ekim 2019'da Sölden'de onuncu sıradan bu yana en iyi RTL sonucunu aldı. \"RTL eğitimine çok yatırım yaptım ve bunu görmek güzel aynı zamanda karşılığını da alır.", "Ama inişleri gerçekten dört gözle bekliyorum, ”dedi ORF'de 29 yaşındaki Steiermark. Kadınlar Cuma günü (sabah 10.30, ORF1'de canlı) Val d'Isere'deki iki koşunun ilki ile devam edecek.", "Gritsch gelişebilir Rekabet Franziska Gritsch için de iyi gitti. 23 yaşındaki Tyrolean, finaldeki dokuzuncu koşusu ile ilk koşudan 30. sıraya yükselmeyi başardı ve 18'de 13 Dünya Kupası puanı (+3.83) elde etti.", "Paralel yarışmalarda şimdiye kadarki en iyi yerlerine sahip olan Elisa Mörzinger, yaklaşık 1:10 dakika sürüş süresiyle niteliklerini gösteremedi ve 24. oldu (+4.74). Eva-Maria Brem 25. sıradan 28. sıraya düştü (+5.08).", "İlk 30'un finalini kaçıran Julia Scheib (33./+3.55) ve Katharina Huber (43./+4.66), Dünya Kupası puanı alma şansı yoktu. 22 yaşındaki Carinthian Nadine Fest bitiremedi." ]
}