{
  "id" : "wrz5BjNx",
  "url" : "https://kurier.at/kultur/medien/peppa-pig-ist-meistverbreitete-europaeische-fernsehserie-peppa-wutz/401177011",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:04:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914433/46-143383756.jpg",
  "imageCopyright" : "APA/AFP/MATTHEW KNIGHT / MATTHEW KNIGHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Peppa Pig\" ist meistverbreitete europäische Fernsehserie",
  "articleTitleTranslated" : "\"Peppa Pig\", Avrupa'nın en popüler televizyon dizisidir",
  "articleContent" : [ "Insgesamt fanden sich mit Ende November des Vorjahres 44.000 europäische Filme und 12.650 europäische Fernsehstaffeln bei 462 Video-On-Demand-Diensten in 46 europäischen Ländern. Neben \"Peppa Pig\" sind auch die ersten drei Staffeln der irisch-kanadischen Serie \"Vikings\" weit verbreitet.", "Sie folgen auf den Plätzen zwei bis vier. Auch diverse Staffeln von \"Lego Ninjago\" und \"Prison Break\" finden sich in den 20 weitverbreitetsten europäischen Fernsehstaffeln. Eine österreichische Produktion ist nicht unter den höchstgereihten Titeln zu finden.", "Österreich auf Platz elf der Top-Produktionsländer Österreich landet dafür mit 169 abrufbaren Fernsehtiteln auf Platz elf der europäischen Top-Produktionsländer nach Anzahl der Einzelfernsehtitel. Dabei wurde nur das Erstproduktionsland berücksichtigt.", "Das Ranking führt Großbritannien mit 5.416 Fernsehstaffeln und -filmen an. Damit produzierte der Inselstaat beinahe die Hälfte aller bei Video-On-Demand-Diensten in Europa verfügbaren europäischen Fernsehinhalte.", "Deutschland (2.079) und Frankreich (1.116) folgen mit Respektabstand. Die Quizsendung \"Have I got news for you\" (60 Staffeln) und die Seifenoper \"Coronation Street\" (59 Staffeln) sind die Fernsehserien mit der größten Anzahl an verfügbaren Staffeln.", "Bei beiden handelt es sich um britische Produktionen. Der älteste verfügbare Fernsehinhalt bei Video-On-Demand-Diensten in Europa ist ebenfalls britischer Herkunft: David Attenboroughs Serie \"Zoo Quest\" aus dem Jahr 1954.  INFO: Webseite des Video-On-Demand-Verzeichnisses" ],
  "articleContentTranslated" : [ "Geçen yılın Kasım ayı sonunda 46 Avrupa ülkesinde 462 talep üzerine video hizmetinde toplam 44.000 Avrupa filmi ve 12.650 Avrupa televizyon yayını vardı. \"Peppa Pig\" e ek olarak İrlanda-Kanada dizisi \"Vikingler\" de ilk üç sezonu yaygındır.", "İki ila dördüncü yerlere kadar takip ediyorlar. \"Lego Ninjago\" ve \"Prison Break\" gibi çeşitli sezonlar, Avrupa'nın en yaygın 20 televizyon sezonunda da bulunabilir. En üst sıralarda yer alan başlıklar arasında Avusturya yapımı bir yapım bulunmaz.", "Avusturya, en çok yapım yapılan ülkeler arasında onbirinci sırada Avusturya, izlenebilen 169 TV başlığıyla, bireysel televizyon başlıklarının sayısı bakımından Avrupa'daki en iyi yapım ülkeleri arasında 11. sırada yer almaktadır. Sadece ilk üretimin yapıldığı ülke dikkate alındı.", "İngiltere, 5.416 TV sezonu ve filmiyle sıralamada başı çekiyor. Ada ulusu, böylelikle Avrupa'da talep üzerine video hizmetleri için mevcut olan tüm Avrupa televizyon içeriğinin neredeyse yarısını üretti.", "Almanya (2.079) ve Fransa (1.116) hatırı sayılır bir mesafeden takip ediyor. \"Size haberlerim var mı\" (60 sezon) ve pembe dizi \"Coronation Street\" (59 sezon) en fazla sezon bulunan dizilerdir.", "Her ikisi de İngiliz yapımları. Avrupa'da isteğe bağlı video hizmetlerinde mevcut en eski televizyon içeriği de İngiliz kökenlidir: David Attenborough'nun 1954 tarihli \"Zoo Quest\" serisi. BİLGİ: Talep üzerine video dizininin web sitesi" ]
}