{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Zurück in die Zukunft\\\", \\\"Titanic\\\": Schauspielerin Elsa Raven mit 91 gestorben",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die amerikanische Schauspielerin Elsa Raven, die für Nebenrollen in Filmen wie \\\"Zurück in die Zukunft\\\" und \\\"Titanic\\\" bekannt war, ist tot.  Sie starb nach Angaben ihres Sprechers am Dienstag in Los Angeles, wie US-Medien am Donnerstag berichteten.", "Laut der Zeitung USA Today war sie nach Auskunft ihrer Familie friedlich in ihrem Haus gestorben.  Raven wurde 91 Jahre alt.  Seit den 1960er-Jahren hatte sie kleine Rollen in Filmen wie \\\"Amityville Horror\\\", \\\"Fearless – Jenseits der Angst\\\" und \\\"In the Line of Fire – Die zweite Chance\\\", sowie in TV-Serien, darunter \\\"Kampf gegen die Mafia\\\" und \\\"Amen\\\".", "Schlüsselszene als Spendensammlerin In dem Filmklassiker \\\"Zurück in die Zukunft\\\" (1985) trat sie in einer Schlüsselszene als Spendensammlerin für eine historische Rathausuhr auf, die 30 Jahre zuvor von einem Blitz getroffen wurde, eine wichtige Information für den Zeitreisenden Marty (Michael J.", "Fox).  In dem Katastrophenfilm \\\"Titanic\\\" (1997) verkörperte sie die historische Figur der Passagierin Ida Straus, die gemeinsam mit ihrem Mann Isidor, einem reichen Unternehmer, an Bord des sinkenden Schiffes stirbt." ],
  "id" : "WS7bkGiH",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/zurueck-in-die-zukunft-titanic-schauspielerin-elsa-raven-mit-91-gestorben/401088657",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Geleceğe Dönüş\", \"Titanik\": Oyuncu Elsa Raven 91 yaşında öldü",
  "articleContentTranslated" : [ "\"Geleceğe Dönüş\" ve \"Titanik\" gibi filmlerde rol almasıyla tanınan Amerikalı aktris Elsa Raven öldü.Sözcüsüne göre, Perşembe günü ABD medyasına göre Los Angeles'ta hayatını kaybetti. bildirildi.", "USA Today gazetesine göre ailesi, evinde huzur içinde öldüğünü söyledi. Raven 91 yaşındaydı. 1960'lardan beri Amityville Horror, Fearless ve In the Line of Fire gibi filmlerin yanı sıra TV dizilerinde küçük roller üstlendi. \\ \"Mafyaya karşı savaşın\" ve \\ \"Amin \\\".", "Bağış toplama etkinliği olarak kilit sahne \\ \"Geleceğe Dönüş \\\" (1985) film klasiğinde, 30 yıl önce yıldırım çarpan tarihi bir belediye binası saati için bir bağış toplama etkinliği olarak kilit bir sahnede yer aldı, zaman yolcusu Marty için önemli bilgiler (Michael J. .", "Tilki). Felaket filmi \\ \"Titanic \\\" (1997) 'de, zengin bir işadamı olan kocası Isidor ile batan gemide ölen yolcu Ida Straus'un tarihi figürünü somutlaştırdı." ]
}