{
  "id" : "wSHxMxpy",
  "url" : "https://kurier.at/wirtschaft/bmw-coronaschaeden-trotz-steigender-nachfrage-in-asien/401153697",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T13:33:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4766922/78370011357563800_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "BMW: Coronaschäden trotz steigender Nachfrage in Asien",
  "articleTitleTranslated" : "BMW: Asya'da artan talebe rağmen korona hasarı",
  "articleContent" : [ "Der Aufschwung in China hat den Corona-Einbruch beim deutschen Autokonzern BMW abgefedert. Die Münchner verkauften 2020 insgesamt mit gut 2,3 Mio. Autos um 8,4 Prozent weniger als im Jahr davor, nachdem sie noch im Dezember einen Rückgang um etwa zehn Prozent befürchtet hatten.", "Im vierten Quartal stand sogar ein Absatzplus von 3,2 Prozent auf 686.069 Fahrzeuge der Marken BMW, Mini und Rolls-Royce zu Buche, wie das Unternehmen am Dienstag mitteilte.", "Allerdings ist das fast alles auf die Belebung der Konjunktur in China zurückzuführen, wo die Wirtschaft wieder auf Volldampf läuft. Insgesamt verkaufte BMW im vergangenen Jahr 777.379 Autos und damit fast jedes dritte Fahrzeug in China.", "Wie bei Daimler ist die Volksrepublik der mit Abstand wichtigste Einzelmarkt. Einbruch in Europa und den USA In Europa und den USA sind die Spuren der Pandemie dagegen noch deutlich zu sehen.", "Im Gesamtjahr wurden knapp 16 beziehungsweise fast ein Fünftel weniger Autos der Marken BMW, Mini und Rolls-Royce verkauft. Vor allem im Frühjahr brach der Absatz ein, weil monatelang Werke geschlossen hatten und Händler keine Kunden empfangen konnten.", "Inzwischen habe BMW die Digitalisierung ausgebaut, so dass neue Fahrzeuge ohne direkten Kontakt zum Händler zusammengestellt und verkauft werden können.", "Dennoch lag hier auch zum Jahresende der Absatz unter dem Niveau des Vor-Coronajahres 2019.  Zunehmender Beliebtheit erfreuen sich Autos mit Elektroantrieb - vor allem dank der staatlichen Elektroautoprämien:", "Mit 192.646 Fahrzeugen setzte BMW im Gesamtjahr knapp ein Drittel mehr Elektroautos und Plug-in-Hybride ab als 2019, allein im vierten Quartal liegt das Plus bei 55 Prozent.  :", "Autokäufer entschieden sich vor allem für Autos, die sowohl mit Benzin als auch Strom betrieben werden können: Bei den Plug-in-Hybriden betrug das Verkaufsplus knapp 40 Prozent, bei den reinen Elektroautos lag der Anstieg bei 13 Prozent.", "Dank der mehr als 135.000 elektrifizierten Fahrzeuge habe BMW die Flottenziele in Europa übererfüllt und den CO2-Grenzwert um einige Gramm unterschritten, sagte Vertriebschef Pieter Nota. Derzeit hat BMW 13 Elektro-Modelle im Angebot, bis 2023 sollen es 25 werden.", "Für dieses Jahr ist der Produktionsstart des BMW iX im niederbayrischen Dingolfing und des BMW i4 in München geplant. Auch die Daimler-Tochter Mercedes Benz hatte zuletzt von der steigenden Nachfrage in China profitiert.", "Der Absatz sank im Gesamtjahr um 7,5 Prozent auf knapp 2,2 Mio. Fahrzeuge; lediglich in Fernost wurden mehr Autos verkauft. BMW und Daimler reklamieren beide den Titel als weltweit führende Premiummarke für sich." ],
  "articleContentTranslated" : [ "Çin'deki yükseliş, Alman otomobil şirketi BMW'deki korona düşüşünü hafifletti. Münih merkezli şirket, Aralık ayında yaklaşık yüzde 10'luk bir düşüşten korktuktan sonra 2020 yılında, bir önceki yıla göre yüzde 8,4 daha az olmak üzere toplam 2,3 milyon otomobil sattı.", "Şirketin Salı günü yaptığı açıklamaya göre, dördüncü çeyrekte BMW, Mini ve Rolls-Royce markalarının satışlarında yüzde 3,2'lik bir artış bile 686.069'a yükseldi.", "Bununla birlikte, neredeyse tüm bunlar, ekonominin yeniden tam hızına döndüğü Çin'deki ekonomik iyileşmeye bağlanabilir. Toplamda, BMW geçen yıl 777.379 otomobil sattı, Çin'deki neredeyse her üç araçtan biri.", "Daimler'de olduğu gibi, Halk Cumhuriyeti açık ara en önemli tek pazardır. Avrupa ve ABD'de hırsızlık Avrupa ve ABD'de ise pandeminin izleri hala açıkça görülebilmektedir.", "Yıl genelinde yaklaşık 16 veya neredeyse beşte biri daha az BMW, Mini ve Rolls-Royce arabası satıldı. Fabrikalar aylardır kapandığı ve bayiler müşteri alamadığı için özellikle bahar aylarında satışlar düştü.", "Bu arada BMW, bayi ile doğrudan temas olmadan yeni araçların monte edilip satılabilmesi için dijitalleşmeyi genişletti.", "Bununla birlikte, yılın sonunda, satışlar, 2019 Corona öncesi seviyesinin altında kaldı. Elektrikli tahrikli arabalar, her şeyden önce devlet elektrikli otomobil primleri sayesinde artan popülerliğin tadını çıkarıyor:", "192.646 araçla BMW, tüm yılda 2019'a kıyasla neredeyse üçte bir daha fazla elektrikli otomobil ve plug-in hibrit sattı ve yalnızca dördüncü çeyrekte yüzde 55 artış gösterdi. :", "Otomobil alıcıları öncelikle hem benzinli hem de elektrikle çalıştırılabilen arabaları tercih ettiler: Plug-in hibritler için satış artışı neredeyse yüzde 40 iken, tamamen elektrikli otomobiller için artış yüzde 13 oldu.", "Satış müdürü Pieter Nota, 135.000'den fazla elektrikli araç sayesinde BMW'nin Avrupa'daki filo hedeflerini aştığını ve CO2 sınırının birkaç gram altına düştüğünü söyledi. BMW şu anda 13 elektrikli model sunuyor ve bunların 25'i 2023'e kadar bekleniyor.", "BMW iX'in Aşağı Bavyera'daki Dingolfing'de ve BMW i4'ün Münih'te üretilmesi bu yıl için planlanıyor. Daimler'in yan kuruluşu Mercedes Benz, son zamanlarda Çin'deki artan talepten faydalanmıştı.", "Yıl genelinde satışlar yüzde 7,5 düşüşle 2,2 milyon araca düştü; sadece Uzakdoğu'da daha fazla araba satıldı. BMW ve Daimler, dünyanın önde gelen premium markası unvanına sahip." ]
}