{
  "id" : "wsjirxvJ",
  "url" : "https://kurier.at/kultur/oscar-preistraeger-christopher-plummer-mit-91-jahren-verstorben/401180038",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T18:26:21Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4920691/46-148913986.jpg",
  "imageCopyright" : "REUTERS/MARIO ANZUONI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Oscar-Preisträger Christopher Plummer mit 91 Jahren verstorben",
  "articleTitleTranslated" : "Oscar ödüllü Christopher Plummer 91 yaşında öldü",
  "articleContent" : [ "Insbesondere für viele Amerikaner war der gebürtige Kanadier das Gesicht Österreichs: Mit seiner Rolle als Oberhaupt der musikalischen Trapp-Familie im Film \"The Sound of Music\" wurde Christopher Plummer 1965 weltberühmt.", "Doch die Rolle, die Österreichs Wahrnehmung außerhalb Österreichs maßgeblich prägte, sollte nicht seine letzte gewesen sein:", "Der Schauspieler spielte u.a. in John Hustons \"Der Mann der König sein wollte\" (1975) den Dschungelbuch-Autor Rudyard Kipling und Doktor Van Helsing in Wes Cravens \"Dracula\".  :", "Star-Trek-Fans wurde er als Klingonengeneral Chang bekannt. 2012 erhielt er einen Oscar als bester Nebendarsteller im Film \"Beginners\". Er war mit damals 82 Jahren der älteste Gewinner in dieser Kategorie.", "Wie mehrere US-Medien berichten, ist Christopher Plummer am Freitagmorgen nun im Alter von 91 Jahren verstorben." ],
  "articleContentTranslated" : [ "Özellikle birçok Amerikalı için, yerli Kanadalı Avusturya'nın yüzüydü: Christopher Plummer, 1965 yılında \"The Sound of Music\" filmindeki müzikal Trapp ailesinin başı rolüyle dünyaca ünlü oldu.", "Ancak Avusturya'nın Avusturya dışındaki algısını önemli ölçüde şekillendiren rol sonuncu olmamalıydı:", "Oyuncu, John Huston'ın \"Kral Olmak İsteyen Adam\" da (1975) orman kitabı yazarı Rudyard Kipling'i ve Wes Craven'in \"Drakula\" filminde Doktor Van Helsing'i canlandırdı. :", "Star Trek hayranları tarafından Klingon General Chang olarak biliniyordu. 2012'de \"Yeni Başlayanlar\" filminde en iyi yardımcı erkek oyuncu dalında Oscar aldı. 82 yaşında, bu kategorinin en yaşlı galibi oldu.", "Birkaç ABD medyasında bildirildiği üzere, Christopher Plummer Cuma sabahı 91 yaşında öldü." ]
}