{
  "id" : "WSN3zaVj",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-soll-kuenftig-in-betriebsstaetten-kontrollieren-duerfen/401115348",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T10:10:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Polizei soll künftig in Büros kontrollieren dürfen",
  "articleTitleTranslated" : "Polis gelecekte ofisleri kontrol edebilmelidir",
  "articleContent" : [ "Neben den Bezirksverwaltungsbehörden soll künftig auch ausdrücklich die Polizei die Einhaltung von Corona-Auflagen vor Ort kontrollieren dürfen - und zwar in Betriebsstätten, Arbeitsorten, Verkehrsmitteln und bestimmten Orten.", "Das geht aus der APA vorliegenden Gesetzesanträgen von ÖVP und Grünen hervor, die am Dienstag im Gesundheitsausschuss behandelt werden. Ebenfalls auf den Weg gebracht wird dort die Möglichkeit, dass auch Sanitäter Corona-Impfungen durchführen dürfen.", "Bisher waren laut COVID-19-Maßnahmengesetz nur die Bezirksverwaltungsbehörden ermächtigt, Überprüfung vor Ort durchzuführen.", "Laut einem der APA vorliegenden Entwurf soll im Maßnahmengesetz nun auch festgeschrieben werden, dass diese Kontrolltätigkeit auch die \"Organe des öffentlichen Sicherheitsdienstes\" durchführen können - allerdings nur auf Ersuchen der Bezirksverwaltungsbehörden.", "Privater Wohnbereich nicht umfasst Von den Kontrollen jedenfalls nicht umfasst ist der private Wohnbereich, dieser ist von der Definition der \"bestimmten Orte\" laut Maßnahmengesetz grundsätzlich ausgenommen.", "Eine weitere Neuerung betrifft die Vorbereitung der Corona-Impfstrategie: Mit der Erlaubnis für Sanitäter, künftig Corona-Schutzimpfungen verabreichen zu dürfen, soll sichergestellt werden, dass eine große Anzahl von Personal zur Verfügung steht.", "Die Durchführung der Impfung muss jedenfalls unter ärztlicher Aufsicht erfolgen, außerdem sollen Sanitäter nur dann impfen dürfen, wenn sie über mindestens 2.000 Stunden Erfahrung innerhalb der letzten fünf Jahre verfügen und eine entsprechende Schulung erhalten haben.", "Eine weitere Voraussetzung ist, dass die Impfungen in \"strukturierten Einrichtungen\" wie z.B. Impfstraßen im Auftrag der Landessanitätsbehörde stattfinden.", "Und Sanitäter werden nur bei Erwachsene eine Corona-Impfung durchführen dürfen, da bei Kindern eine \"spezifische Expertise\" erforderlich sei, heißt es im Entwurf." ],
  "articleContentTranslated" : [ "Bölge idari makamlarına ek olarak, polisin gelecekte fabrikalarda, işyerlerinde, ulaşım araçlarında ve belirli yerlerde korona gerekliliklerine uyumu yerinde izlemesine açıkça izin verilmelidir.", "Bu, Salı günü sağlık komitesinde tartışılacak olan APA'nın ÖVP ve Yeşiller'den teklif ettiği faturalarından kaynaklanıyor. Sağlık görevlilerinin korona aşıları da yapma olasılığı da vardır.", "Şimdiye kadar, COVID-19 Önlemleri Yasasına göre, yalnızca ilçe idari makamları yerinde teftiş gerçekleştirme yetkisine sahipti.", "APA'ya sunulan taslaklardan birine göre, tedbirler kanunu artık bu kontrol faaliyetinin \"kamu güvenlik teşkilatı organları\" tarafından da yürütülebileceğini - ancak yalnızca bölge idari makamlarının talebi üzerine - yapılabileceğini belirtmelidir.", "Özel yaşam alanı dahil edilmemiştir Kontroller özel yaşam alanlarını kapsamaz, temelde Önlemler Yasasına göre \"belirli yerler\" tanımının dışında tutulmuştur.", "Bir başka yenilik, korona aşılama stratejisinin hazırlanmasına ilişkindir: sağlık görevlilerinin gelecekte korona aşıları uygulayabilmelerine izin verilerek, çok sayıda personelin mevcut olması sağlanacaktır.", "Her durumda, aşı tıbbi gözetim altında yapılmalıdır ve sağlık görevlilerinin aşı yapmalarına ancak son beş yıl içinde en az 2.000 saatlik deneyime sahip olmaları ve uygun eğitimi almış olmaları halinde izin verilmelidir.", "Diğer bir ön koşul da aşıların aşağıdaki gibi \"yapılandırılmış tesislerde\" yapılmasıdır. Devlet tıbbi otoritesi adına aşılama yolları yapılır.", "Taslağa göre çocuklar için \"özel uzmanlık\" gerektiğinden, sağlık görevlilerinin yalnızca yetişkinler için korona aşısı yapmalarına izin verilecek." ]
}