{
  "id" : "WsyC1VxT",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-datenbank-fuer-desinfektionsmittel-hilft-allergien-vorzubeugen/401194865",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T10:38:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952579/46-164905788.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Datenbank für Desinfektionsmittel hilft, Allergien vorzubeugen",
  "articleTitleTranslated" : "Dezenfektan veri tabanı alerjileri önlemeye yardımcı olur",
  "articleContent" : [ "Covid19 zwingt uns zu mehr Chemieeinsatz im Alltag, die häufige Desinfektion von Händen oder Flächen ist daher Teil unseres Alltags geworden. Aber welches Produkt wirkt überhaupt ausreichend gegen Coronaviren?", "Und kann der häufige Gebrauch von Desinfektionsmitteln nicht auch zur Belastung für die Gesundheit unserer Atemwege, Haut oder unserer Gewässer werden?", "Schließlich werden Desinfektionsmittel zur raschen Abtötung von Keimen entwickelt und enthalten zu diesem Zweck biozide Wirkstoffe, die auch ätzend, allergieauslösend, lungenschädigend oder umweltgiftig sein können.", "Manche Stoffe gefährden sogar bei der Anwendung durch Schwangere das Kind im Mutterleib. Welche Produkte sind also am sichersten für Mensch und Umwelt? Die Wiener Desinfektionsmittel Datenbank WIDES bietet in dieser Situation für ganz Österreich eine wertvolle Orientierungshilfe.", "Sie ist im Internet ostenlos für jedermann verfügbar und listet ausschließlich Desinfektionsmittel, deren ausreichende Wirksamkeit von unabhängigen Institutionen geprüft und zertifiziert wurde.", "“Mit wenigen Mausklicks kann man zudem jene Produkte identifizieren, welche nicht nur die ausgewählte Wirksamkeit erfüllen, sondern zugleich die eigene Gesundheit und die Umwelt möglichst gering belasten\", sagt Umweltanwältin Andrea Schnattinger.", "“Denn besonders gefährliche Stoffe und Rezepturen werden in der Datenbank mittels Farbcodes übersichtlich dargestellt, jeweils geordnet nach ihrer Belastung für Haut, Atemwege, Organe oder Umwelt.\"", "Allergien verhindern Mit Hilfe der WIDES Datenbank prüfen die Spitäler, Pflegeheime, Schulen, Kindergärten oder Bäder der Stadt Wien schon seit Jahren das Marktangebot.", "So ist es gelungen Produkte zu ersetzen, welche Allergien, Atemwegs- und Hauterkrankungen oder auch Umweltschäden verursachen können, ohne dabei die hygienischen Standards zu senken. International gefragt Die WIDES Datenbank blieb übrigens auch international nicht unbemerkt.", "Nach vielen Anfragen aus ganz Europa und den USA wurde schließlich eine englische Version inklusive Einschulungsvideos erstellt. Inzwischen zeigen Zugriffe aus allen Kontinenten sowie Empfehlungen durch WHO und EU-Kommission, wie nützlich das in der Datenbank gesammelte Wissen ist.", "Auch Desinfektionsmittelhersteller, die anfangs skeptisch waren, lassen ihre Produkte nun gerne in die WIDES integrieren. Mittlerweile finden sich mehr als 300 Produkten mit unabhängig geprüfter Wirsamkeit, inklusive einer Ampelbewertung der eingesetzten Wirkstoffe.", "Besonders problematische Inhaltsstoffe sind auf den ersten Blick durch Rotfärbung sichtbar." ],
  "articleContentTranslated" : [ "Covid19 bizi günlük yaşamda daha fazla kimyasal kullanmaya zorluyor, ellerin veya yüzeylerin sık sık dezenfeksiyonu bu nedenle günlük yaşamımızın bir parçası haline geldi. Peki hangi ürün koronavirüslere karşı etkilidir?", "Ve dezenfektanların sık kullanımının solunum yolumuzun, cildimizin veya su vücudumuzun sağlığı üzerinde olumsuz bir etkisi olamaz mı?", "Son olarak, mikropları hızla öldürmek için dezenfektanlar geliştirilmektedir ve bu amaçla, aşındırıcı, alerjiye neden olan, akciğere zarar veren veya çevresel olarak toksik olabilen biyosidal aktif bileşenler içerir.", "Hatta bazı maddeler hamile kadınlar tarafından kullanıldığında doğmamış çocuğu tehlikeye atar. Peki insanlar ve çevre için en güvenli ürünler hangileridir? Viyana dezenfektan veritabanı WIDES, bu durumda tüm Avusturya için değerli rehberlik sunmaktadır.", "İnternetteki herkes tarafından ücretsiz olarak kullanılabilir ve yalnızca etkinliği bağımsız kuruluşlar tarafından test edilmiş ve onaylanmış dezenfektanları listeler.", "Çevre avukatı Andrea Schnattinger, \"Fareye yalnızca birkaç tıklama ile, yalnızca seçilen etkinliğe sahip olmakla kalmayıp aynı zamanda kendi sağlığınız ve çevreniz üzerinde mümkün olan en az etkiye sahip olan ürünleri de belirleyebilirsiniz\" diyor.", "\"Çünkü özellikle tehlikeli maddeler ve tarifler veri tabanında renk kodları kullanılarak açıkça görüntüleniyor, her biri cilde, solunum yollarına, organlara veya çevreye maruziyetlerine göre sınıflandırılıyor.\"", "Alerjilerin önlenmesi WIDES veri tabanının yardımıyla Viyana Şehrindeki hastaneler, huzurevleri, okullar, kreşler ve hamamlar yıllardır piyasayı kontrol ediyor.", "Hijyenik standartları düşürmeden alerji, solunum ve cilt hastalıkları veya çevreye zarar verebilecek ürünleri değiştirmeyi başardık. Uluslararası talepte WIDES veritabanı uluslararası alanda da gözden kaçmadı.", "Avrupa'nın her yerinden ve ABD'den birçok araştırmanın ardından, sonunda eğitim videolarını içeren bir İngilizce versiyonu oluşturuldu. Tüm kıtalardan erişimin yanı sıra DSÖ ve AB Komisyonu'nun tavsiyeleri, veri tabanında toplanan bilgilerin ne kadar yararlı olduğunu göstermektedir.", "Başlangıçta şüpheci olan dezenfektan üreticileri artık ürünlerini WIDES'e entegre etmekten mutlular. Şu anda, kullanılan aktif bileşenlerin trafik ışığı değerlendirmesi de dahil olmak üzere, etkinliği bağımsız olarak test edilmiş 300'den fazla ürün bulunmaktadır.", "Özellikle sorunlu bileşenler kırmızı renklerinden ilk bakışta görülebilir." ]
}