{
  "id" : "wtHsbAiO",
  "url" : "https://kurier.at/chronik/oesterreich/2377-neuinfektionen-in-oesterreich/401122554",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T08:57:27Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aktuelle Zahlen zum Coronavirus: 2.377 Neuinfektionen in Österreich, bisher insgesamt mehr als 4000 Tote",
  "articleTitleTranslated" : "Koronavirüs ile ilgili güncel rakamlar: Avusturya'da 2.377 yeni enfeksiyon, şimdiye kadar toplam 4.000'den fazla ölüm",
  "articleContent" : [ "41.754 aktive Fälle. Tag 2 nach dem harten Lockdown. Und die Zahlen sinken weiter. Zwei Tage nach dem harten Lockdown sinken die Zahlen weiter.  Von Montag auf Dienstag wurden jetzt offiziell  2.377 Neuinfektionen verzeichnet.", "Dazu kamen 105 Todesfälle. Die Belegung auf der Normalstation stieg um 39 Patienten, auf den Intensivstationen sank sie um sieben Patienten. 5503 Menschen gelten wieder als genesen.  Damit sank auch die Zahl der aktiven Fälle auf 41.754. ", "Das sind in etwa so viele wie zu Beginn des Lockdowns. Zwischenzeitlich waren diese auf über 77.000 Fälle gestiegen. Mehr als 4000 Tote Insgesamt starben in Österreich bisher 4.002 Personen an den Folgen einer Infektion mit dem Coronavirus. ", "Die Sieben-Tage-Inzidenz bei den Corona-Toten beträgt derzeit 7,6 - das heißt, dass in der vergangenen Woche pro 100.000 Einwohner 7,6 Menschen an den Folgen einer Infektion gestorben sind.", "Deutlich am höchsten ist dieser Wert weiterhin in Kärnten, hier beträgt die Sieben-Tage-Inzidenz der Todesfälle 18,5. Österreichweit wurden in den vergangenen sieben Tagen in Summe 677 Tote gemeldet Die Sieben-Tage-Inzidenz der Neuinfektionen sank weiter, sie betrug am Dienstag 253,7.", "Das bedeutet, dass sich in der vergangenen Woche pro 100.000 Einwohner 253,7 Personen infiziert haben. Die 14-Tage-Inzidenz betrug 599,5. Der Wochenschnitt liegt weiter deutlich über 3.000 neuen Fällen: Es kamen im Schnitt der vergangenen sieben Tage täglich 3.226 Neuinfektionen hinzu.", "Bei den Genesenen gab es innerhalb von 24 Stunden einen Anstieg von 5.503 Fällen. 19.643 Testergebnisse wurden in den vergangenen 24 Stunden eingemeldet   Zahlen aus den Bundesländern, Stand 8.12. ", "Burgenland: 56 Kärnten: 259 Niederösterreich: 304 Oberösterreich: 456 Salzburg: 241 Steiermark: 361 Tirol: 263 Vorarlberg: 75 Wien: 362 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "41.754 aktif vaka. Sert kilitlemeden sonraki 2. gün. Ve sayılar düşmeye devam ediyor. Zor kilitlenmeden iki gün sonra rakamlar düşmeye devam ediyor. Pazartesiden Salı'ya 2.377 yeni enfeksiyon resmen kaydedildi.", "105 ölüm de oldu. Normal koğuştaki doluluk 39 hasta artarken, yoğun bakım ünitelerinde yedi hasta düştü. 5503 kişinin iyileştiği kabul edilmektedir. Bu da aktif vaka sayısını 41.754'e düşürdü.", "Bu, kilitlemenin başlangıcındaki kadardır. Bu arada, bunlar 77.000'in üzerinde davaya yükseldi. 4.000'den fazla ölüm Avusturya'da koronavirüs enfeksiyonu sonucu toplam 4.002 kişi öldü.", "Yedi günlük korona ölümleri şu anda 7.6'dır - yani geçen hafta içinde 100.000 kişi başına 7,6 kişi bir enfeksiyon sonucu öldü.", "Bu değer, yedi günlük ölüm oranının 18,5 olduğu Carinthia'da hala en yüksek seviyededir. Son yedi gün içinde Avusturya genelinde toplam 677 ölüm rapor edildi.Yedi günlük yeni enfeksiyon insidansı düşmeye devam etti, Salı günü 253.7 idi.", "Bu, geçen hafta 100.000 kişi başına 253,7 kişinin enfekte olduğu anlamına geliyor. 14 günlük insidans 599.5 idi. Haftalık ortalama hala 3.000 yeni vakanın çok üzerindedir: son yedi gün içinde her gün ortalama 3.226 yeni enfeksiyon eklenmiştir.", "İyileşenlerde 24 saat içinde 5.503 vaka artış oldu. Son 24 saatte 19.643 test sonucu rapor edildi 8 Aralık itibariyle federal eyaletlerden rakamlar.", "Burgenland: 56 Karintiya: 259 Aşağı Avusturya: 304 Yukarı Avusturya: 456 Salzburg: 241 Steiermark: 361 Tirol: 263 Vorarlberg: 75 Viyana: 362 Avusturya'da Hastaneye Yatış Hastane kapasiteleri yürürlükte olan tedbirler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Avusturya'da Ölümler Avusturya'daki Corona hotspot'ları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları göstermektedir - bölgelere göre sıralanmıştır.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir.", "Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra, Avusturya dünya çapında enfeksiyon alanında en üst sırada yer almaktadır." ]
}