{
  "id" : "WTQ1Pp8A",
  "url" : "https://kurier.at/wirtschaft/corona-ffp2-masken-gehen-weg-wie-warme-semmeln/401159646",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:45:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875351/46-164408874.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: FFP2-Masken gehen weg wie warme Semmeln",
  "articleTitleTranslated" : "Corona: FFP2 maskeleri sıcak kekler gibi kayboluyor",
  "articleContent" : [ "Der österreichische Maskenhersteller Hygiene Austria LP prüft derzeit die Ausweitung der Produktion. Der österreichische Maskenhersteller Hygiene Austria LP, ein Joint Venture von Lenzing und Palmers, prüft derzeit die Ausweitung der Produktion von FFP2-Masken.", "Die Bereitschaft des Unternehmens zur Expansion der Produktion sei da, man sei aber von der Verfügbarkeit neuer Maschinen abhängig. \"Wenn die Maschinen verfügbar sind, kann man eine Ausweitung in den nächsten zwei bis vier Wochen andenken\", sagte eine Sprecherin des Unternehmens am Montag zur APA.", "Ab 25.  Jänner sind FFP2-Masken im Handel und in den öffentlichen Verkehrsmitteln verpflichtend. Dies hat die Regierungsspitze gestern angekündigt. Bisher gab es nur die Pflicht, irgendeinen Mund-Nasen-Schutz zu tragen.", "Derzeit werden bei Hygiene Austria pro Monat zehn Millionen FFP2-Masken produziert, die reißenden Absatz finden. \"Sie gehen weg wie die warmen Semmeln\", so die Sprecherin.", "Der Fokus der Produktion liege in Österreich, wo in Wiener Neudorf (NÖ) mit 200 Mitarbeiterinnen und Mitarbeitern Masken hergestellt werden.", "Auch am Lenzing-Standort in Großbritannien in Grimsby (Region Yorkshire/Humber) werden Masken produziert, wie Lenzing schon im Mai des Vorjahres mitgeteilt hatte. Zu den Preisen für die FFP2-Maske bei Großaufträgen will das Unternehmen nichts sagen.", "Bei der FFP2-Maskenaktion der Bundesregierung für Seniorinnen und Senioren war es jedenfalls nicht zum Zug gekommen. Man führe derzeit Gespräche wegen der preislichen Situation, so die Sprecherin.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte gestern FFP2-Masken im Lebensmittel-Einzelhandel \"zum Selbstkostenpreis\" angekündigt. Derzeit gebe es FFP2-Masken nur für Erwachsene. Man erwäge aktuell, auch FFP2-Masken für Kinder herzustellen, so die Sprecherin auf APA-Anfrage.", "Das Joint Venture Hygiene Austria LP des börsennotierten Faserherstellers Lenzing und der Textilfirma Palmers war im April 2020 gegründet worden. Neben rund 10 Millionen FFP2-Masken werden monatlich auch noch 10 bis 15 Millionen Mund-Nasen-Schutz-Masken produziert." ],
  "articleContentTranslated" : [ "Avusturyalı maske üreticisi Hygiene Austria LP şu anda üretimin genişlemesini inceliyor. Lenzing ve Palmers'ın ortak girişimi olan Avusturyalı maske üreticisi Hygiene Austria LP, şu anda FFP2 maskelerinin üretiminin genişletilmesini inceliyor.", "Şirketin üretimi genişletme isteği oradadır, ancak bunlar yeni makinelerin mevcudiyetine bağlıdır. APA'nın Pazartesi günü şirket sözcüsü, \"Makineler mevcutsa, önümüzdeki iki ila dört hafta içinde bir genişleme düşünebilirsiniz\" dedi.", "25 Ocak'tan itibaren FFP2 maskeleri mağazalarda ve toplu taşıma araçlarında zorunludur. Üst düzey hükümet bunu dün açıkladı. Şimdiye kadar sadece bir tür ağız ve burun koruması kullanma zorunluluğu vardı.", "Şu anda, Hijyen Avusturya ayda on milyon FFP2 maskesi üretiyor ve bunlar son derece iyi satılıyor. Sözcü, \"Sıcak kek gibi uzaklaşıyorlar\" dedi.", "Üretimin odak noktası, maskelerin Wiener Neudorf'ta (Aşağı Avusturya) 200 çalışanıyla yapıldığı Avusturya'dır.", "Maskeler ayrıca, Lenzing'in geçen yılın Mayıs ayında açıkladığı gibi, Lenzing'in İngiltere'deki Grimsby'deki (Yorkshire / Humber bölgesi) tesisinde de üretiliyor. Şirket, büyük siparişler için FFP2 maskesinin fiyatları hakkında hiçbir şey söylemek istemiyor.", "Her halükarda, Federal Hükümetin yaşlılar için FFP2 maskesi kampanyası gerçekleşmedi. Sözcü, şu anda fiyat durumu nedeniyle görüşmelerin yapıldığını söyledi.", "Federal Şansölye Sebastian Kurz (ÖVP) dün gıda perakendecilerinde FFP2 maskelerini \"maliyet fiyatıyla\" duyurdu. FFP2 maskeleri şu anda yalnızca yetişkinler için mevcuttur. Sözcü, APA'nın talebinde, şu anda çocuklar için FFP2 maskeleri yapmayı düşündüğünü söyledi.", "Borsada işlem gören elyaf üreticisi Lenzing ve tekstil şirketi Palmers'in ortak girişimi olan Hygiene Austria LP, Nisan 2020'de kuruldu. Yaklaşık 10 milyon FFP2 maskesine ek olarak, her ay 10 ila 15 milyon ağız ve burun koruma maskesi de üretilmektedir." ]
}