{
  "id" : "wu3fbpAU",
  "url" : "https://kurier.at/politik/inland/ibiza-u-ausschuss-wurden-15-millionen-fuer-casino-lizenzen-gezahlt/401113416",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T04:00:00Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ibiza-U-Ausschuss: Wurden 1,5 Millionen für Casino-Lizenzen gezahlt?",
  "articleTitleTranslated" : "Ibiza U Komitesi: Casino lisansları için 1,5 milyon ödeme yapıldı mı?",
  "articleContent" : [ "In den letzten Sitzungen vor der Weihnachtspause steht der Clinch zwischen der WKStA und Soko Ibiza sowie Novomatic im Fokus. Es ist die letzte Tagungswoche in diesem Jahr. Zum Finale gibt es die Fortsetzung eines außergewöhnlichen Duells.", "Im Frühsommer, als der erste Lockdown gerade überwunden war, krachte es zwischen der Wirtschafts- und Korruptionsstaatsanwaltschaft (kurz WKStA), und der Soko Ibiza im Ibiza-U-Ausschuss heftig. Die Emotionen gingen in aller Öffentlichkeit hoch.", "Dabei sollen die Behörden gemeinsam den riesigen Korruptionsverdacht rund um die Causa Ibiza aufklären, anstatt gegeneinander zu arbeiten. Bei den Ermittlungen herrscht Misstrauen zwischen Soko und WKStA.", "Bereits die Besetzung der Soko sorgt für Skepsis bei den Staatsanwälten. Sie vermuten parteipolitische – nämlich: türkise – Einflussnahme. Als Indiz dafür sehen sie das Verhalten der Polizei in der sogenannten Schredderaffäre.", "Da stellte der Polizist R., der einst politisch für die ÖVP aktiv war, keine Beweismittel in der ÖVP-Zentrale sicher. „Wir hätten uns Rücksprache erwartet“, sagte WKStA-Staatsanwalt P. im Juni im U-Ausschuss.", "Allerdings gab es diese Rücksprache laut Soko sehr wohl – nämlich mit der verantwortlichen Staatsanwältin Christina Jilek.", "Ob die Chefin der WKStA, Ilse-Maria Vrabl-Sanda, die Vorwürfe ihrer Staatsanwälte gegenüber der Soko erneuert oder zumindest in der Öffentlichkeit den Anschein einer guten Kooperation wahren will, wird sich am Donnerstag zeigen.", "Allerdings wurden bereits im Februar die Ermittlungen in der Schredder-Affäre eingestellt, da die Staatsanwaltschaft keinen Grund zur weiteren Verfolgung sah.", "Novomatic zahlt alle Ob Novomatic tatsächlich „alle zahlt“, wie Heinz-Christian Strache im Ibiza-Video behauptet hat, steht am Mittwoch im Mittelpunkt der Befragung. Novomatic-Manager Alexander Merwald, wird am kommenden Mittwoch den Auftakt machen.", "Bei einer Hausdurchsuchung im März 2020 wurde bei Merwald eine Art „Preisliste“ für Casino-Lizenzen gefunden. Die Ermittler vermuten, dass es sich bei den Geldsummen, die in den beschlagnahmten Notizen angeführt sind, um „Preise“ für Gesetzesänderungen und für Kasinolizenzen handeln könnte.", "Beispielsweise steht in dem Dokument „Standorte Wien/Prater und Burgenland (Parndorf)“, daneben vermerkt: „€ 1 M“ für den ersten, 500.000 Euro für den zweiten Standort (Dokument liegt dem KURIER vor).", "Die Randnotiz „50K SF“ könnte für „success fee“ oder für „Staatssekretär Fuchs“ stehen, wird spekuliert. Auf der ersten Seite der Notizen soll auch der Vermerk „Termin vor Weihnachten Fuchs“ gefunden worden sein.", "Vermutlich handle es sich dabei um den ehemaligen FPÖ-Staatssekretär Hubert Fuchs, für ihn gilt die Unschuldsvermutung. Novomatic-Anwalt Peter Zöchbauer sprach in einer schriftlichen Stellungnahme nach den Hausdurchsuchungen von „Vermutungen und Unterstellungen“.", "Wie immer in diesen heiklen Punkten, bei denen die Ermittlungen noch laufen, ist ein Entschlagungsmarathon von Merwald zu befürchten. Nach der Weihnachtspause geht es am 12.  Jänner mit den Befragungen weiter.", "Man konnte sich noch nicht einigen, wer zum Auftakt 2021 Aussagen muss." ],
  "articleContentTranslated" : [ "Noel tatilinden önceki son toplantılarda, WKStA ile Soko Ibiza ve Novomatic arasındaki perçinleme odak noktası. Bu yıl konferansın son haftası. Final için olağanüstü bir düello devam ediyor.", "Yazın başlarında, ilk tecrit henüz aşıldığında, Ekonomi ve Yolsuzluk Savcılığı (kısaca WKStA) ile İbiza U-Komitesindeki Soko Ibiza arasında şiddetli bir çarpışma oldu. Halk arasında duygular yükseldi.", "Yetkililer, birbirlerine karşı çalışmak yerine, Causa Ibiza çevresindeki büyük yolsuzluk şüphesini ortaklaşa gidermeli. Soruşturma sırasında Soko ile WKStA arasında güvensizlik var.", "Soko'nun işgali şimdiden savcılar arasında şüpheye neden oluyor. Partinin siyasi - yani turkuaz - etkisinden şüpheleniyorsunuz. Polisin sözde parçalayıcı olayındaki davranışını bunun bir göstergesi olarak görüyorlar.", "Bir zamanlar ÖVP için siyasi olarak aktif olan polis memuru R., ÖVP karargahında herhangi bir kanıt elde edemedi. WKStA savcısı P., Haziran ayında U-Komitesinde \"istişare beklemekteydik\" dedi.", "Ancak Soko'ya göre bu istişare, sorumlu savcı Christina Jilek ile gerçekleşti.", "WKStA başkanı Ilse-Maria Vrabl-Sanda'nın savcılarının Soko'ya yönelik suçlamalarını tazeleyip yenilemeyeceği veya en azından kamuoyunda iyi bir işbirliği görüntüsünü koruyup korumayacağı Perşembe günü gösterilecek.", "Ancak, parçalayıcı olayıyla ilgili soruşturma, savcı başka kovuşturmaya gerek olmadığı için Şubat ayında durduruldu.", "Novomatic herkese ödeme yapıyor Heinz-Christian Strache'nin Ibiza videosunda iddia ettiği gibi Novomatic'in gerçekten \"herkese ödeme yapıp yapmadığı\", Çarşamba günkü anketin odak noktasını oluşturuyor. Novomatic teknik direktörü Alexander Merwald önümüzdeki Çarşamba günü başlayacak.", "Mart 2020'de bir ev araması sırasında, Merwald'da kumarhane lisansları için bir tür \"fiyat listesi\" bulundu. Müfettişler, el konulan notlarda listelenen para miktarlarının yasal değişiklikler ve kumarhane lisansları için \"ödülleri\" temsil edebileceğinden şüpheleniyorlar.", "Örneğin, \"Viyana / Prater ve Burgenland (Parndorf) Konumları\" belgesinin yanında: birinci için \"1 milyon avro\", ikinci yer için 500.000 avro (belgeye KURIER'de) yazılmıştır.", "Yan not \"50K SF\", \"başarı ücreti\" veya \"Devlet Bakanı Fuchs\" anlamına gelebilir. Notların ilk sayfasında “Noel tilkisinden önce randevu” notunun bulunduğu söyleniyor.", "Muhtemelen, FPÖ eski Dışişleri Bakanı Hubert Fuchs hakkındadır, ona göre masumiyet karinesi geçerlidir. Novomatic'in avukatı Peter Zöchbauer, evdeki “varsayımlar ve iddialar” aramasının ardından yazılı açıklamada bulundu.", "Soruşturmanın halen devam ettiği bu hassas noktalarda her zaman olduğu gibi Merwald'ın istifa maratonundan korkulmalıdır. Noel tatilinin ardından anketler 12 Ocak'ta devam edecek.", "2021'in başında kimin açıklama yapması gerektiği konusunda anlaşmak henüz mümkün değil." ]
}