{
  "id" : "Wu4r1IVs",
  "url" : "https://kurier.at/politik/inland/kurz-verteidigt-schliessung-der-schulen-tausende-schueler-sind-infiziert/401098107",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T10:36:52Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz verteidigt Schließung der Schulen: \"Tausende Schüler sind infiziert\"",
  "articleTitleTranslated" : "Okulların kapatılmasını kısaca savunuyor: \"Binlerce öğrenciye virüs bulaştı\"",
  "articleContent" : [ "Der Bundeskanzler kündigt Maßnahmen wie in der Slowakei an, um ein \"normales Weihnachtsfest\" zu ermöglichen.  Die österreichische Bundesregierung will dem Vorbild der Slowakei folgen und am Ende des Lockdowns Corona-Massentests durchführen.", "Das hat Bundeskanzler Sebastian Kurz am Sonntag in der ORF-Pressestunde angekündigt.  Alle Details sollen bis \"Ende der Woche\" stehen; Kurz bzw. die Regierung wollen so ein \"halbwegs normales Weihnachtsfest\" ermöglichen.", "Der Regierungschef sieht in den Massentests der Nachbarn ein Erfolgsmodell.  \"Zehntausende Infizierte konnte so aus dem Verkehr gezogen werden.\"  Während Neos-Chefin Beate Meinl-Reisinger das Vorhaben als \"wichtigen Schritt\" bezeichnete und gleichzeitig die Kritik am \"Schließen der Schulen\" wiederholte, reagierte die FPÖ scharf ablehnend: \"Zuerst steckt ÖVP-Kanzler Kurz die Österreicher in Isolationshaft, dann sollen zwangsweise verordnete Massentestungen folgen, die relativ nahtlos in die Zwangsimpfung der Bevölkerung übergehen\", kritisierte die stellvertretende Klubobfrau der Freiheitlichen Dagmar Belakowitsch.", "Hat die Bundesregierung den angekündigten Lockdown zu spät verhängt bzw. - salopp formuliert - ihn allenfalls verschlafen?  Kurz begegnete dieser Kritik mit dem Argument des \"Mitmachens\".", "Ein harter Lockdown wäre vor Wochen vermutlich nicht möglich gewesen, weil die Bereitschaft für harte Maßnahmen vielfach gefehlt hat.  \"Die Bevölkerung war noch nicht soweit, viele hätten nicht mitgemacht.\"", "Der Lockdown sei nicht nur absolut notwendig, er werde auch funktionieren, glaubt Kurz.  Der Regierungschef erinnerte bei dieser Gelegenheit daran, dass man über den ganzen Sommer hinweg fünf Monate lang \"relativ unbeschwert leben konnte\".", "Er, Kurz, sei immer für ein restriktives Handeln und Reagieren gewesen.  Gleichzeitig müsse man aber sehen, dass die Infektionszahlen den gesamten Sommer hinweg vergleichsweise niedrig waren.", "\"Ich habe gedacht, dass die Zahlen schon im September wieder deutlich ansteigen - das ist erst später passiert\", sagte Kurz.  Der Bundeskanzler wiederholte die Erinnerung, dass das Tragen der Maske \"absolut sinnvoll und hilfreich\" sei, um die Pandemie einzudämmen.", "Und er verteidigte die Schließung der Schulen.  \"Viele Behauptungen haben sich als falsch herausgestellt.  Kinder und Jugendliche können sich natürlich anstecken.", "Wir haben diese Woche Massentest gemacht und sind draufgekommen, dass wir Tausende Kinder und Jugendliche haben, die infiziert sind, und die es nicht wissen\", sagte Kurz.", "Das Schließen der Schulen sei ein \"schmerzhafter Schritt\".  Aber es sei jedenfalls besser als ein \"Lockdown light\", in dem man dann über Wochen oder Monate hinweg verharren müsse." ],
  "articleContentTranslated" : [ "Şansölye, Slovakya'daki gibi \"normal bir Noel'i\" mümkün kılmak için önlemler açıkladı. Avusturya federal hükümeti, Slovakya örneğini takip etmek ve kilitlenmenin sonunda korona kitle testleri yapmak istiyor.", "Şansölye Sebastian Kurz bunu Pazar günü ORF basın saatinde duyurdu. Tüm ayrıntılar \"hafta sonu\" na kadar mevcut olmalıdır; Kısacası, ya da hükümet \"normal Noel'in yarısını\" mümkün kılmak istiyor.", "Hükümet başkanı, komşuların toplu testlerini başarı için bir model olarak görüyor. \"Onbinlerce enfekte insan böylece dolaşımdan çekilebilir.\" Neos patronu Beate Meinl-Reisinger projeyi \"önemli bir adım\" olarak nitelendirirken, aynı zamanda \"okulların kapatılması\" eleştirisini de yinelerken, FPÖ sert bir tepki gösterdi: \"İlk ÖVP Şansölyesi Kurz, Avusturyalıları hücre hapsine koyuyor, sonra zorunlu olarak emredilmeli. Bunu, halkın zorla aşılanmasına nispeten sorunsuz bir şekilde giren kitle testleri takip ediyor \", Özgürlük Partisi genel başkan yardımcısı Dagmar Belakowitsch'i eleştirdi.", "Federal hükümet ilan edilen kilitlemeyi çok geç mi uygulamaya koydu yoksa - gelişigüzel bir şekilde söylemek gerekirse - uyuya kaldı mı? Kurz, bu eleştiriye \"katılma\" argümanıyla cevap verdi.", "Haftalar önce kesin bir tecrit muhtemelen mümkün olmayacaktı çünkü sert önlemler alma istekliliği çoğu zaman eksikti. \"Nüfus henüz hazır değildi, çoğu katılmazdı.\"", "Kurz, kilitlemenin kesinlikle gerekli olmadığına, aynı zamanda işe yarayacağına da inanıyor. Hükümet başkanı, insanlara yaz boyunca beş ay boyunca \"nispeten kaygısız yaşayabileceğini\" hatırlatmak için bu fırsatı kullandı.", "Kısacası, her zaman kısıtlayıcı eylem ve tepkiden yanaydı. Bununla birlikte, aynı zamanda, yaz boyunca enfeksiyon sayısının nispeten düşük olduğunu görmelisiniz.", "Kurz, \"Eylül ayında rakamların önemli ölçüde artacağını düşündüm - bu ancak daha sonra oldu\" dedi. Şansölye, pandemiyi kontrol altına almak için maske takmanın \"kesinlikle mantıklı ve yararlı\" olduğu hatırlatmasını tekrarladı.", "Ve okulların kapatılmasını savundu. \"Pek çok iddianın yanlış olduğu ortaya çıktı. Çocuklar ve gençler elbette enfekte olabilir.", "Bu hafta toplu bir test yaptık ve enfekte olan ve bilmeyen binlerce çocuğumuz ve ergenimizin olduğunu öğrendik. \"Dedi.", "Okulları kapatmak \"sancılı bir adımdır\". Ama her durumda, haftalarca veya aylarca kalması gereken bir \"kilit ışığı\" ndan daha iyidir." ]
}