{
  "id" : "wu4YO0Pi",
  "url" : "https://kurier.at/kultur/medien/5-serien-auf-die-wir-uns-im-dezember-bei-netflix-co-freuen/401114223",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "5 Serien, auf die wir uns im Dezember bei Netflix & Co freuen",
  "articleTitleTranslated" : "Aralık ayında Netflix & Co'da dört gözle beklediğimiz 5 dizi",
  "articleContent" : [ "\"Game of Thrones\"-Star Maisie Williams in der neuen Serie \"Two Weeks To Live\" Von \"Two Weeks To Live\" bis \"Chilling Adventures of Sabrina\" – die Streaming-Highlights im Dezember 2020.  Der Advent ist da.", "Zeit also, um es sich mit einer Tasse Tee (ersatzweise geht auch Glühwein), ein paar Keksen und einer guten Serie auf der Couch gemütlich zu machen. Wir haben die wichtigsten neuen Serien im Dezember 2020 bei Netflix, Sky & Co im Überblick.  1.", "Two Weeks To Live \"Game of Thrones\"-Star Maisie Williams geht in einer neuen Serie auf schwarzhumorigen Rachefeldzug: Als junges Mädchen musste Kim (Williams) mitansehen, wie ihr Vater ermordet wurde. Seitdem lebt sie mit ihrer Mutter (Sian Clifford, \"Fleabag\") zurückgezogen im Wald.", "Als sie alt genug ist, beschließt Kim, von zu Hause abzuhauen und die Mörder ihres Vaters zu suchen. Und trifft dabei nicht nur auf brutale Gangster, sondern muss sich auch mit Herzensangelegenheiten beschäftigen. ", "\"Two Weeks To Live\" ist ab 4. Dezember bei Sky zu sehen 2.", "His Dark Materials (Staffel 2) Fortsetzung der Fantasy-Serie \"His Dark Materials\" nach der Bestsellerreihe von Philip Pullman (\"Der goldene Kompass\"): Protagonistin Lyra (Dafne Keen) muss sich in der zweiten Staffel in einer neuen Welt zurechtfinden.", "Dort trifft sie auf Will (Amir Wilson), der wie sie vor seiner Vergangenheit flieht. Die beiden begeben sich auf die Suche nach Wills Vater – und werden dabei in den Krieg zwischen dem allmächtigen Magisterium und diversen Hexenclans verwickelt. ", "Neu mit dabei in dieser Staffel ist übrigens Andrew Scott (\"Fleabag\", \"Sherlock\"). \"His Dark Materials\" Staffel 2 ist ab 21.  Dezember bei Sky verfügbar  3.", "Bridgerton Neues von TV-Produzentin Shonda Rhimes (\"Grey's Anatomy\", \"How To Get Away With Murder\"): Nachdem sie einen Mega-Deal über mehrere hundert Millionen mit Netflix abgeschlossen hat, erscheint mit \"Bridgerton\" Ende Dezember das erste Ergebnis der Zusammenarbeit mit dem Streamingdienst.", "Die Historienserie, die auf der Romanreihe von Julia Quinn beruht, dreht sich rund um die wohlhabende Familie Bridgerton und Tochter Daphne (Phoebe Dynevor), die sich auf dem heiß umkämpften Heiratsmarkt behaupten muss.", "\"Bridgerton\" ist ab 25.  Dezember bei Netflix zu sehen 4. Industry Um die intrigenreiche Hochfinanz geht es in der Mini-Serie \"Industry\": Acht junge Erwachsene mit unterschiedlichen Backgrounds versuchen, in einer angesehenen Londoner Firma Fuß zu fassen.", "Doch der Konkurrenzdruck in dieser von Egoismus, Sex und Drogen definierten Welt ist hoch. Geschrieben wurde die Serie von den zwei Ex-Bankern Mickey Down und Konrad Kay, Regie bei der ersten Episode führte Lena Dunham (\"Girls\"). ", "\"Industry\" ist ab 30.  Dezember bei Sky verfügbar 5.", "Chilling Adventures of Sabrina (Staffel 4) Neues gibt es im Dezember auch von Sabrina Spellman: In der vierten Staffel des Netflix-Spin-offs von \"Sabrina – Total Verhext\" muss die coole Teenie-Hexe noch einmal ihre magischen Fähigkeiten im Kampf gegen ihre Gegner auspacken.", "Dann heißt es aber endgültig Abschied nehmen: Staffel 4 wird die letzte sein. \"Chilling Adventures of Sabrina\" Staffel 4 ist ab 31.  Dezember bei Netflix verfügbar Noch mehr aktuelle Streaming-Tipps und Serien-Reviews gibt's auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "\"Game of Thrones\" yıldızı Maisie Williams, \"Two Weeks To Live\" dan \"Chilling Adventures of Sabrina\" ya yeni dizi \"Two Weeks To Live\" dizisinde - Aralık 2020'nin yayın özeti. Advent burada.", "Bu yüzden kanepede bir fincan çay (alternatif olarak sıcak şarap), birkaç kurabiye ve güzel bir dizi ile kendinizi rahat ettirme zamanı. Aralık 2020'de Netflix, Sky & Co.'daki en önemli yeni dizilere genel bir bakış sunuyoruz. 1.", "Yaşamak İçin İki Hafta \"Game of Thrones\" yıldızı Maisie Williams, yeni bir dizide kara mizahlı bir intikam kampanyasına devam ediyor: Kim (Williams), genç bir kız olarak babasının öldürülmesini izlemek zorunda kaldı. O zamandan beri annesi (Sian Clifford, \"Fleabag\") ile ormanda inzivaya çekilerek yaşıyor.", "Kim yeterince büyüdüğünde evden ayrılmaya ve babasının katillerini aramaya karar verir. Ve sadece acımasız gangsterlerle tanışmakla kalmıyor, aynı zamanda kalp meseleleriyle de uğraşmak zorunda.", "\"Yaşamak İçin İki Hafta\" 4 Aralık'tan itibaren Sky'da izlenebilir.", "Dark Materials (Sezon 2) Philip Pullman'ın (\"The Golden Compass\") çok satan serisine dayanan fantastik dizisi \"His Dark Materials\" ın devamı: baş karakter Lyra (Dafne Keen) ikinci sezonda yeni bir dünyada yolunu bulmalıdır.", "Orada kendisi gibi geçmişinden kaçan Will (Amir Wilson) ile tanışır. İkili, Will'in babasını aramaya çıkar ve kudretli hakim ile çeşitli cadı klanları arasındaki savaşa karışır.", "Andrew Scott (\"Fleabag\", \"Sherlock\") bu sezonda yenidir. \"His Dark Materials\" 2. Sezon, 21 Aralık 3 Aralık'ta Sky'da yayınlanacak.", "TV yapımcısı Shonda Rhimes'dan Bridgerton News (\"Grey's Anatomy\", \"How To Get Away with Murder\"): Netflix ile birkaç yüz milyonluk bir mega anlaşmayı kapattıktan sonra, \"Bridgerton\" Aralık sonunun ilk sonucu olacak Akış hizmetiyle işbirliği.", "Julia Quinn'in roman serisine dayanan tarih dizisi, yoğun çekişmeli evlilik pazarında kendilerini öne sürmek zorunda kalan zengin Bridgerton ailesi ve kızı Daphne (Phoebe Dynevor) etrafında dönüyor.", "\"Bridgerton\" 25 Aralık'tan itibaren Netflix'te izlenebilir. 4. Endüstri Mini dizi \"Industry\", ilgi çekici yüksek finans hakkında: Farklı geçmişlere sahip sekiz genç yetişkin, saygın bir Londra şirketinde bir yer edinmeye çalışıyor.", "Ama bencillik, seks ve uyuşturucu ile tanımlanan bu dünyada rekabetin baskısı yüksek. Dizi iki eski bankacı Mickey Down ve Konrad Kay tarafından yazılmıştır ve ilk bölüm Lena Dunham (\"Girls\") tarafından yönetilmiştir.", "\"Endüstri\" 30 Aralık'tan itibaren Sky'da satışa sunulacak.", "Chilling Adventures of Sabrina (4.Sezon) Aralık ayında Sabrina Spellman'dan haberler de var: \"Sabrina - Totally Verhext\" in Netflix uyarlamasının dördüncü sezonunda, havalı genç cadı büyülü yeteneklerini yeniden kendisiyle savaşmak için kullanmak zorunda. Rakibi açın.", "Ama sonra sonsuza dek elveda deme zamanı: 4. Sezon son olacak. \"Chilling Adventures of Sabrina\" 4. Sezon 31 Aralık'tan itibaren Netflix'te yayınlanacak. Daha fazla güncel akış ipuçları ve dizi incelemeleri KURIER.at/streaming adresinde bulunabilir." ]
}