{
  "id" : "wuBwrk28",
  "url" : "https://www.derstandard.at/story/2000125061778/in-der-pension-raecht-sich-die-teilzeit?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T10:00:03Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "In der Pension rächt sich die Teilzeit",
  "articleTitleTranslated" : "Yarı zamanlı, emeklilik maaşını alır",
  "articleContent" : [ "Wien – Teilzeit weniger attraktiv machen – mit dieser Ansage hat der Arbeitsminister am Wochenende eine Debatte über Teilzeitbeschäftigung angefacht.", "Und die geht kreuz und quer, denn über Vor- und Nachteile lässt sich trefflich streiten – und darüber, ob Steuerstruktur und Sozialversicherungssystem Anreize schaffen, die sich langfristig negativ auswirken.", "\"Die Frage ist, ob jemand Teilzeit arbeitet, weil er das will, oder ob ihm nichts anderes übrig bleibt\", skizziert der Arbeitsmarktexperte des Instituts für Höhere Studien (IHS), Helmut Hofer, das Dilemma.", "So sehr es von den individuellen Lebensumständen abhänge, beide Varianten haben eines gemeinsam: Je niedriger das Aktivgehalt, desto niedriger fällt die Alterspension aus und desto größer ist die Gefahr von Altersarmut.", "So gesehen kann Teilzeit eine Falle sein. In der sitzen Frauen wesentlich häufiger als Männer, denn auf sie geht die mit 47 Prozent im internationalen Vergleich hohe Teilzeitquote in Österreich mehrheitlich zurück.", "Allerdings, relativiert IHS-Experte Hofer, ist es auch eine Frage der Alternativen. \"Werde oder bleibe ich arbeitslos, wenn ich keinen Teilzeitjob annehme? Womit wieder die Freiwilligkeit ins Spiel kommt, die ihrerseits relativ ist.", "Denn wohl suchen viele Handels- und Dienstleistungsbetriebe ausschließlich Teilzeitkräfte, das kommt vielen Arbeitnehmerinnen aber entgegen, weil es häufig der Mangel an Kinderbetreuungsplätzen ist, der Frauen in Teilzeitbeschäftigung führt.", "Auch Öffnungszeiten und Flexibilität der Kinderbetreuungseinrichtungen spielen da mit hinein. Die gern als Beispiel angeführten Handelsangestellten hatten vor der Pandemie in Städten teils erst um 20 Uhr Ladenschluss – ein Zeitpunkt, zu dem Kindergärten in der Regel längst geschlossen sind.", "Andererseits erlaubt die Teilzeitbeschäftigung Arbeitszeitmodelle, die bei Vollzeit nie möglich wären. Für eine Verkäuferin oder Kassiererin aus dem Südburgenland zahlte es sich nie aus, für vier Stunden Arbeitszeit täglich zum Supermarkt in Wien zu pendeln.", "Blockt sie ihre 24-Stunden-Wochenarbeitszeit aber auf zwei bis drei Tage, erspart sie sich lange Anreisezeiten und kommt auf dieselbe Stundenzahl.", "Staat gibt Fehlanreize Allerdings, hält Wifo-Ökonomin Margit Schratzenstaller dem entgegen, gibt der Staat auch allerlei Anreize, die langfristig negativ wirken.", "So gibt es trotz Senkung des Eingangssteuersatzes in der Lohn- und Einkommensteuer die \"große Grenzbelastung\": Ab einem Einkommen von jährlich 11.000 Euro (bis 18.000 Euro) werden sofort 20 Prozent Einkommensteuer fällig.", "Das sei für Bezieher kleiner Einkommen wenig Anreiz, die Wochenarbeitszeit aufzustocken. Ähnlich verhält es sich bei der zweiten Progressionsstufe, ab 18.000 Euro werden 35 Prozent Lohnsteuer fällig.", "Fehlanreize attestiert die Budget- und Steuerexpertin des Wifo aber bereits bei der Geringfügigkeit, also Monatseinkommen bis 460,66 Euro.", "Wird dieses Limit auch nur um einen Euro überschritten, werden sofort die vollen Sozialversicherungsabgaben fällig, also Kranken- und Pensionsversicherungsbeiträge (die Unfallversicherung müssen auch geringfügig Beschäftigte zahlen).", "Das sei auch kein echter Anreiz, die Erwerbsarbeit auszuweiten, dazu seien die gesellschaftlichen Rahmenbedingungen insbesondere bei Personen mit Betreuungspflichten (sei es Kinder- oder Altenbetreuung) vielfach unzureichend, sagt Schratzenstaller.", "In diesem Sinne sei Kochers Ansage im Interview mit dem Nachrichtenmagazin Profil zu verstehen, dass der Staat \"Teilzeit weniger attraktiv\" machen sollte, betont man auf Nachfrage des STANDARD im Arbeitsministerium.", "Die dafür notwendige große Reform des Steuer- und Sozialsystems inklusive Senkung der Lohnnebenkosten freilich wurde pandemiebedingt verschoben – beziehungsweise sei diese in dieser Legislaturperiode nicht mehr geplant Der Schuss gegen Teilzeit könne auch nach hinten los gehen, warnt IHS-Mann Hofer, weil Frauen dann ganz vom Arbeitsmarkt wegbleiben und zuhause bleiben.  ", "Wifo-Einkommensexperte Helmut Mahringer sieht nicht so sehr die Steuerprogression als Anreiz für Teilzeit (weil obere Einkommensteile höheren Steuersätzen unterliegen), wohl aber \"Goodies\" wie den Alleinverdiener-Absetzbetrag.", "Letzterer trage zweifellos zur Nichterwerbstätigkeit meist von Frauen bei. Dreh- und Angelpunkt sei bei der Teilzeit aber die Vereinbarkeit der Berufstätigkeit mit Betreuungspflichten. Das gehe aus der Arbeitskräfteerhebung klar hervor.", "Bei Männern hingegen werde Teilzeit vorrangig mit Weiterbildung und Studium begründet. Große Wirkung entfalten freilich auch die Kosten: Sinken die Ausgaben für den Kinderbetreuungsplatz und steigen Verfügbarkeit und Qualität, wirke das wie eine Gehaltserhöhung, weil netto mehr übrigbleibe.", "Von Vollzeit auf Teilzeit zu reduzieren, führe oft in den Abstieg, gibt Mahringer zu bedenken. Die meisten Teilzeitjobs seien nicht im hochqualitativen Bereich. Auch deshalb sollten Teilzeit-Phasen eher kurz gehalten werden.", "In diese Kerbe schlägt auch der Steuer- und Einkommensexperte der Arbeiterkammer, Dominik Bernhofer. Er hält die Anreize im Abgabensystem für überschätzt. Im Umkehrschluss müsste man sonst die durchschnittlichen Steuersätze für Teilzeitkräfte erhöhen, um Teilzeit unattraktiver zu machen.", "Oder die Negativsteuer streichen. Das könne wohl nicht zielführend sein. Für viel wirkungsvoller hält auch Bernhofer die Verfügbarkeit von leistbaren Betreuungseinrichtungen für Kinder genauso wie für Alte und Pflegebedürftige. (Luise Ungerboeck, 16.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - part-time'ı daha az çekici hale getirin - bu duyuru ile Çalışma Bakanı hafta sonu yarı zamanlı istihdam konusunda bir tartışma başlattı.", "Ve bu her yere yayılıyor, çünkü avantajlar ve dezavantajlar tartışılabilir - ve vergi yapısı ve sosyal güvenlik sisteminin uzun vadeli olumsuz etkileri olan teşvikler yaratıp yaratmayacağı.", "İleri Araştırmalar Enstitüsü'nde (IHS) işgücü piyasası uzmanı Helmut Hofer bu ikilemi şöyle özetliyor: \"Soru, birinin istediği için yarı zamanlı çalışıp çalışmadığı veya başka seçenekleri olup olmadığıdır.\"", "Bireysel yaşam koşullarına bağlı olduğu kadar, her iki varyantın da ortak bir yanı var: Aktif maaş ne kadar düşükse, yaşlılık aylığı o kadar düşük ve yaşlılık yoksulluğu riski o kadar büyük.", "Bu anlamda, yarı zamanlı çalışma bir tuzak olabilir. Kadınlar erkeklerden çok daha sık oturuyor çünkü Avusturya'da yüzde 47 olan yarı zamanlı kotanın sorumlusu onlar.", "Ancak, IHS uzmanı Hofer bunu perspektife koyuyor, aynı zamanda bir alternatif meselesi. \"Yarı zamanlı bir işte çalışmazsam işsiz kalacak mıyım veya kalacak mıyım? Bu da gönüllülüğü tekrar devreye sokuyor, bu da görecelidir.", "Çünkü birçok ticaret ve hizmet şirketi yalnızca yarı zamanlı çalışanlar arıyor, ancak bu çoğu kadına uygun çünkü kadınları yarı zamanlı çalışmaya yönlendiren genellikle çocuk bakım yerlerinin bulunmamasıdır.", "Çocuk bakım tesislerinin açılış saatleri ve esnekliği de bir rol oynar. Pandemiden önce, genellikle örnek olarak gösterilen perakende çalışanları, anaokullarının genellikle uzun süre kapalı kaldığı şehirlerde akşam 8'e kadar kapanmadı.", "Öte yandan, yarı zamanlı istihdam, tam zamanlı ile asla mümkün olmayacak çalışma zamanı modellerine izin verir. Güney Burgenland'dan bir pazarlamacı veya kasiyer için, günde dört saat Viyana'daki süpermarkete gidip gelmek hiçbir zaman işe yaramadı.", "Ancak 24 saatlik çalışma haftasını iki ila üç güne çıkarırsa, uzun seyahat sürelerinden tasarruf eder ve aynı sayıda çalışma saatine sahip olur.", "Devlet yanlış teşvikler veriyor Ancak Wifo ekonomisti Margit Schratzenstaller, devletin uzun vadeli olumsuz etkisi olan her türlü teşviği de verdiğini söylüyor.", "Ücret ve gelir vergisindeki giriş vergisi oranının düşürülmesine rağmen, \"büyük marjinal yük\" vardır: Yıllık 11.000 Euro'luk (18.000 Euro'ya kadar) gelirden yüzde 20 oranında gelir vergisi derhal ödenecektir.", "Bu, düşük gelirlileri haftalık çalışma saatlerini artırmaya teşvik etmez. Durum, ikinci ilerleme aşamasına benzer, 18.000 avrodan yüzde 35 ücret vergisi ödenmesi gerekiyor.", "Wifo bütçe ve vergi uzmanı, halihazırda düşük seviyelerde caydırıcı unsurlar olduğunu, yani 460,66 avroya kadar aylık gelirlerin olduğunu onaylıyor.", "Bu sınır sadece bir euro aşılırsa, tam sosyal güvenlik primleri derhal ödenir, yani sağlık ve emeklilik sigortası primleri (kaza sigortası marjinal çalışan kişiler tarafından da ödenmelidir).", "Schratzenstaller, bu aynı zamanda kazançlı istihdamı genişletmek için gerçek bir teşvik değil; sosyal çerçeve koşulları, özellikle bakım yükümlülüğü olan kişiler için (çocuk veya yaşlı bakımı) genellikle yetersizdir, diyor Schratzenstaller.", "Bu anlamda Kocher'in Profil haber dergisine verdiği röportajda yaptığı açıklamada, devletin \"yarı zamanlı çalışmayı daha az çekici\" yapması gerektiği anlaşılmalıdır, STANDARD tarafından sorulduğunda Çalışma Bakanlığı vurguladı.", "Veya artık uzakta evde iş piyasasında ve konaklama bu yasama dönemi konaklama için planlandı - yan ücret maliyetlerinin azaltılması da dahil olmak üzere vergi ve sosyal güvenlik sisteminin önemli bir reform, elbette nedeniyle pandemik ertelendi oldu.", "Wifo gelir uzmanı Helmut Mahringer, vergi artışını yarı zamanlı çalışma için bir teşvik olarak görmüyor (çünkü üst gelirli kısımlar daha yüksek vergi oranlarına tabidir), bunun yerine tek gelirli vergi kredisi gibi \"güzellikler\".", "İkincisi şüphesiz çoğunlukla kadınların hareketsizliğine katkıda bulunuyor. Yarı zamanlı çalışmanın anahtar yönü, çalışmanın bakım sorumlulukları ile uyumluluğudur. Bu, işgücü anketinden anlaşılıyor.", "Erkekler söz konusu olduğunda ise, yarı zamanlı esas olarak ileri eğitim ve çalışmalara dayanmaktadır. Tabii ki, maliyetlerin de büyük bir etkisi var: Çocuk bakım yeri için yapılan harcamalar düşerse ve mevcudiyet ve kalite artarsa, maaş artışı gibi çalışır, çünkü nette daha fazlası kalır.", "Mahringer, tam zamanlıdan yarı zamanlıya indirmenin genellikle düşüşe yol açtığını belirtiyor. Yarı zamanlı işlerin çoğu yüksek kalite alanında değildir. Bu, yarı zamanlı aşamaların neden kısa tutulması gerektiğinin bir başka nedenidir.", "Çalışma Odası'nın vergi ve gelir uzmanı Dominik Bernhofer de bunu öneriyor. Vergi sistemindeki teşviklerin fazla abartıldığını düşünüyor. Tersine, yarı zamanlı çalışanları daha az çekici hale getirmek için yarı zamanlı çalışanlar için ortalama vergi oranlarını artırmak zorunda kalacaktır.", "Veya negatif vergiyi iptal edin. Bu uygun olamaz. Bernhofer ayrıca çocuklar, yaşlılar ve bakıma muhtaçlar için uygun fiyatlı bakım olanaklarının çok daha etkili olduğunu düşünüyor. (Luise Ungerboeck, 16 Mart 2021)" ]
}