{
  "id" : "wuHxSNQP",
  "url" : "https://kurier.at/wirtschaft/gastronomie-lockdown-bringt-lebensmittelbranche-in-bedraengnis/401106849",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T13:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gastronomie-Lockdown bringt Lebensmittelbranche in Bedrängnis",
  "articleTitleTranslated" : "Gastronomi kilitlenmesi, gıda endüstrisini zor durumda bırakıyor",
  "articleContent" : [ "Der aktuelle Corona-Lockdown setzt die heimische Lebensmittelbranche wirtschaftlich unter Druck.  Der Gastronomie- und Hotellerie-Absatz ist komplett weggebrochen, auch die Exporte in die Nachbarländer sind gebremst.", "Besonders hart hat es die Getränkehersteller - u.a. die Brauereien -, das Lebensmittelgewerbe und die Schweine- und Rinderbauern erwischt.  Die Lebensmitteindustrie ist unterschiedlich stark betroffen.", "\"Die Ausfälle betragen je nach Branche und der Bedeutung der unterschiedlichen Absatzkanäle (Anm.  Lebensmitteleinzelhandel bzw.  Gastronomie/Hotellerie/Tourismus) zwischen 20 und 60 Prozent\", sagte die Geschäftsführerin des WKÖ-Fachverbands Lebensmittelindustrie, Katharina Koßdorff, zur APA.", "Es würden Grundnahrungsmittel und Fertigprodukte für den Lebensmitteleinzelhandel verstärkt nachgefragt, die Getränkebranche hingegen leide unter dem fehlenden Umsatz, da neben Gastronomie und Hotellerie auch alle Publikumsveranstaltungen im Bereich Sport, Kultur und Events gestrichen seien.", "Die Lebensmittelindustrie kann die Umsatzausfälle in der Regel durch mehr Absatz in den Supermärkten nicht ausgleichen.  \"Wer bisher kein starkes Standbein im Lebensmitteleinzelhandel hatte, tut sich schwer\", so die Branchenvertreterin.", "Man hoffe auf eine \"Normalisierung\" bis zum Jahresende.  Auch die kleinen Bäcker, Fleischer und Konditoren sind vom Gastro- und Hotellerie-Lockdown massiv betroffen.", "Betriebe, die stark vom Tourismus und Catering abhängig seien, würden \"total in der Luft hängen\", sagte die Geschäftsführerin der WKÖ-Bundesinnung Lebensmittelgewerbe, Anka Lorencz, im APA-Gespräch.", "Für das Gewerbe bleibe nur der Thekenverkauf und die Privatkunden-Zustellung.  Die Wirtschaftskammervertreterin fordert auch einen Umsatzersatz für die Gastro- und Hotellerie-Lebensmittellieferanten, weil dort der Absatz komplett weggebrochen sei.", "Auch der Verkauf auf Weihnachtsmärkten - etwa für Lebkuchenbäcker - würde heuer entfallen.  \"Betriebe mit einem Fokus auf das Thekengeschäft und einem guten Ruf haben die wenigsten Probleme\", so die Branchenvertreterin.", "\"Die werden über die Runden kommen.\"  Für viele Unternehmen im Lebensmittelgewerbe werde die Auszahlung des Weihnachtsgelds zu einem wirtschaftlichen Kraftakt werden, erwartet Lorencz.", "Besonders hart trifft der aktuelle Lockdown in der heimischen Landwirtschaft die Rind- und Schweinebauern.  Die mehrwöchige Schließung der Gastronomie- und Tourismusbetriebe im Großteil der Europäischen Union und auch in Österreich hat die Nachfrage und damit auch die Fleischpreise einbrechen lassen.", "Bei Rindfleisch fehle die Gastronomie und Hotellerie als Abnehmer, Zuhause werde davon nicht so viel gekocht, sagte der Abteilungsleiter \"Tierische Erzeugnisse\" der Landwirtschaftskammer Österreich, Adolf Marksteiner, zur APA.", "Beim zweiten Corona-Lockdown im Vergleich zum Ersten fehle diesmal der positive Ausblick für den Tourismus.  Diese \"relative Unsicherheit\" über die weitere Entwicklung der Coronapandemie in den nächsten Monaten zeige sich auch auf den Agrarmärkten, so der Landwirtschaftsexperte.", "\"Es legt sich niemand Ware auf Lager, wenn er nicht weiß, wann er es braucht.\"  Die Versorgungslage sei \"reichlich, zu gedrückten und schlechten Preisen\", so der Landwirtschaftskammer-Vertreter.", "Gute Nachfrage gebe es aber beispielsweise bei Saisongemüse, Eiern und Martinigänsen.  Der Gastro-Lockdown trifft auch den Lebensmittel-Zertifizierer Fairtrade.", "\"Ein Drittel des Fairtrade-Kaffeeumsatzes wird in der Gastronomie gemacht\", sagte Fairtrade-Österreich-Chef Hartwig Kirner zur APA.  Der Lebensmittelhandel mache beim Kaffeeabsatz aber die \"Lockdown-Effekte\" in der Gastronomie mehr als wett.", "Insgesamt erwartet die Organisation trotz Coronakrise heuer ein Wachstum.  Der Umsatz mit Fairtrade zertifizierten Produkten in Österreich lag im Jahr 2019 bei 351 Mio.", "Euro." ],
  "articleContentTranslated" : [ "Mevcut korona kilitlenmesi, yerel gıda endüstrisini ekonomik baskı altına alıyor. Yemek ve otel satışları tamamen çöktü ve komşu ülkelere ihracat da yavaşladı.", "İçecek üreticileri özellikle zor zamanlar geçiriyor - yani. bira fabrikalarını, gıda endüstrisini ve domuz ve sığır çiftçilerini yakaladı. Gıda endüstrisi farklı derecelerde etkileniyor.", "WKÖ gıda endüstrisi derneğinin genel müdürü Katharina Koßdorff, APA hakkında \"Sektöre ve farklı satış kanallarının önemine bağlı olarak (not: gıda perakendeciliği veya gastronomi / otel / turizm), kayıplar yüzde 20 ila 60 arasındadır\" dedi.", "Gıda perakende sektörü için temel gıda ve hazır ürünler için artan talep var, ancak içecek endüstrisi satış eksikliğinden muzdarip, çünkü yemek ve otel endüstrisine ek olarak spor, kültür ve etkinlikler alanındaki tüm halka açık etkinlikler iptal edildi.", "Kural olarak gıda endüstrisi, süpermarketlerdeki satışları artırarak kaybedilen satışları karşılayamaz. Sektör temsilcisi, \"Gıda perakende sektöründe sağlam bir dayanağı olmayan herkes zor günler yaşıyor\" dedi.", "Yıl sonuna kadar \"normalleşme\" ümit ediliyor. Küçük fırıncılar, kasaplar ve şekerlemeciler de yemek ve otel kilitlenmesinden büyük ölçüde etkileniyor.", "WKÖ Federal Gıda Endüstrisi Birliği'nin genel müdürü Anka Lorencz, APA ile yaptığı röportajda, turizm ve yiyecek-içecek hizmetlerine büyük ölçüde bağımlı olan şirketlerin \"tamamen havada\" olduğunu söyledi.", "Ticari sektör için sadece karşı satış ve özel müşterilere teslimat kaldı. Ticaret Odasının temsilcisi de, ikram ve otel gıda tedarikçileri için satış ikamesi talep ediyor, çünkü burada satışlar tamamen çöktü.", "Noel pazarlarındaki satış - örneğin zencefilli ekmek fırınları için - bu yıl da durdurulacak. Sektör temsilcisi, \"Tezgah işine odaklanan ve iyi bir üne sahip şirketler en az soruna sahiptir\" dedi.", "\"Geçişleri bir araya getirecekler.\" Lorencz, gıda endüstrisindeki birçok şirket için Noel ikramiyesini ödemenin ekonomik bir başarı olacağını tahmin ediyor.", "Yerli tarımdaki mevcut kilitlenme, sığır ve domuz çiftçilerini özellikle zorlamaktadır. Avrupa Birliği'nin çoğunda ve ayrıca Avusturya'da yemek ve turizm işletmelerinin haftalarca kapanması talebin ve dolayısıyla et fiyatlarının düşmesine neden oldu.", "APA'daki Avusturya Ziraat Odası \"Hayvansal Ürünler\" departmanı başkanı Adolf Marksteiner, sığır eti söz konusu olduğunda, yemek ve otel endüstrisinde müşteri eksikliği olduğunu ve pek çoğunun evde pişirilmediğini söyledi.", "Birincisine kıyasla ikinci korona kilitlenmesinde, turizm açısından olumlu görünüm bu kez eksik. Tarım uzmanına göre, korona salgınının önümüzdeki birkaç ay içinde daha da gelişmesi hakkındaki bu \"göreceli belirsizlik\" tarım pazarlarında da belirgindir.", "\"Ne zaman ihtiyaç duyduklarını bilmiyorlarsa kimse mal depolamaz.\" Ziraat Odası temsilcisi, arz durumunun \"düşük ve düşük fiyatlarla bol\" olduğunu söyledi.", "Ancak mevsim sebzeleri, yumurtalar ve martini kazları için iyi bir talep var. Gastro kilitlenmesi, gıda sertifikası veren Fairtrade'i de etkiliyor.", "Avusturyalı Fairtrade patronu Hartwig Kirner APA'ya \"Adil ticaret kahve satışlarının üçte biri catering ticaretinde yapılmaktadır\" dedi. Bakkal ticareti, kahve satışları söz konusu olduğunda catering endüstrisindeki \"kilitlenme etkilerini\" fazlasıyla telafi ediyor.", "Genel olarak, kuruluş korona krizine rağmen bu yıl büyüme bekliyor. Avusturya'da adil ticaret sertifikalı ürünlerin satışı 2019'da 351 milyon oldu.", "Euro." ]
}