{
  "id" : "WUK5AXQE",
  "url" : "https://sport.orf.at/stories/3071195/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T20:49:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Habesohn triumphiert erneut bei Austria Top 12",
  "articleTitleTranslated" : "Habesohn, Avusturya'da yine zafer kazandı Top 12",
  "articleContent" : [ "Habesohn triumphiert erneut bei Austria Top 12 Daniel Habesohn ist seiner Favoritenrolle beim Austria-Top-12-Turnier gerecht geworden.", "Der 34-jährige Wiener setzte sich am Montagabend im Finale in der Stadthalle von Fürstenfeld gegen Stefan Fegerl mit 3:1 (2, 6, -9, 9) durch und verteidigte damit seinen Titel aus dem Vorjahr erfolgreich.", "Eine Überraschung gab es im Damen-Bewerb, den Liu Yuan nach einem Halbfinal-Triumph über die topgesetzte Liu Jia mit einem 3:0 (5, 6, 6) im Endspiel gegen Karoline Mischek gewann. „Ich bin sehr zufrieden mit meiner Performance, am Ende war ich etwas stabiler“, resümierte Habesohn im ORF-Interview.", "Zum bereits fünften Mal siegte der Weltranglisten-44. beim Austria Top 12, letztes Jahr war das in Linz mit einem Finalsieg gegen Robert Gardos der Fall. Der Frankreich-Legionär fehlte diesmal, da er in Spanien weilt und eine Anreise während der CoV-Regelungen problematisch gewesen wäre.", "Fegerl war aufgrund von Handproblemen leicht gehandicapt. „Ich versuche jetzt ein paar Tage weniger und Therapie zu machen und hoffe, dass es im neuen Jahr besser geht“, sagte der Deutschland-Legionär.", "Bei den Damen fehlte mit Sofia Polcanova Österreichs Topspielerin und Titelverteidigerin, da sie noch nicht ganz fit ist. Liu Yuan nutzte die Gunst der Stunde und ließ sowohl Vorjahresfinalistin Liu Jia als auch Mischek keine Chance.", "„Es ist ein Weihnachtsgeschenk für mich und für das neue Jahr“, sagte die 35-jährige Staatsmeisterin von 2019." ],
  "articleContentTranslated" : [ "Habesohn, Avusturya'da yine zafer kazandı İlk 12 Daniel Habesohn, Avusturya Top 12 turnuvasında favori rolünü üstlendi.", "34 yaşındaki Viyanalı, Pazartesi akşamı Fürstenfeld belediye binasında finalde Stefan Fegerl'i 3: 1 (2, 6, -9, 9) yendi ve bir önceki yıla ait unvanını başarıyla savundu.", "Liu Yuan'ın finalde Karoline Mischek'e karşı seri başı Liu Jia'ya karşı yarı final galibiyetinin ardından 3-0 (5, 6, 6) kazandığı kadın yarışmasında bir sürpriz oldu. Habesohn, ORF ile yaptığı röportajda \"Performansımdan çok memnunum, sonunda biraz daha istikrarlıydım,\" şeklinde özetledi.", "Dünya 44 numara beşinci kez kazandı. Avusturya'da Top 12, geçen yıl Linz'de Robert Gardos'a karşı son galibiyetle durum buydu. Fransız lejyoneri bu sefer yoktu çünkü İspanya'da ve CoV düzenlemeleri sırasında seyahat etmek sorunlu olurdu.", "Fegerl, el problemleri nedeniyle biraz sakat kaldı. Alman lejyoneri, \"Şimdi birkaç gün daha az deniyorum ve terapi yapıyorum ve umarım yeni yılda her şey daha iyi olur\" dedi.", "Avusturya'nın en iyi oyuncusu ve savunma şampiyonu Sofia Polcanova, henüz formda olmadığı için kadınlar kategorisinde eksikti. Liu Yuan fırsatı değerlendirdi ve geçen yılın finalisti Liu Jia ve Mischek'e hiç şans vermedi.", "35 yaşındaki 2019 ulusal şampiyonu, \"Bu benim için ve yeni yıl için bir Noel hediyesi\" dedi." ]
}