{
  "id" : "wuOlZ1Pl",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-und-kollaritsch-fuer-rationale-impfentscheidung/401129688",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T22:09:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821048/46-168606190.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober und Kollaritsch für rationale Impfentscheidung",
  "articleTitleTranslated" : "Akılcı aşılama kararları için Anschober ve Kollaritsch",
  "articleContent" : [ "Der Mediziner Herwig Kollaritsch veröffentlichte ein Buch für die persönliche Impfentscheidung. Dem Experten zufolge sei eine Impfung derzeit allerdings alternativlos. Die Corona-Impfung steht vor der Tür - das verlangt den Leuten in Österreich die Entscheidung ab, ob sie sich impfen lassen.", "Sie sollen diese nicht emotional, sondern auf der Vernunftebene treffen, plädierten Gesundheitsminister Rudolf Anschober (Grüne) und der Mediziner Herwig Kollaritsch Montag Abend in Wien vor Journalisten.", "Anschober will „ehrlich über Vor- und Nachteile informieren“ und Kollaritsch hat ein Buch mit „Tipps für die persönliche Impfentscheidung“ geschrieben. Derzeit hat das Coronavirus die Österreicher fest im Griff, sagte der Wiener Infektiologe Kollaritsch.", "Es hat bis jetzt einen von 2.000 Österreichern getötet, jeder 28.  Österreicher ist laborbestätigt infiziert worden. „Wir wissen aber auch, dass wir erst 4,7 Prozent der Bevölkerung durchseucht haben, das heißt, über 95 Prozent sind nach wie vor für das Virus empfänglich“, erklärte er.", "Der Ausblick ohne Impfung wäre nicht erfreulich, meint er: Es gibt keine Therapien, sondern nur die klassischen Methoden: Lockdowns, Gesichtsmasken, Abstandhalten, Hygiene und Kontakteinschränkungen, um einigermaßen mit der Pandemie umzugehen.", "„Wir werden damit diesen Status über Jahre hinweg beibehalten, wenn wir nicht riskieren wollen, dass es zu enormen Ansteckungszahlen kommt, denn das Virus ist gekommen, um zu bleiben“, so der Mediziner.", "Mit natürlicher Herdenimmunität könne man nicht rechnen, denn es ist unklar, wie lange nach einer Infektion die Menschen immun gegen das Coronavirus sind. Außerdem könnte es mutieren und die selben Menschen nochmals krank machen, erklärte er.", "\"Impfung einziger Ausweg\" „Die Impfung ist also derzeit der einzige Ausweg, um die Pandemie zu bekämpfen“, sagte Kollaritsch: „Sie ist in der momentanen Situation ohne Alternativen.“ Damit könne man die Lage stabilisieren und verhindern, dass das Gesundheitssystem zusammenbricht.", "Es gibt Berechnungen, wie viele Leute sich impfen lassen müssten, um Krankheits- und Todesfälle zu verhindern: Selbst bei einer sehr kurz angenommenen Impfschutzdauer von einem Jahr würden je 30 Impfungen einen Krankheitsfall, und je 2.000 Impfungen einen Todesfall verhindern.", "Der Nutzen würde demnach die Risiken bei Weitem überwiegen. „Es gibt fast keine andere Impfung, die eine so gute Bilanz hat“, meint er.", "Nebenwirkungen möglich Dennoch sollte man offen die möglichen Nebenwirkungen kommunizieren und gut erklären, dass bei den aktuell vor der Zulassung stehenden Seren milde Impfreaktionen recht häufig sind:", "„Es ist zu erwarten, dass der Körper reagiert - wenn eine Substanz keine Nebenwirkung hat, hat sie mit hoher Wahrscheinlichkeit auch keine Hauptwirkung“, sagte der Mediziner.  :", "Die Impfstelle könne schmerzen, und man könne so wie bei der FSME (Zecken) Impfung einen Tag erhöhte Körpertemperatur haben. „Ältere Menschen vertragen sie bedeutend besser, wahrscheinlich weil ihr Immunsystem schwächer reagiert“, erklärte er.", "In sehr seltenen Fällen gäbe es anaphylaktische (starke allergische) Reaktionen. „Das ist aber bei allen Impfungen möglich und steht bei den Seren meist an erster Stelle im Beipackzettel“, so Kollaritsch.", "Manche Fragen seien bei der Impfung auch noch nicht zu beantworten, sagte er: Zum Beispiel ob sie nur verhindern, dass man krank wird, oder auch, dass man die Viren weitergeben kann.", "Dazu gäbe es unterschiedliche Beispiele bei anderen Krankheitserregern: Bei Masern bewerkstelligt die Impfung beides, Meningokokken der Gruppe B kann man als geimpfte Person fleißig übertragen, ohne selbst krank zu werden.", "Aktuell müsste man daher davon ausgehen, dass nur die geimpften Personen selbst vor dem Coronavirus geschützt sind. Wie lange, ist auch noch offen.", "Internationale Regeln bei Impfstoff penibel eingehalten Dass die Impfungen so schnell zur Verfügung stehen, sei der weltweiten massiven Forschungstätigkeit zuzuschreiben.", "„Trotz des raschen Tempos wird aber nicht gehudelt, sondern es werden die verschiedenen internationalen Regeln penibel eingehalten“, erklärte der Mediziner.", "Selbst nach der möglichen Zulassung durch die Europäische Arzneimittel Agentur (EMA) würde zusätzlich jede gelieferte Charge von der heimischen Arzneimittelbehörde getestet.", "„Sie prüft so penibel wie die Steuerfahndung, ich weiß aus eigener Erfahrung, dass es für einen Impfstoffhersteller nichts gibt, was unangenehmer ist, als eine Visite der Arzneimittelbehörde“, sagte er.", "Information statt Zwang Von einer Impfpflicht halten sie nichts, sagten Anschober und Kollaritsch. Impfgegner hätten eine zu sehr vorgefestigte Meinung, als dass sie missionierbar wären, so Kollaritsch:", "„Man erreicht sie mit einer Impfpflicht nicht, weil sie Mittel finden, diese zu umgehen, und ermöglicht ihnen nur die Argumentation, dass man mit dem 'Obrigkeitshammer' agieren muss, weil man sie nicht mit rationalen Mitteln überzeugen konnte“:", "Anschober, der sich selbst als „bisher ein wenig schlampig“ beim Impfen-Lassen bezeichnet, will zur Information der Bürger unter anderem eine Hotline einrichten lassen, und „ganz altbacken häufig gestellte Fragen und die Antworten dazu auf die Homepage des Gesundheitsministeriums stellen“. “" ],
  "articleContentTranslated" : [ "Hekim Herwig Kollaritsch, kişisel aşı kararları için bir kitap yayınladı. Uzmana göre şu anda aşılamanın alternatifi yok. Korona aşısı hemen köşede - bu da Avusturya'daki insanların aşı olup olmayacağına karar vermesini gerektiriyor.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) ve doktor Herwig Kollaritsch Pazartesi akşamı Viyana'da gazetecilere onlarla duygusal olarak değil, daha çok rasyonel düzeyde görüşmeleri gerektiğini söyledi.", "Anschober \"avantajlar ve dezavantajlar konusunda dürüst\" olmak istiyor ve Kollaritsch \"Kişisel aşı kararı için ipuçları\" adlı bir kitap yazdı. Viyanalı enfeksiyon uzmanı Kollaritsch, koronavirüsün şu anda Avusturyalıları sıkı bir şekilde kontrol altında tuttuğunu söyledi.", "Şimdiye kadar 2.000 Avusturyalıdan birini öldürdü ve her 28 Avusturyalı, laboratuar onaylı enfekte oldu. \"Ama aynı zamanda, nüfusun yalnızca yüzde 4,7'sini enfekte ettiğimizi, yani yüzde 95'inden fazlasının virüse hala duyarlı olduğunu biliyoruz\" dedi.", "Aşı olmadan görünüm hoş olmaz, diyor: Terapi yok, sadece klasik yöntemler: pandemiyle bir dereceye kadar baş edebilmek için kilitler, yüz maskeleri, mesafenizi koruma, hijyen ve temas kısıtlamaları.", "Doktor, \"Virüs kaldığı için çok sayıda enfeksiyonu riske atmak istemezsek bu durumu yıllarca koruyacağız\" dedi.", "Doğal sürü bağışıklığı beklenemez çünkü bir enfeksiyondan ne kadar sonra insanların corona virüse karşı bağışık olduğu belirsizdir. Ayrıca mutasyona uğrayabilir ve aynı insanları tekrar hasta edebilir, diye açıkladı.", "“Aşılama tek çıkış yolu” Kollaritsch, “Aşı şu anda salgınla savaşmanın tek çıkış yolu” dedi: “Mevcut durumda alternatifsizdir.” Bu, durumu istikrara kavuşturabilir ve sağlık sisteminin çökmesini önleyebilir.", "Hastalık ve ölümü önlemek için kaç kişinin aşılanması gerektiğine dair hesaplamalar var: Bir yıllık çok kısa bir aşı koruma süresi varsayılsa bile, her 30 aşı bir hastalık vakasını önleyecektir ve her 2.000 aşı bir ölümü önleyecektir.", "Faydalar risklerden çok daha ağır basacaktır. \"Bu kadar iyi bir sicile sahip neredeyse hiçbir aşı yok\" diyor.", "Olası yan etkiler Yine de, olası yan etkiler açıkça belirtilmeli ve hafif aşılama reaksiyonlarının şu anda onaylanacak serumlarda oldukça yaygın olduğu iyi açıklanmalıdır:", "Doktor, \"Vücudun tepki vermesi beklenmelidir - eğer bir maddenin yan etkisi yoksa, büyük olasılıkla ana etkiye sahip olmayacaktır.\" :", "Aşılama bölgesi ağrılı olabilir ve TBE (kene) aşılamasında olduğu gibi, bir gün boyunca vücut sıcaklığınız yükselebilir. \"Yaşlı insanlar, muhtemelen bağışıklık sistemleri daha az reaktif olduğu için onlara çok daha iyi tahammül ediyor\" diye açıkladı.", "Çok nadir durumlarda anafilaktik (güçlü alerjik) reaksiyonlar olabilir. Kollaritsch, \"Ancak bu, tüm aşılar için mümkündür ve genellikle serumlar için prospektüsün en üstünde yer alır\" diyor.", "Aşı yapılırken cevaplanamayacak bazı sorular da var, dedi: Örneğin sadece sizi hasta etmekten mi alıkoyuyorlar yoksa virüsü bulaştırıp geçiremiyor musunuz?", "Bunun diğer patojenlerle ilgili farklı örnekleri vardır: Kızamıkta aşı her ikisini de gerçekleştirir, B grubu meningokoklar aşılanmış bir kişi olarak siz hastalanmadan özenle bulaşabilir.", "Şu anda, bu nedenle yalnızca aşılanan kişilerin koronavirüsten korunduğunu varsaymak gerekir. Hala ne kadar süre açık.", "Uluslararası aşı kurallarına sıkı sıkıya bağlı kalınmıştır Aşıların bu kadar hızlı olması, dünya çapındaki büyük araştırma faaliyetlerine bağlanabilir.", "Doktor, \"Hızlı tempoya rağmen, uğraşmak yok, ancak çeşitli uluslararası kurallara titizlikle bağlı kalıyor.\" Dedi.", "Avrupa İlaç Ajansı'nın (EMA) olası onayından sonra bile, teslim edilen her parti yerel ilaç otoritesi tarafından da test edilecektir.", "\"Vergi soruşturma departmanı kadar titizlikle kontrol ediyor, kendi deneyimlerime dayanarak, bir aşı üreticisi için ilaç otoritesini ziyaret etmekten daha rahatsız edici bir şey olmadığını biliyorum\" dedi.", "Zorlama yerine bilgi Anschober ve Kollaritsch, zorunlu aşılara inanmadıklarını söyledi. Kollaritsch'e göre, aşılamanın muhaliflerinin evanjelik olamayacak kadar önceden belirlenmiş fikirleri var:", "\"Onlara zorunlu bir aşı ile ulaşamazsınız çünkü onu aşmanın yollarını bulurlar ve sadece onları rasyonel yollarla ikna edemediğiniz için 'otorite çekici' ile hareket etmeniz gerektiğini iddia etmelerine izin verirsiniz\":", "Aşı olma konusunda kendisini \"biraz özensiz\" olarak tanımlayan Anschober, vatandaşları bilgilendirmek için bir telefon hattı kurmak istiyor ve \"çok eski moda sık sorulan soruları ve cevaplarını Sağlık Bakanlığı ana sayfasına koy\". \"" ]
}