{
  "id" : "WUrM1u4f",
  "url" : "https://kurier.at/wirtschaft/sportartikelhandel-totalausfall-an-der-tal-und-bergstation/401195573",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T04:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4955261/46-175459483.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sportartikelhandel: Totalausfall an der Tal- und Bergstation",
  "articleTitleTranslated" : "Spor malzemeleri ticareti: vadide ve dağ istasyonlarında tam bir başarısızlık",
  "articleContent" : [ "Wenn es um die Auswirkungen der Pandemie geht, kann man Durchschnittswerte gleich kübeln, findet Ökonom Christian Helmenstein und nennt das Beispiel Flugverkehr.", "„Die Nachfrage nach Intercontinental-Flügen ist um 93 Prozent eingebrochen, das Geschäft mit Privatchartern boomt.“ Ein Durchschnittswert habe also ähnlich wenig Aussagekraft, wie einer zur Lage des Sportartikelhandels.", "Denn bei diesem gibt es ein starkes Ost-West-Gefälle, das sich Helmensteins SportsEconAustria-Institut (kurz: Spea) nun genauer angeschaut hat. Konkret: Die Entwicklung der Sportartikelhändler in den Tourismusgemeinden.", "Das Ergebnis: Normalerweise erwirtschaften diese insgesamt eine knappe Milliarde Euro (963 Mio.) im Jahr, zwei Drittel davon zwischen Weihnachten und Mitte März. Doch zuletzt hat ihnen der Lockdown einen Strich durch die Rechnung gemacht.", "Und schon 2020 hinkten die Umsätze coronabedingt ein Drittel hinter dem Normalniveau hinterher. Detail am Rande: Nur in den USA werden noch mehr Ski verkauft als in Österreich (normal knapp 445.000 Paar im Jahr).", "Hauptabnehmer sind Sportartikelhändler in Skigebieten, also letztlich Touristen. Doch die Gäste blieben heuer aus. In den Verleihstationen und Verkaufsräumen stehen 350.000 Paar nagelneue Ski.", "Sportartikelhandelsobmann Michael Nendwich: „Die Winterware muss jetzt bezahlt werden – sowie die bereits bestellte Frühjahrsware.“ Es sei entscheidend, dass jetzt rasch staatliche Hilfen bei den Unternehmen ankommen.", "Nendwich verweist darauf, dass Sportartikelhändler in keinem anderen Land so stark vom Tourismus abhängig sind, wie in Österreich.", "„Die Geschäfte, die wir diesen Winter nicht gemacht haben, können wir nicht mehr aufholen.“ Den Händlern in Tourismusgemeinden seien statistisch gesehen 1,42 Millionen Euro entgangen – pro Arbeitstag im Jahr 2020.  Die Folgen sind für die Skiindustrie fatal.", "Da die Lager ihrer Abnehmer voll und die Kassen leer sind, können sie sich schon jetzt auf weniger Bestellungen für den nächsten Winter einstellen. Zuletzt wurde in den Fabriken kurz gearbeitet, um keine weiteren Übermengen zu produzieren.", "Zumindest Konsumenten können sich über die vollen Lager freuen. „Niemand verbrennt Ware, sie taucht sicher nächstes Jahr wieder irgendwo auf – mit einem Rabatt von 50 Prozent“, sagt Thorsten Schmitz, Chef von Intersport Österreich.", "Dass die Händler nach dem boomenden Fahrradgeschäft im Frühjahr 2020 auf einem Geldpolster sitzen und über Jahre hinaus saniert sind, bezeichnet er als „Mär“: „Wir haben nicht mehr Fahrräder verkauft, sondern nur zeitlich komprimierter“", "Auch wenn die Nachfrage groß war, blieb der Nachschub irgendwann aus, sagt Schmitz.  “ Um Fahrräder ins Geschäft zu bekommen, müsse man schließlich Vorlaufzeiten von sechs bis sieben Monaten einrechnen.", "Seit der Wiederöffnung des Handels im Februar laufe das Geschäft je nach Region sehr unterschiedlich. Schmitz: „In den Städten machen die Händler rund ein Drittel weniger Umsatz, am Land machen sie maximal ein Drittel Umsatz.", "Und der ist nicht nachhaltig, weil er mit hohen Rabatten erkauft ist.“ Eine Einschätzung, die auch Sport-2000-Chef Holger Schwarting bestätigt. Laut der Spea-Studie können vier von fünf Betrieben die Pandemie ohne externe Hilfen nicht überstehen.", "Sieben von zehn Unternehmern mussten demnach schon auf private Rücklagen zurückgreifen oder zusätzliche Kredite in Anspruch nehmen." ],
  "articleContentTranslated" : [ "Ekonomist Christian Helmenstein, salgının etkilerine gelince, ortalama değerlerin hemen alınabileceğine inanıyor ve hava trafiği örneğinden bahsediyor.", "\"Kıtalararası uçuşlara olan talep yüzde 93 oranında düştü, özel kiralama ile iş dünyası patlama yaşıyor.\" Ortalama bir değer, spor malzemeleri ticaretindeki durumla ilgili olarak en az bilgilendirici değere sahiptir.", "Çünkü bununla Helmenstein'ın SportsEconAustria Enstitüsü'nün (kısaca Spea) şimdi daha yakından incelediği güçlü bir doğu-batı ayrımı var. Özellikle: Turist topluluklarında spor malzemeleri perakendecilerinin gelişimi.", "Sonuç: Normalde bunlar, üçte ikisi Noel ile Mart ortası arasında olmak üzere yılda toplam bir milyar avronun (963 milyon) biraz altında gelir. Ama sonunda kilitlenme planlarını bozdu.", "Ve 2020'nin başlarında, satışlar korona nedeniyle normal seviyenin üçte bir gerisindeydi. Bir yan detay olarak: Sadece ABD'de Avusturya'dakinden daha fazla kayak satılıyor (normalde yılda 445.000 çiftin biraz altında).", "Ana alıcılar kayak bölgelerindeki spor malzemeleri perakendecileri, yani nihayetinde turistlerdir. Ancak konuklar bu yıl uzak kaldı. Kiralama istasyonlarında ve satış odalarında 350.000 çift yeni kayak bulunmaktadır.", "Spor malzemeleri perakendecisi Michael Nendwich: \"Şimdilik kışlık malların yanı sıra önceden sipariş edilmiş bahar mallarının ödenmesi gerekiyor.\" Şirketlerin artık devlet yardımını hızlı bir şekilde alması çok önemli.", "Nendwich, spor malzemeleri perakendecilerinin hiçbir ülkede Avusturya'daki kadar turizme bağımlı olmadığına dikkat çekiyor.", "\"Bu kış yapmadığımız işi artık yakalayamayız.\" İstatistiksel olarak konuşursak, turist topluluklarındaki perakendeciler 2020'de iş günü başına 1,42 milyon euro kaybetti. Sonuçlar kayak endüstrisi için ölümcül.", "Müşterilerinin depoları dolu ve kasalar boş olduğundan, gelecek kış için daha az sipariş hazırlayabilirler. Son zamanlarda fabrikalar fazla miktar üretmemek için kısa bir süre çalıştı.", "En azından tüketiciler deponun tamamını dört gözle bekleyebilir. Intersport Avusturya başkanı Thorsten Schmitz, \"Kimse malları yakmaz, gelecek yıl kesinlikle tekrar bir yerlerde ortaya çıkacaklar - yüzde 50 indirimle,\" diyor Intersport Avusturya başkanı Thorsten Schmitz.", "Bayilerin 2020 baharında patlayan bisiklet işinin ardından para yastığının üzerinde oturmaları ve yıllar içinde yenilenmeleri bir \"yürüyüş\" dür: \"Daha fazla bisiklet satmadık, sadece daha kısa sürede.\"", "Schmitz, talep yüksek olsa bile bir noktada arz olmadığını söylüyor. \"Dükkana bisiklet almak için altı ila yedi aylık teslimat sürelerine izin vermelisiniz.", "Şubat ayında ticaretin yeniden başlamasından bu yana, işler bölgeye göre çok farklı gidiyor. Schmitz: “Şehirlerde bayiler yaklaşık üçte bir daha az ciro yapıyorlar, ülkede en fazla üçte birini yapıyorlar.", "Sürdürülebilir değil çünkü yüksek indirimlerle satın alındı. ”Sport 2000 patronu Holger Schwarting'in de doğruladığı bir değerlendirme. Spea araştırmasına göre, beş şirketten dördü salgından dışarıdan yardım almadan hayatta kalamaz.", "Her on girişimciden yedisi özel rezervlere geri dönmek veya ek krediler almak zorunda kaldı." ]
}