{
  "id" : "wV4hAwVd",
  "url" : "https://kurier.at/kultur/franzoesischer-regisseur-bertrand-tavernier-gestorben/401331924",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T15:11:13Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5926257/46-176633429.jpg",
  "imageCopyright" : "EPA/GUILLAUME HORCAJUELO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Französischer Regisseur Bertrand Tavernier gestorben",
  "articleTitleTranslated" : "Fransız yönetmen Bertrand Tavernier öldü",
  "articleContent" : [ "Der französische Regisseur Bertrand Tavernier („Um Mitternacht“) ist im Alter von 79 Jahren gestorben. Das berichtete die französische Nachrichtenagentur AFP am Donnerstag unter Berufung auf das Institut Lumière für die Erhaltung und Verbreitung des französischen Filmerbes.", "Für sein umfassendes Repertoire erhielt der französische Filmemacher 2015 beim Filmfest in Venedig den Goldenen Ehrenlöwen für sein Lebenswerk.", "Tavernier drehte über 50 Filme aus verschiedensten Genres, darunter das eindrucksvolle Psychodrama „Der Richter und der Mörder“ mit Isabelle Huppert, den Science-Fiction-Film „Der gekaufte Tod“ mit Romy Schneider und Harvey Keitel oder „Der Lockvogel“, das schonungslose Porträt einer jungen Generation ohne Werte. " ],
  "articleContentTranslated" : [ "Fransız yönetmen Bertrand Tavernier (\"Gece yarısı\") 79 yaşında öldü. Fransız haber ajansı AFP Perşembe günü Fransız film mirasının korunması ve yaygınlaştırılması için Lumiere Enstitüsü'nden alıntı yaptı.", "Fransız film yapımcısı, kapsamlı repertuarıyla 2015'te Venedik Film Festivali'nde Yaşam Boyu Başarı için Altın Onur Ödülü'nü aldı.", "Romy Schneider ve Harvey Keitel veya \"Decoy\" ile Isabelle Huppert, bilim kurgu filmiyle \"Hakim ve Murderer\" \"Bought Ölüm\" etkileyici psikodrama gibi çeşitli türler, 50 film, amansız portre genç üzerinde Tavernier atış değerler olmadan nesil." ]
}