{
  "id" : "WVP2sJIr",
  "url" : "https://www.diepresse.com/5915738/Coronavirus_Fassungslos_OeVP-kritisiert-PandemiePolitik-von-Neos?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-25T07:59:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Fassungslos\": ÖVP kritisiert Pandemie-Politik von Neos und FPÖ",
  "articleTitleTranslated" : "\"Şaşkınlık\": ÖVP, Neos'u ve FPÖ'nün salgın politikasını eleştiriyor",
  "articleContent" : [ "\"Leider haben sich die Oppositionsparteien nach dem nationalen Schulterschluss zu Beginn der Corona-Pandemie schnell für einen Kurswechsel entschieden“, beklagt ÖVP-Generalsekretär Axel Melchior.", "ÖVP-Generalsekretär Axel Melchior kritisiert die Oppositionsparteien Neos und FPÖ für deren Vorgehen in der Corona-Pandemie.", "\"Leider haben sich die Oppositionsparteien nach dem nationalen Schulterschluss zu Beginn der Corona-Pandemie schnell für einen Kurswechsel entschieden\", erklärte der ÖVP-Manager in einem Statement gegenüber der APA.", "Insbesondere vom Vorgehen von NEOS und Freiheitlichen zeigte er sich \"fassungslos\". Anders sei dies noch während der ersten Corona-Welle im Frühjahr gewesen, die die Bundesregierung seiner Meinung nach \"durch konsequente Maßnahmen gut in den Griff bekommen hat\".", "Damals sei die ÖVP noch \"sehr angetan\" gewesen vom \"Zusammenhalt aller politischen Parteien in unserem Land\".", "Neos und FPÖ verweigern Zustimmung \"Leider haben sich die Oppositionsparteien nach dem nationalen Schulterschluss zu Beginn der Corona-Pandemie schnell für einen Kurswechsel entschieden\", so Melchior.", "\"Es lässt uns als Volkspartei fassungslos zurück, dass vor allem FPÖ und Neos parteipolitische Interessen vor das Wohl der Österreicherinnen und Österreicher stellen.\"", "Und es sei \"vollkommen unverständlich, warum sich die beiden Parteien nicht an einem überparteilichen Schulterschluss beteiligen\", meinte Melchior.", "Neos und FPÖ haben etwa am Dienstag vor Weihnachten im Hauptausschuss des Nationalrates die Zustimmung zur Lockdown-Verordnung verweigert, die SPÖ hingegen stimmte trotz teilweiser Kritik mit den Regierungsfraktionen ÖVP und Grüne.", "Abgesehen von der Pandemie zog Melchior - aus Parteisicht - eine positive Bilanz über das abgelaufene Jahr.", "Insbesondere die Wien-Wahl am 11.  Oktober, bei dem die ÖVP ihren Stimmenanteil (freilich von extrem niedrigem Niveau aus) verdoppeln und Platz zwei erobern konnte, hob der Generalsekretär hervor.", "\"In der Ära von Sebastian Kurz als Bundesparteiobmann war das bereits die achte erfolgreiche Landtagswahl in Folge, die den Kurs der neuen Volkspartei ein weiteres Mal bestätigt hat.\"", "Die Wahlergebnisse hätten insgesamt gezeigt, dass die Menschen politisches Hickhack ablehnen, so seine Schlussfolgerung." ],
  "articleContentTranslated" : [ "ÖVP Genel Sekreteri Axel Melchior, \"Ne yazık ki, korona salgınının başlangıcındaki ulusal ittifaktan sonra, muhalefet partileri hızla rotayı değiştirmeye karar verdiler.\"", "ÖVP Genel Sekreteri Axel Melchior, muhalefet partileri Neos ve FPÖ'yü korona salgınına yaklaşımlarından dolayı eleştiriyor.", "ÖVP yöneticisi APA'ya yaptığı açıklamada, \"Ne yazık ki, korona salgınının başlangıcındaki ulusal ittifaktan sonra, muhalefet partileri hızla yön değiştirmeye karar verdiler.\" Dedi.", "Özellikle NEOS ve Özgürlük Partisi'nin yaklaşımı karşısında \"şaşkına döndü\". Bu, federal hükümetin ona göre \"tutarlı önlemlerle iyi bir kavrayış elde ettiği\" bahardaki ilk korona dalgası sırasında farklıydı.", "O dönemde ÖVP, \"ülkemizdeki tüm siyasi partilerin bütünlüğünden\" \"çok etkilenmişti\".", "Melchior, Neos ve FPÖ, \"Korona salgınının başlangıcındaki ulusal ittifakın ardından maalesef muhalefet partileri hızla rotasını değiştirmeye karar verdiler\" dedi.", "\"Bizi, özellikle FPÖ ve Neos'un Avusturyalıların refahından önce parti-politik çıkarları koyması bizi şaşkına çeviren bir halk partisi olarak bırakıyor.\"", "Ve Melchior, \"iki partinin neden partizan olmayan bir ittifaka katılmadığı tamamen anlaşılmaz\" dedi.", "Neos ve FPÖ, Noel'den önceki Salı günü Ulusal Konseyin ana komitesindeki kilitleme düzenlemesini onaylamayı reddederken, SPÖ hükümet grupları ÖVP ve Yeşiller'e kısmi eleştirilere rağmen oy kullandı.", "Pandeminin yanı sıra, Melchior - parti bakış açısından - geçen yıl olumlu bir denge kurdu.", "Genel Sekreter, özellikle ÖVP'nin oy payını ikiye katladığı (kuşkusuz son derece düşük bir seviyeden) ve ikinci olduğu 11 Ekim Viyana seçimine vurgu yaptı.", "\"Sebastian Kurz'un federal parti başkanı olduğu dönemde, bu, yeni Halk Partisi'nin gidişatını bir kez daha teyit eden, arka arkaya sekizinci başarılı eyalet seçimiydi.\"", "Genel olarak, seçim sonuçları insanların siyasi korsanlığı reddettiğini gösterdi, diye bitirdi." ]
}