{
  "id" : "WVWWA2qC",
  "url" : "https://kurier.at/kultur/medien/armin-wolf-in-zib-2-maenner-waren-mitgemeint/401212399",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T09:49:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4989961/bildschirmfoto_2021-03-09_um_11.15.47.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Armin Wolf in \"ZiB 2\": \"Männer waren mitgemeint\"",
  "articleTitleTranslated" : "\"ZiB 2\" de Armin Wolf: \"Erkekler dahil edildi\"",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Der Weltfrauentag war am Montagabend kein Thema in der „ZiB 2“. Das war er schon am Sonntag.", "Aber bei der Verabschiedung deckte Armin Wolf dann auf, dass der Weltfrauentag doch ein Thema war, aber nicht so offensichtlich. Er sagte: „Ich weiß nicht, ob es Ihnen aufgefallen ist, aber in der heutigen „ZiB 2“ haben Sie ausschließlich weibliche Mehrzahlformen gehört.", "Männer waren mitgemeint. Und damit verabschieden wir uns von allen Zuschauerinnen auf 3sat.“ Dem in der Verabschiedung mitgemeinten TV-Tagebuchschreiber ist dieser sanfte Aktivismus davor nicht aufgefallen.", "Daher hat er noch einmal nachgesehen, wie das generische Maskulinum, das oft die Frauen „mitmeint“, hier ins Gegenteil verkehrt wurde, um ein Bewusstsein zu schaffen.", "Zunächst sagte Wolf bei der Erläuterung der Coronazahlen, dass auf Österreichs Intensivstationen „aktuell 331 Covid-Patientinnen behandelt“ werden.", "Im Bericht über den Entwurf zur Novellierung des Epidemiegesetzes, hieß es, \"Verfassungsexpertinnen halten es sogar für möglich, dass Ausnahmen von den Ausgangsbeschränkungen - wie zum Beispiel Spazierengehen - gestrichen werden könnten“", "Kurz darauf kam der mitgemeinte Verfassungsjurist Bernd-Christian Funk zu Wort.  “", "Bei den Corona-Demos am Wochenende seien „amtsbekannte Neonazis und Rechtsextreme neben Impfgegnerinnen, um Grundrechte besorgte Bürgerinnen und Familien mit Kindern marschiert“, sagte Wolf bei der Anmoderation des nächsten Berichtes.", "Im Bericht war dann nicht von Demonstrantinnen, sondern sehr neutral von „Demonstrierenden“ die Rede. Auf Twitter musste Wolf mittlerweile auch erklären, dass es zu der Mehrzahlform \"Neonazis\" keine weibliche Form gibt.", "Daher konnte er auch keine verwenden. Abschließend noch der Meldungsblock: Es ging unter anderem um die Genehmigung für zwei neue Reaktoren im tschechischen Atomkraftwerk Dukovany. „Umweltschützerinnen kritisieren die Sicherheit der Anlage“, sagt der Sprecher.", "Knapp zwei Jahre ist es her, dass die „ZiB 2“ die erste Headline mit Binnen-I gebracht hat. Damals ging es um die neuen „Staats-DienerInnen“ in der Übergangsregierung Bierlein.", "Es war aber nicht mehr als ein einmaliges Stilmittel, wohl um die Angelobung der ersten Bundeskanzlerin Österreichs zu würdigen. Denn in Sachen geschlechtergerechter Sprache gibt es im ORF weiterhin keine vereinheitlichten Regeln. ", "Sprich: Es kann jeder oder jede nach eigenem Gusto formulieren. “Zeit im Bild\"-Moderator Tarek Leitner wählt seit einigen Monaten die Variante, das Binnen-I zu sprechen, er markiert das zum Beispiel mit einer kurzen Pause beim Wort „Zuschauer…Innen\".", "Den Salzburger Nachrichten sagte Leitner, er mache es so, weil „es in der Öffentlichkeit kaum mehr jemanden gibt, der auf dem generischen Maskulinum beharrt . “" ],
  "articleContentTranslated" : [ "* Feragatname: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * Dünya Kadınlar Günü, Pazartesi akşamı \"ZiB 2\" de bir konu değildi. Zaten Pazar günüydü.", "Ancak vedalaştıklarında Armin Wolf, Dünya Kadınlar Günü'nün bir sorun olduğunu, ancak o kadar da açık olmadığını açıkladı. Dedi ki: “Fark ettiniz mi bilmiyorum ama bugünün“ ZiB 2 ”sinde sadece dişil çoğul formları duydunuz.", "Erkekler dahil edildi. Ve bununla 3sat'taki tüm izleyicilere veda ediyoruz. ”Vedaya da atıfta bulunan TV günlüğü yazarı, bu nazik aktivizmi daha önce fark etmemişti.", "Bu nedenle, farkındalık yaratmak için sıklıkla “kadınları içeren” jenerik erkeğin burada nasıl tersine çevrildiğine yeniden baktı.", "Wolf, öncelikle korona sayılarını açıklarken Avusturya'nın yoğun bakım ünitelerinde “şu anda 331 Covid hastası tedavi ediliyor” dedi.", "Salgın Yasası'nda yapılan değişiklik taslağına ilişkin raporda, \"Anayasa uzmanları, çıkış kısıtlamalarına ilişkin istisnaların - yürüyüşe çıkmak gibi - silinebileceğini bile düşünüyorlar\" deniyordu.", "Kısa bir süre sonra, olaya karışan anayasa avukatı Bernd-Christian Funk da söz sahibi oldu. \"", "Hafta sonu Corona gösterilerinde, Wolf bir sonraki raporun girişinde, \"tanınmış neo-Naziler ve aşırı sağcılar aşı muhaliflerinin, vatandaşların ve çocuklu ailelerin yanına yürüdüler\" dedi.", "Rapor daha sonra göstericilerden değil, çok tarafsız bir şekilde \"göstericilerden\" bahsetti. Bu arada Wolf, Twitter'da çoğul \"neo-Naziler\" in dişil bir formunun olmadığını açıklamak zorunda kaldı.", "Yani hiç kullanamadı. Son olarak, mesaj bloğu: Diğer şeylerin yanı sıra, Çek nükleer santrali Dukovany'de iki yeni reaktörün onaylanması hakkındaydı. Sözcü, \"Çevreciler tesisin güvenliğini eleştiriyor\" diyor.", "“ZiB 2” nin Binnen-I ile ilk manşeti getirmesinin üzerinden neredeyse iki yıl geçti. O zamanlar, geçici hükümet Bierlein'deki yeni \"devlet memurları\" hakkındaydı.", "Ancak bu, muhtemelen Avusturya'nın ilk kadın Şansölyesinin açılışını onurlandırmak için benzersiz bir stilistik aletten başka bir şey değildi. Çünkü cinsiyete duyarlı dil söz konusu olduğunda, ORF'de hala standartlaştırılmış kurallar yoktur.", "Başka bir deyişle: Herkes kendi zevkine göre formüle edebilir. \"Zeit im Bild\" sunucusu Tarek Leitner, birkaç aydır, örneğin \"izleyici ... iç\" kelimesinde kısa bir duraklama ile iç mekan I konuşma varyantını seçiyor.", "Leitner, Salzburger Nachrichten'e bunu bu şekilde yaptığını çünkü “genel eril kelimede ısrar eden neredeyse hiç kimse yok. \"" ]
}