{
  "articleContent" : [ "Linz – Wie war das damals mit der Koalition aus ÖVP und FPÖ? Im April 2019 hatte sie sich halbwegs etabliert und das Duo Sebastian Kurz / Heinz-Christian Strache, dessen Ibiza-Video noch unbekannt war, bekam sogar das eine oder andere Lob.", "Dass sie nicht streiten – das fiel 42 Prozent der Wahlberechtigten damals positiv auf. Und immerhin 27 Prozent anerkannten, dass \"die Regierung die richtigen Schritte setzt, um Österreich fit für die Zukunft zu machen\".", "Dass die Regierung Reformen zügig angehe, wurde immerhin von jedem Dritten bestätigt. Und nur 29 Prozent hatten den Eindruck, dass wichtige Themen auf die lange Bank geschoben würden.", "Das reizt zum Vergleich mit der türkis-grünen Koalition, die jetzt etwa gleich lang im Amt ist wie Türkis-Blau vor dem Ibiza-Skandal. Und dieser Vergleich fällt nicht zugunsten der aktuellen Regierung aus: Nur zwölf Prozent sehen die Regierung als nicht zerstritten an.", "Österreich zukunftsfit machen? Fehlanzeige – nur zwölf Prozent nehmen das wahr. Gar nur sechs Prozent sehen bei der aktuellen Regierung Reformfreude – die Gegenposition, dass wichtige Themen auf die lange Bank geschoben würden, wird von 40 Prozent wahrgenommen.", "\"Die derzeitige Regierung hat extrem schwache Werte\", sagt auch David Pfarrhofer, Institutsleiter des Linzer Market-Instituts, das 2019 und in der Vorwoche die zu vergleichenden Umfragen durchgeführt hat.", "Und die Schwächen der Regierung Kur-Strache vor zwei Jahren werden der Regierung Kurz-Kogler in ähnlichem Umfang nachgesagt:", "46 Prozent sagen, dass die Regierung die Gesellschaft spalte – nur sagen das jetzt nicht nur erklärte Sozialdemokraten, sondern in noch stärkerem Maß auch erklärte Freiheitliche.  :", "Bittet man derzeit Wahlberechtigte, der türkis-grünen Regierung eine Schulnote zu geben, dann vergeben 22 Prozent der Wahlberechtigten einen Fünfer, nur drei Prozent einen Einser. Dieses Verhältnis hat sich seit der Osterumfrage im April des Vorjahres umgekehrt.", "Damals gaben 26 Prozent ein \"Sehr gut\" und nur zwei Prozent ein \"Nicht genügend\". Entsprechend sank die Durchschnittsnote von 2,15 auf 3,41.", "Würde jetzt gewählt, käme die ÖVP hochgerechnet zwar weiterhin auf 36 Prozent, was nur einen Verlust von 1,5 Prozentpunkten bedeuten würde; aber die Grünen würden ebenfalls verlieren.", "In der Hochrechnung landet der kleine Koalitionspartner nur bei zwölf Prozent, etwa zwei Prozentpunkte unter dem Wahlergebnis von 2019.  Und damit entfernt sich die Koalition immer weiter von der Mehrheit, die zum Jahreswechsel noch recht stabil mit 39 plus 14 Prozent abgesichert war.", "Demgegenüber legt die SPÖ kontinuierlich zu: Von 23 Prozent Ende Dezember (was bereits klar über dem Wahlergebnis von 21,2 Prozent war) über 25 Prozent im Februar auf nunmehr 26 Prozent. Ähnlich verläuft die Erholung der FPÖ – 13 Prozent im Dezember, 14 im Februar, 15 Ende März.", "Damit liegen die Freiheitlichen aber immer noch unter dem letzten Wahlergebnis von 16,2 Prozent.", "Ihre Wählerschaft ist von besonderem Pessimismus geprägt – acht von zehn Wählerinnen und Wähler der FPÖ sagen von sich, dass sie mit Skepsis und Pessimismus auf die nächsten Monate blicken, das ist ein doppelt so hoher Anteil wie im Durchschnitt der Wählerschaft.", "Aber auch da überwiegen die Skeptiker und Pessimisten mit 41 Prozent jene 30 Prozent, die optimistisch in die Zukunft blicken. Als überdurchschnittlich optimistisch erweisen sich Befragte unter 30 und erklärte Anhänger der ÖVP.", "Pfarrhofer stellt einen direkten Zusammenhang mit der Frustration der Bevölkerung angesichts der Misserfolge der Corona-Bekämpfung her: \"Wir haben die handelnden Personen ebenso wie die ergriffenen Maßnahmen vor einem Jahr und jetzt noch einmal benoten lassen.", "Zu Ostern 2020 haben die Maßnahmen der Regierung noch die Durchschnittsnote 1,82 bekommen – da waren die Menschen überwiegend überzeugt, dass die Maßnahmen alternativlos wären. Jetzt ist die Note nur noch 3,19.", "Und verantwortlich gemacht wird vor allem der Bundeskanzler: Die Note für Sebastian Kurz ist von 1,97 auf 3,33 zurückgefallen, das bezeugt einen massiven Vertrauensverlust.\"", "So sei auch zu erklären, dass Kurz erstmals seit der Übernahme der ÖVP-Obmannschaft 2017 in der (theoretischen) Kanzlerfrage unter 30 Prozent gesunken ist. Könnte man den Bundeskanzler direkt wählen, würden 29 Prozent dem Amtsinhaber die Stimme geben – vor einem Jahr waren es 52 Prozent.", "Der Abstand zur SPÖ-Vorsitzenden Pamela Rendi-Wagner ist weiterhin beachtlich: Sie kommt in der aktuellen Umfrage auf 17 Prozent, das ist ihr bester Wert seit dem Wahljahr 2019.  Aufgeholt hat auch Norbert Hofer, den sich zwölf Prozent als Kanzler wünschen.", "Neos-Chefin Beate Meinl-Reisinger hätten acht Prozent gern als Kanzlerin, ihre Partei kommt auf hochgerechnet zehn Prozent. Grünen-Chef Werner Kogler hat mit fünf Prozent seinen schlechtesten Wert seit dem Regierungseintritt seiner Partei – damals hatten ihn sich 15 Prozent als Kanzler gewünscht.", "Pfarrhofer meint allerdings, \"dass es in der momentanen Situation für niemanden lustig ist, Politiker zu sein.", "Wenn man sich anschaut, dass keiner Partei so richtig zugetraut wird, dass sie eine lebensnahe Politik in der Corona-Krise macht, dann sieht man auch, dass die Frustration eine allgemeine ist.\" Der Meinungsforscher führt als Beleg dafür die Benotung der Regierungsmitglieder an.", "Da haben ausnahmslos alle schlechtere Noten als vor einem Jahr bezogen. Am relativ besten schneidet die Justizministerin Alma Zadić (Grüne) ab, die bedingt durch ihre Babypause in den vergangenen Monaten wenig öffentliche Präsenz gezeigt hat.", "Der neue Arbeitsminister Martin Kocher (parteifrei auf ÖVP-Ticket) dagegen ist sehr medienpräsent, aber noch ohne große Chance, etwas umzusetzen. Er bekommt die schlechtesten Noten. Gibt es gar nichts Positives über die Koalition zu sagen?", "Doch: Im Vergleich mit der türkis-blauen Regierung wird ihr immerhin weniger vorgeworfen, dass sie unfair zu Ausländern sei oder dass das Aufkommen von Rechtsextremismus begünstige – und sie gilt auch als etwas weniger sozial kalt.", "(Conrad Seidl, 6. April 2021) Details zur Methodik finden Sie hier." ],
  "articleContentTranslated" : [ "Linz - ÖVP ve FPÖ koalisyonu nasıldı? Nisan 2019'da kendisini yarı yolda bıraktı ve Ibiza videosu hala bilinmeyen ikili Sebastian Kurz / Heinz-Christian Strache, bir ya da diğer övgü aldı.", "Tartışmamaları - o sırada oy verme hakkına sahip olanların yüzde 42'si için olumlu bir şeydi. Ve en az yüzde 27, \"hükümetin Avusturya'yı geleceğe uygun hale getirmek için doğru adımları attığını\" kabul etti.", "Ne de olsa her üç kişiden biri, hükümetin reformları hızla ele aldığını doğruladı. Ve sadece yüzde 29'u önemli konuların arka plana atıldığı izlenimine sahipti.", "Bu, Ibiza skandalı öncesinde şu anda turkuaz-mavi ile aynı uzunlukta görevde olan turkuaz-yeşil koalisyonu ile karşılaştırmaya hitap ediyor. Ve bu karşılaştırma mevcut hükümetin lehine değil: sadece yüzde on iki hükümeti anlaşmazlık içinde görmüyor.", "Avusturya geleceğe uygun mu? Hiçbir şey - sadece yüzde on iki bunu fark ediyor. Sadece yüzde 6, mevcut hükümeti reform yapmaya istekli olarak görüyor - önemli konuların arka plana atıldığı şeklindeki muhalefet yüzde 40 tarafından algılanıyor.", "2019 ve bir önceki hafta karşılaştırılacak anketleri gerçekleştiren Linz Pazar Enstitüsü müdürü David Pfarrhofer, \"Mevcut hükümet son derece zayıf değerlere sahip\" diyor.", "Ve Kurz-Kogler hükümetinin iki yıl önce Kur-Strache hükümetinde de benzer zayıflıklara sahip olduğu söyleniyor:", "Yüzde 46 hükümetin toplumu böldüğünü söylüyor - sadece şimdi sadece sosyal demokratlar ilan etmekle kalmıyor, aynı zamanda daha büyük ölçüde liberteryenler de ilan ediyor. :", "Şu anda seçmenlerden turkuaz-yeşil hükümete bir not vermelerini istiyorsanız, oy verme hakkına sahip olanların yüzde 22'si beş, yalnızca yüzde üçü bir veriyor. Bu oran, bir önceki yılın Nisan ayında yapılan Paskalya anketinden bu yana tersine döndü.", "O zamanlar yüzde 26'nın \"çok iyi\" olduğunu ve sadece yüzde ikisi bunun \"yeterli olmadığını\" söyledi. Ortalama not buna göre 2,15'ten 3,41'e düştü.", "Şimdi seçilirse, ÖVP yine de yüzde 36'ya gelir, bu da sadece yüzde 1,5 puanlık bir kayıp anlamına gelir; ama Yeşiller de kaybedecekti.", "Ekstrapolasyonda, küçük koalisyon ortağı, 2019 seçim sonucunun yaklaşık yüzde iki puan altında, yalnızca yüzde on iki ile sonuçlanıyor.Ve bununla birlikte, koalisyon çoğunluktan gitgide daha da uzaklaşıyor, ki bu hala 39 artı 14 ile oldukça istikrarlıydı. yılın başında yüzde.", "Buna karşılık, SPÖ istikrarlı bir şekilde büyüyor: Aralık sonunda yüzde 23'ten (ki bu yüzde 21,2'lik seçim sonucunun çok üzerindeydi) Şubat'ta yüzde 25'e, şimdi yüzde 26'ya. FPÖ'deki toparlanma da benzer - Aralık'ta yüzde 13, Şubat'ta 14, Mart sonunda 15.", "Bu, Özgürlük Partisi'nin yüzde 16,2'lik son seçim sonucunun hala altında olduğu anlamına geliyor.", "Seçmenleri belirli bir karamsarlıkla nitelendiriliyor - FPÖ seçmenlerinin onunda sekizi önümüzdeki birkaç aya seçmen ortalamasının iki katı olan şüphecilik ve karamsarlıkla baktıklarını söylüyor.", "Ama burada da şüpheciler ve kötümserlerin sayısı gelecek hakkında iyimser olan yüzde 30'dan daha fazla, yüzde 41 ile. 30 yaşın altındaki katılımcılar ve ÖVP destekçileri ortalamanın üzerinde iyimser olduklarını kanıtladılar.", "Pfarrhofer, korona ile mücadelenin başarısızlıkları karşısında halkın hayal kırıklığıyla doğrudan bir bağlantı kuruyor: \"Bir yıl önce harekete geçen ve alınan önlemleri aldık ve şimdi tekrar derecelendirdik.", "Paskalya 2020'de, hükümetin önlemleri hala ortalama 1.82 puan aldı - insanların çoğu önlemlerin alternatifi olmadığına ikna oldu. Şimdi not sadece 3.19.", "Ve özellikle Federal Şansölye suçlanıyor: Sebastian Kurz'un notu 1.97'den 3.33'e düştü ve bu da büyük bir güven kaybını gösteriyor. \"", "Bu aynı zamanda Kurz'un 2017'de ÖVP başkanlığını devraldığından beri ilk kez (teorik) şansölye sorusunda neden yüzde 30'un altına düştüğünü açıklıyor. Şansölye doğrudan seçilebilseydi, yüzde 29 görevdeki üyeye oy verirdi - bir yıl önce bu yüzde 52 idi.", "SPÖ başkanı Pamela Rendi-Wagner'e olan mesafe hala hatırı sayılır derecede: Mevcut ankette, 2019 seçim yılından bu yana en iyi değeri olan yüzde 17'ye geliyor. Yüzde on ikisinin şansölye olmasını isteyen Norbert Hofer de yakaladı yukarı.", "Neos patronu Beate Meinl-Reisinger, şansölye olarak yüzde sekiz istiyor, partisi tahmin edilen yüzde 10'a geliyor. Yeşil lider Werner Kogler, partisinin hükümete girmesinden bu yana en kötü rakamına yüzde beş sahip - o zamanlar yüzde 15 onun şansölye olmasını istiyordu.", "Ancak Pfarrhofer, \"mevcut durumda kimsenin politikacı olmasının komik olmadığını söylüyor.", "Corona krizinde gerçekçi politikalar yapmak için hiçbir partiye gerçekten güvenilmediğine bakarsanız, hayal kırıklığının genel olduğunu da görebilirsiniz. \"Anketör, bunun kanıtı olarak hükümet üyelerinin izlerini gösteriyor.", "İstisnasız hepsi bir yıl öncesine göre daha kötü not aldı. Adalet Bakanı Alma Zadić (Yeşiller), bebeğinin kırılması nedeniyle son aylarda kamuoyunda çok az varlık gösteren en iyisini yapıyor.", "Yeni Çalışma Bakanı Martin Kocher (ÖVP biletinde parti yok) ise medyada çok yer alıyor, ancak yine de hiçbir şey yapma şansı yok. En kötü notları o alıyor. Koalisyon hakkında söylenecek olumlu bir şey yok mu?", "Ancak: Turkuaz mavisi hükümete kıyasla, en azından yabancılara haksızlık yapmakla veya aşırı sağcılığın ortaya çıkmasını teşvik etmekle daha az suçlanıyor - ve aynı zamanda sosyal olarak biraz daha soğuk kabul ediliyor.", "(Conrad Seidl, 6 Nisan 2021) Yöntemle ilgili ayrıntılar burada bulunabilir." ],
  "articleId" : "Ww2LpG0w",
  "articleTitle" : "Türkis-grüne Koalition hat laut Umfrage ihre Mehrheit verloren",
  "articleTitleTranslated" : "Ankete göre turkuaz-yeşil koalisyon çoğunluğunu kaybetti",
  "author" : "Conrad Seidl",
  "category" : "POLITICS",
  "id" : "Ww2LpG0w",
  "publishedOn" : "2021-04-06T04:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125587095/tuerkis-gruene-koalition-hat-laut-umfrage-ihre-mehrheit-verloren?ref=rss"
}