{
  "id" : "wWgRMEep",
  "url" : "https://www.diepresse.com/5955555/Jahresbilanz_Nordex-rutscht-tiefer-in-die-roten-Zahlen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T07:18:00Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "imageCopyright" : "APA/ROLAND SCHLAGER APA/Heribert Pfarrhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nordex rutscht tiefer in die roten Zahlen",
  "articleTitleTranslated" : "Nordex kırmızıya doğru daha derin kayıyor",
  "articleContent" : [ "Coronakrise sorgte für Störungen in der Projektabwicklung. 2021 soll mehr Umsatz und operativen Gewinn bringen. Der deutsche Windkraftanlagenbauer Nordex ist im Corona-Jahr tiefer in die roten Zahlen gerutscht.", "Der Verlust lag unterm Strich bei knapp 130 Millionen Euro, im Vorjahr waren es noch knapp 73 Millionen Euro. Wegen der Pandemie sei es im Laufe des Jahres immer wieder zu Störungen in der Projektabwicklung gekommen, teilte der Konzern am Dienstag in Rostock mit.", "Analysten hatten mit einem etwas besseren Ergebnis gerechnet. In die Zukunft blickt der Konzern optimistisch: Nordex erwartet, dass sich die Auswirkungen der Krise ab dem zweiten Quartal verringern. 2021 will das Unternehmen Umsatz und operativen Gewinn (Ebitda) steigern.", "Nordex rechnet im laufenden Jahr mit einem Umsatz in der Spanne zwischen 4,7 bis 5,2 Milliarden Euro. Die Ebitda-Marge soll außerdem in der Bandbreite zwischen 4,0 bis 5,5 Prozent liegen. Eckdaten für 2020 hatte der Konzern bereits Anfang März bekanntgegeben.", "Die hat er nun mit den ausführlichen Zahlen bestätigt. Demnach stieg der Umsatz um 41,6 Prozent auf 4,65 Milliarden  Euro. Das operative Ergebnis (Ebitda) blieb jedoch angesichts der Auswirkungen der Coronakrise deutlich hinter dem Vorjahr zurück und sank um knapp ein Viertel auf 94 Millionen Euro.", "Die Ebitda-Marge lag damit bei 2,0 Prozent nach 3,8 Prozent im Vorjahr." ],
  "articleContentTranslated" : [ "Corona krizi, projenin yürütülmesinde aksamalara neden oldu. 2021, daha fazla satış ve işletme karı getirmelidir. Alman rüzgar türbini üreticisi Nordex, Corona yılında daha da kırmızıya kaydı.", "Sonuç olarak, bir önceki yılki 73 milyon avronun biraz altındayken, zararın 130 milyon avronun biraz altında olmasıydı. Grup, Salı günü Rostock'ta salgın nedeniyle proje uygulamasında yıl boyunca tekrarlanan kesintiler olduğunu duyurdu.", "Analistler biraz daha iyi bir sonuç bekliyorlardı. Grup geleceğe dair iyimser: Nordex, krizin etkilerinin ikinci çeyrekten itibaren azalmasını bekliyor. Şirket, 2021 yılında satışları ve işletme karını (Ebitda) artırmayı hedefliyor.", "Nordex, bu yıl için 4,7 ile 5,2 milyar avro aralığında satış bekliyor. Ebitda marjı da yüzde 4,0 ile 5,5 aralığında olmalıdır. Grup, Mart ayının başında 2020 için önemli verileri zaten açıklamıştı.", "Şimdi bunu ayrıntılı rakamlarla doğruladı. Buna göre satışlar yüzde 41,6 artarak 4,65 milyar avroya ulaştı. Bununla birlikte, korona krizinin etkileri göz önüne alındığında, faaliyet sonucu (Ebitda) bir önceki yılın önemli ölçüde altında kaldı ve neredeyse dörtte bir düşüşle 94 milyon Euro'ya geriledi.", "Ebitda marjı bir önceki yıla göre yüzde 3,8'den sonra yüzde 2,0 oldu." ]
}