{
  "id" : "WXA6BJQ6",
  "url" : "https://www.diepresse.com/5954341/CoronaSituation_Anschober-wegen-steigender-Fallzahlen-gegen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T08:32:00Z[UTC]",
  "author" : "von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/2/5/5954341/CORONA-PK-NACH-KONSTITUIERENDER-SITZUNG-DES-NEUEN-OBERSTEN-SANITTSRATS---MLLER--ANSCHOBER--REICH_1616229520898468_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober wegen steigender Fallzahlen gegen Lockerungen",
  "articleTitleTranslated" : "Artan vaka sayısı nedeniyle gevşemeye karşı çapa",
  "articleContent" : [ "Der Gesundheitsminister spricht sich gegen eine Phase der Lockerung aus. Er rechnet dabei auch mit Einsicht seitens der Bundesländer.", "Gesundheitsminister Rudolf Anschober (Grüne) hat sich im Vorfeld der für Montag im Kanzleramt angesetzten Beratungen zur Corona-Situation gegen Lockerungen ausgesprochen.", "„Wir haben derzeit sicher keine Phase, wo es (...) um eine Phase der großen Lockerungen geht\", sagte er am Samstag im Interview mit „Ö1“ angesichts kontinuierlich steigender Neuinfektionszahlen und der Situation in den Intensivstationen.", "„Wir müssen jetzt ganz massiv in den Regionen, die jetzt hauptbetroffen sind, danach trachten, dass wir diese Zuwächse in den Intensivabteilungen möglichst stabilisieren, um hier keine Überforderung, keine Überlastung zuzulassen\", meinte der Ressortchef.", "Der statistische Hintergrund: Am Samstag wurden 3344 Neuinfektionen innerhalb der letzten 24 Stunden gemeldet; die Zahl der Intensivbetten-Belegung mit Corona-Patienten lag bei 394 (ein minimaler Rückgang von drei Betten).", "Gefragt, ob er sich mit dieser Haltung am Montag gegen Kanzler Sebastian Kurz (ÖVP) und die Vertreter der Länder durchsetzen wird, sagte Anschober, er rechne nicht mit Widerstand: „Ich gehe davon aus, dass diese Zahlen, die war da vorlegen müssen, dass die schon überzeugen werden.", "Ich habe auch viele Gespräche in den letzten zwei, drei Tagen, mit Politikerinnen aus den hauptbetroffenen Regionen geführt - und da ist selbstverständlich die Einsicht da, dass wir handeln müssen - mit dem Ziel, dass wir auch diesmal zu einem möglichst breit getragenen Vorgehen in Österreich kommen“", "  Aus Regierungskreisen verlautete indes, dass derzeit keine flächendeckenden Maßnahmen für das ganze Bundesgebiet angedacht seien, sondern vielmehr regionale Differenzierungen.  “ Grund dafür ist das stark unterschiedliche Infektionsgeschehen.", "Während die Fallzahlen im Westen vergleichsweise niedrig sind, ist die Situation im Osten des Landes deutlich angespannter, vor allem wegen der dort starken Verbreitung der Mutationen. In Regierungskreisen wurde am Samstag von einer \"dramatischen Lage\" im Osten, etwa in Wien, gesprochen.", "Als eine mögliche Option stand dem Vernehmen nach zuletzt etwa eine Verlängerung der Osterferien in Diskussion. Seitens Experten war u.a. auch verpflichtendes Home-Office ins Spiel gebracht worden.", "Kurz (ÖVP) erklärte unterdessen beim Parteitag der ÖVP Vorarlberg, er halte den Weg der Regionalisierung bei den Öffnungsschritten für richtig, \"den wollen wir fortsetzen\". Die Öffnung in Vorarlberg sei aufgrund der niedrigen Inzidenz gerechtfertigt.", "Er hoffe, dass man bald auch in anderen Regionen Österreichs vergleichbare Schritte setzen kann, erklärte er.", "Im Gesundheitsministerium werden für die Osterfeiertage offenbar auch Lockerungen der Besuchsregeln angedacht, wie aus einem am Freitag öffentlich gewordenen Sitzungsprotokoll der Ampel-Kommission hervorgeht.", "Orientieren will man sich dabei an jenen Regeln, die zu Weihnachten vorgeschrieben waren: Am 24. und 25.  Dezember waren die nächtlichen Ausgangsbeschränkungen komplett aufgehoben worden.", "Zudem wurden die Kontakt-Beschränkungen deutlich gelockert, es durften sich damals maximal zehn Personen aus bis zu zehn verschiedenen Haushalten treffen. Derzeit sind ja wieder nur Treffen von maximal vier Personen aus zwei unterschiedlichen Haushalten zuzüglich minderjährigen Kindern gestattet.", "Schon jetzt steht fest: Der Fahrplan am Montag ist ein straffer. Gestartet werden die Gespräche der Regierung  mit den Experten, um 11.30 Uhr wird dann die Opposition per Videokonferenz dazugeschaltet.", "Um 13.00 Uhr sollen die Beratungen mit den Landeshauptleuten weitergehen, die persönlich nach Wien ins Kanzleramt kommen. Danach dürfte es eine Pressekonferenz geben." ],
  "articleContentTranslated" : [ "Sağlık Bakanı gevşeme aşamasına karşı çıkıyor. Ayrıca federal eyaletlerin de görmesini bekliyor.", "Sağlık Bakanı Rudolf Anschober (Yeşiller), Başbakanlıkta Pazartesi günü yapılması planlanan korona durumuyla ilgili müzakerelerin öncesindeki gevşemeye karşı konuştu.", "Cumartesi günü \"Ö1\" ile yaptığı röportajda \"Şu anda (...) büyük bir rahatlama aşamasının söz konusu olduğu bir aşamamız yok\" dedi. yoğun bakım üniteleri.", "Bölüm başkanı, \"Artık yoğun bakım bölümlerindeki bu artışı mümkün olduğunca stabilize etmek ve aşırı taleplere veya aşırı yüklenmeye izin vermemek için büyük ölçüde etkilenen bölgelerde büyük çaba sarf etmeliyiz\" dedi.", "İstatistiksel arka plan: Cumartesi günü, son 24 saat içinde 3344 yeni enfeksiyon bildirildi; korona hastalarının işgal ettiği yoğun bakım yataklarının sayısı 394'tür (minimum üç yatak azalma).", "Pazartesi günü Şansölye Sebastian Kurz'a (ÖVP) ve federal eyalet temsilcilerine karşı bu duruşuyla galip gelip gelmeyeceği sorulduğunda Anschober, direniş beklemediğini belirterek, \"Orada bulunan bu rakamların sunulması gerektiğini varsayıyorum. onlar ikna etmesini.", "Son iki veya üç gün içinde, bu sefer Avusturya'da olabildiğince geniş bir şekilde ilerlememizi sağlamak amacıyla, en çok etkilenen bölgelerden politikacılarla birçok görüşme yaptım - ve elbette harekete geçmemiz gerektiğine dair bir anlayış var - gel\"", "Bununla birlikte, hükümet çevreleri, şu anda tüm Almanya için ülke çapında önlemlerin değil, bölgesel farklılaşmaların düşünüldüğünü söyledi. Bunun nedeni çok farklı enfeksiyon süreçleridir.", "Batıdaki vaka sayısı nispeten düşük olsa da, esas olarak buradaki mutasyonların yüksek prevalansı nedeniyle ülkenin doğusundaki durum çok daha gergin. Cumartesi günü hükümet çevrelerinde doğuda, örneğin Viyana'da \"dramatik bir durumdan\" söz edildi.", "Haberlere göre, son zamanlarda olası bir seçenek olarak Paskalya tatillerinin uzatılması tartışıldı. Uzmanlar tarafında, zorunlu bir ev ofisi de devreye alındı.", "Kurz (ÖVP), ÖVP Vorarlberg'in parti kongresinde, açılış adımlarının bölgeselleşmesini \"devam etmek istiyoruz\" olarak gördüğünü söyledi. Vorarlberg'deki açılış, düşük oran nedeniyle haklı.", "Yakında Avusturya'nın diğer bölgelerinde de benzer adımların atılacağını umduğunu söyledi.", "Görünüşe göre Sağlık Bakanlığı, Cuma günü halka açılan trafik ışıkları komisyonu tutanaklarından da görülebileceği gibi Paskalya tatilleri için ziyaret kurallarını hafifletmeyi düşünüyor.", "Amaç, Noel için öngörülen kuralları bir rehber olarak kullanmak: 24 ve 25 Aralık'ta gece çıkış kısıtlamaları tamamen kaldırıldı.", "Ek olarak, temas kısıtlamaları önemli ölçüde gevşetildi, o sırada on farklı haneden en fazla on kişinin buluşmasına izin verildi. Şu anda sadece iki farklı haneden en fazla dört kişinin ve küçük çocukların toplantılarına izin verilmektedir.", "Şimdiden belli: Pazartesi günkü takvim sıkı. Hükümetle uzmanlar arasındaki görüşmeler başlayacak ve saat 11: 30'da muhalefet video konferans yoluyla bağlanacak.", "Viyana'da Başbakanlık'a bizzat gelen valilerle görüşmeler saat 13.00'de devam edecek. Bundan sonra bir basın toplantısı yapılmalı." ]
}