{
  "id" : "WXfG8H8a",
  "url" : "https://kurier.at/chronik/oesterreich/corona-cluster-nach-tiroler-busfahrt-zu-demos-in-wien/401219529",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T07:31:50Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4984882/20210306-ABD0168-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Cluster nach Tiroler Busfahrt zu Demos in Wien?",
  "articleTitleTranslated" : "Corona kümesi, Viyana'daki demolara Tirol otobüsü gezisinden sonra mı?",
  "articleContent" : [ "Ein vollbesetzter Reisebus machte sich am 6. März aus dem Tiroler Pitztal auf den Weg nach Wien. In dem Bus waren Demonstranten, die extra für die Anti-Corona-Demo in die Bundeshauptstadt gereist sind.", "Ausgangspunkt war Arzl im Pitztal (Bezirk Imst) und zehn Tage später gibt es genau dort einen massiven Anstieg an Neuinfektionen, wie das Ö1 Morgenjournal berichtet. Wie die Gemeinde Arzl auf ihrer Website mitteilt, gäbe es aktuell einen massiven Anstieg:", "\"Die Gemeinde Arzl i.P. macht darauf aufmerksam, dass es momentan eine schnell ansteigende Zahl an aktiven COVID-19-Fällen in der Gemeinde gibt und Arzl im Pitztal dabei ungeachtet der Bevölkerungsanzahl sogar in absoluten Zahlen an der 7.  :", "Stelle tirolweit ist.\" Ein Corona-Cluster aus Wien nach Tirol importiert? Für den Organisator der Reise, Busunternehmer Andreas Thurner ist das nicht belegt, wie er gegenüber Ö1 erklärt.: \"Bei uns ist jeder getestet und es war kein einziger Pitztaler dabei.", "Es waren ein paar aus dem Außerfern im Bus, aber die haben die niedrigsten Infektionszahlen in ganz Tirol. Der einzige Kontakt den wir hatten, war mit der Polizei, die uns bei der Ausfahrt aus der Garage hindern wollte.\"", "Der Busunternehmer selbst hat zu der Demo-Busfahrt auch ein Video auf seinen Social Media Kanal hochgeladen. Von Masken und Abstand war in dem Bus nichts zu sehen.", "Wie die zahlreichen Anzeigen bei der Demo in Wien zeigen, haben es die Demonstranten auch dort mit den Corona-Maßnahmen nicht so genau genommen.", "Für Gebhard Mair, Grüner Klubobmann im Tiroler Landtag, ist der Fall klar: \"Die Demoteilnahme in Wien ist eine der großen Ursachen, warum es zu dem Ausbruch gekommen ist und warum die Zahlen so steigen.", "Ich wünsche allen das Beste, aber das wäre nicht notwendig gewesen.\" Laut den Tiroler Behörden könne man zum jetzigen Zeitpunkt weder bestätigen noch ausschließen, ob die Demo-Fahrt zu den sprunghaften Anstiegen geführt hat.", "Die Ermittlungen würden bereits laufen, sie gestalten sich jedoch als schwierig. Wie Mitarbeiter der Behörde gegenüber Ö1 mitteilten, sollen die Infizierten die Mitarbeit beim Contact Tracing verweigern.", "Kritik an Demo-Touristen gibt es nicht erst seit der Demo Anfang März. Schon im Februar bei einer der Anti-Corona-Demos waren Busse aus ganz Österreich nach Wien gefahren, um die Demonstranten zu den Demos zu bringen.", "Da die Versammlungsfreiheit nicht eingeschränkt werden darf, bleibt von Seiten der Behörde nur ein Appell, wie Gebhard Mair ihn formuliert: \"Ich finde es richtig, wenn Menschen sich an politischen Versammlungen beteiligen.", "Aber auch dort gibt es Regeln und die heißen: Abstand halten und Maske tragen. Und wenn man sich die Bilder der Reise ansieht, dann kann jeder beobachten, dass es nicht so war.\" Für den Tiroler Bus gab es laut Ö1 350 Anzeigen wegen verschiedener Delikte.", "Das scheine die Teilnehmer aber nicht zu stören. In öffentlichen Chatgruppen gibt es bereits zahlreiche Musterformulare, um Einspruch gegen die Anzeigen einzulegen. Ob der Tiroler Busunternehmer auch für den kommenden Samstag wieder eine Fahrt organisiert ist noch unklar." ],
  "articleContentTranslated" : [ "6 Mart'ta, tamamen dolu bir otobüs, Tirol Pitztal'dan Viyana'ya doğru yola çıktı. Otobüste özellikle korona karşıtı gösteri için federal başkente giden göstericiler vardı.", "Başlangıç noktası Arzl im Pitztal (Imst bölgesi) idi ve on gün sonra, Ö1 sabah günlüğünün bildirdiği gibi, tam olarak orada yeni enfeksiyonlarda büyük bir artış oldu. Arzl belediyesinin internet sitesinde bildirdiğine göre, şu anda büyük bir artış var:", "\"Arzl i.P. belediyesi, şu anda belediyede hızla artan sayıda aktif COVID-19 vakası olduğuna dikkat çekiyor ve bölge sakinlerinin sayısına bakılmaksızın, Arzl im Pitztal 7.'de bile mutlak sayılarda:", "Yer Tirol çapında. \"Viyana'dan Tirol'e ithal edilen bir Corona kümesi mi? Seyahatin organizatörü olan otobüs operatörü Andreas Thurner için bu kanıtlanmadı, çünkü Ö1'e şöyle açıklıyor:\" Herkes bizimle test edildi, tek bir tane bile değil Pitztal oradaydı.", "Otobüste Ausserfern'den birkaç kişi vardı, ancak tüm Tirol'de en düşük enfeksiyon oranlarına sahipler. Tek bağlantımız, garajdan çıkmamızı engellemek isteyen polisle oldu. \"", "Otobüs işletmecisinin kendisi de sosyal medya kanalına demo otobüs gezisinin bir videosunu yükledi. Otobüste maske veya mesafe izi yoktu.", "Viyana'daki gösteride çok sayıda reklam gösterildiğinde, oradaki göstericiler de Corona önlemlerini fazla ciddiye almadılar.", "Tirol eyalet parlamentosundaki Green Club Başkanı Gebhard Mair için durum açıktır: \"Viyana'daki demo katılımı, salgının meydana gelmesinin ve sayıların artmasının ana nedenlerinden biridir.", "Herkese en iyisini diliyorum, ama bu gerekli olmazdı. \"Tirol yetkililerine göre, bu noktada demo sürüşünün ani artışlara yol açıp açmadığı ne doğrulanabilir ne de dışlanamaz.", "Soruşturma halihazırda sürüyor, ancak zor olduğu görülüyor. Otoritenin çalışanlarının Ö1'e söylediği gibi, enfekte olanlar temas takibinde işbirliği yapmayı reddetmelidir.", "Mart ayının başındaki gösteriden bu yana demo turistler eleştirildi. Şubat ayının başlarında, anti-korona gösterilerinden birinde, Avusturya'nın her yerinden otobüsler göstericileri gösterilere götürmek için Viyana'ya gitti.", "Toplanma özgürlüğünün kısıtlanmaması gerektiğinden, Gebhard Mair'in dediği gibi, yetkililerin yalnızca bir itirazı var: \"İnsanların siyasi toplantılara katılmasının doğru olduğunu düşünüyorum.", "Ama orada bile kurallar vardır ve bunlar şu anlama gelir: mesafenizi koruyun ve bir maske takın. Ve gezinin resimlerine bakarsanız, herkes bunun böyle olmadığını görebilir. ”Ö1'e göre Tirol otobüsü için çeşitli suçlar için 350 ilan vardı.", "Ancak bu, katılımcıları rahatsız etmiyor gibi görünüyor. Genel sohbet gruplarında reklamlara itiraz etmek için zaten çok sayıda örnek form var. Tirol otobüs işletmecisinin önümüzdeki Cumartesi günü yeniden bir gezi düzenleyip düzenlemeyeceği henüz belli değil." ]
}