{
  "id" : "WXk96fV3",
  "url" : "https://kurier.at/sport/fussball/19-jaehrige-italienische-fussball-hoffnung-daniel-guerini-starb-bei-autounfall/401331726",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T13:13:41Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5925930/guerini.jpg",
  "imageCopyright" : "Daniel Guerini/Instagram",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "19-jährige italienische Fußball-Hoffnung starb bei Autounfall",
  "articleTitleTranslated" : "19 yaşındaki İtalyan futbolu, trafik kazasında hayatını kaybetti",
  "articleContent" : [ "Der Tod eines jungen Fußball-Talents erschüttert Italien. Der erst 19-jährige Daniel Guerini ist auf tragische Weise bei einem Verkehrsunfall ums Leben gekommen. ", "Wie italienische Medien berichten, war der ehemalige Nachwuchs-Teamspieler am Mittwochmorgen in Rom in einen Autounfall mit zwei weiteren Personen verwickelt. Beide sollen sich in einem kritischen Zustand befänden. ", "Für Guerini, der ein Kleinauto lenkte, kam jedoch jede Hilfe zu spät. Guerini, der zwischenzeitlich für die Nachwuchsteams von AC Florenz, SPAL Ferrara und FC Turin spielte, kehrte erst im Jänner zu seinem Stammklub Lazio zurück. ", "\"Der Präsident und alle, die Lazio nahestehen, können es nicht glauben und sind schockiert vor Schmerz. Wir sind in Gedanken bei der Familie des jungen Daniel Guerini“, twitterte der Römer Verein. Auch Lazio-Kapitän Ciro Immobile drückte sein Beileid aus. " ],
  "articleContentTranslated" : [ "Genç bir futbol yeteneğinin ölümü İtalya'yı salladı. 19 yaşındaki Daniel Guerini bir trafik kazasında trajik bir şekilde öldü.", "İtalyan medyasının bildirdiğine göre, eski genç takım oyuncusu Çarşamba sabahı Roma'da iki kişiyle trafik kazasına karıştı. Her ikisinin de kritik durumda olduğu söyleniyor.", "Küçük bir araba kullanan Guerini için herhangi bir yardım çok geç geldi. Bu arada AC Florence, SPAL Ferrara ve FC Turin genç takımlarında forma giyen Guerini, ancak Ocak ayında normal kulübü Lazio'ya döndü.", "\"Başkan ve Lazio'ya yakın olan herkes buna inanamıyor ve acıdan şok oluyor. Düşüncelerimiz genç Daniel Guerini'nin ailesiyle.\" Roma kulübüne tweet atan Lazio kaptanı Ciro Immobile da başsağlığı diledi." ]
}