{
  "id" : "wXKuE9EF",
  "url" : "https://kurier.at/kultur/nach-tiktok-erfolg-mick-fleetwood-verkauft-alle-songrechte/401156520",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T17:10:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4873149/46-144865412.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach TikTok-Erfolg: Mick Fleetwood verkauft alle Songrechte",
  "articleTitleTranslated" : "TikTok başarısından sonra: Mick Fleetwood tüm şarkı haklarını satıyor",
  "articleContent" : [ "Mick Fleetwood (73) hat seine gesamten Songrechte verkauft. Der Gründer und Schlagzeuger der in den 1970er und 1980er Jahren populären amerikanisch-britischen Gruppe Fleetwood Mac veräußerte seine Rechte am Band-Katalog an die Musikfirma BMG.", "Der Deal ging \"drei Monate nachdem der Fleetwood-Mac-Klassiker 'Dreams' TikTok und damit Millionen neuer Fans weltweit eroberte\" über die Bühne, teilte das Unternehmen am Donnerstag mit.", "Eine Kaufsumme wurde nicht genannt, aber: \"Es handelt sich dabei um den größten Deal der letzten zwei Jahre\", so BMG Fleetwood folgt damit dem Beispiel anderer großer Musikstars wie Bob Dylan, Neil Young und Shakira.", "Vor dem Deal mit BMG hatte bereits das Unternehmen Hipgnosis die Verlagsrechte des früheren Gitarristen der Band Fleetwood Mac, Lindsey Buckingham (\"Go Your Own Way\", \"The Chain\"), übernommen." ],
  "articleContentTranslated" : [ "Mick Fleetwood (73) tüm şarkı haklarını sattı. 1970'lerde ve 1980'lerde popüler olan Amerikan-İngiliz grubu Fleetwood Mac'in kurucusu ve davulcusu, grup kataloğunun haklarını müzik şirketi BMG'ye sattı.", "Şirket Perşembe günü yaptığı açıklamada, anlaşmanın \"Fleetwood-Mac klasiği 'Düşler' TikTok'tan üç ay sonra gerçekleşti ve bununla birlikte dünya çapında milyonlarca yeni hayran kazandı\" dedi.", "Satın alma fiyatı verilmedi, ancak: Bob Dylan, Neil Young ve Shakira gibi diğer harika müzik yıldızlarının örneğini izleyen BMG Fleetwood, \"Bu iki yılın en büyük anlaşması\" diyor.", "BMG ile anlaşmadan önce Hipgnosis şirketi, Fleetwood Mac grubunun eski gitaristi Lindsey Buckingham'ın (\"Go Your Own Way\", \"The Chain\") yayın haklarını devralmıştı." ]
}