{
  "id" : "wxLofKjX",
  "url" : "https://www.diepresse.com/5946479/Er-erklaerte-die-Welt-aus-der-Ferne_Klaus-Emmerich-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T16:20:00Z[UTC]",
  "author" : "Almuth Spiegler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/6/f/5946479/61E0BED7-F0CB-4618-9E35-36CB0C10A109_v0_h.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Er erklärte die Welt aus der Ferne: Klaus Emmerich gestorben",
  "articleTitleTranslated" : "Dünyayı uzaktan açıkladı: Klaus Emmerich öldü",
  "articleContent" : [ "Der Korrespondent beim ORF und der „Presse“ wurde 92 Jahre alt. Was auch da draußen geschah, in Amerika, Deutschland oder in den Schaltzentralen der EU, eines war gewiss: Am Abend in der ZIB würde der Mann mit der markanten Glatze es schlüssig erklären und kritisch kommentieren.", "Klaus Emmerich baute als erster fixer Auslandskorrespondent des ORF ab 1969 das Büro in Bonn auf, berichtete später aus Washington und Brüssel und leitete auch den ORF2 als Chefredakteur.", "Davor aber gehörte dieser „Mann für alle Fälle“ der schreibenden Zunft an – als Deutschlandkorrespondent der „Presse“ ab 1956.  Und nach seiner Pensionierung im Jahr 1992 analysierte er für diese Zeitung wieder das Weltgeschehen in der Kolumne „Wie ich es sehe“.", "Daneben schrieb Emmerich 14 Bücher, in denen er die politische Rolle Österreich reflektierte, Ausblicke in die Zukunft Europas wagte und sich um die Beziehungen mit Amerika sorgte.", "Welch bittere Ironie, dass gerade er in hohem Alter für einen transatlantischen Eklat sorgte: In einer TV-Diskussion nach der US-Wahl 2008 und einem Interview tags darauf äußerte er sich klar rassistisch über den neuen Präsidenten Obama.", "Schade, dass die meisten unter den Jüngeren ihn nur von diesem einmaligen Ausrutscher kennen, den er kurz darauf selbst als „großen Fehler“ in einem Leserbrief an die „Presse“ bedauerte.", "Wie seine Familie am Donnerstag bekannt gegeben hat, ist Klaus Emmerich, in den letzten Monaten stark geschwächt, vorige Woche im Alter von 92 Jahren „mit Corona“ gestorben. (gau)" ],
  "articleContentTranslated" : [ "ORF ve \"Presse\" muhabiri 92 yaşındaydı. Orada, Amerika'da, Almanya'da veya AB'nin kontrol merkezlerinde her ne olduysa, bir şey kesindi: Akşam ZIB'de, çarpıcı kel kafalı adam bunu kesin bir şekilde açıklayacak ve eleştirel bir şekilde yorumlayacaktı.", "Klaus Emmerich, ORF'nin 1969'dan itibaren Bonn'da ofisi kuran ilk daimi dış muhabiriydi, daha sonra Washington ve Brüksel'den haber aldı ve aynı zamanda ORF2'nin genel yayın yönetmeni olarak başkanlık yaptı.", "Ancak ondan önce, bu \"tüm vakalar için adam\" yazı loncasına aitti - 1956'dan itibaren \"Presse\" Almanya muhabiri olarak. Ve 1992'de emekli olduktan sonra, \"Nasıl görüyorum? o\".", "Ayrıca Emmerich, Avusturya'nın siyasi rolü üzerine düşündüğü, Avrupa'nın geleceğine giriştiği ve Amerika ile ilişkiler konusunda endişelendiği 14 kitap yazdı.", "Özellikle yaşlılıkta transatlantik bir skandala neden olması ne kadar acı bir ironi: 2008'deki ABD seçimlerinden sonra bir televizyon tartışmasında ve ertesi gün bir röportajda, yeni Başkan Obama hakkında açık ırkçı yorumlar yaptı.", "Gençlerin çoğunun onu sadece, kısa bir süre sonra editöre \"basına\" yazdığı bir mektupta \"büyük bir hata\" olarak pişmanlık duyduğu bu tek seferlik hatadan tanıması utanç verici.", "Ailesinin Perşembe günü açıkladığı gibi, geçtiğimiz aylarda ciddi şekilde zayıflayan Klaus Emmerich, geçen hafta 92 yaşında \"koronalı\" hayatını kaybetti. (ölçü)" ]
}