{
  "id" : "wxMfi8eG",
  "url" : "https://www.diepresse.com/5929190/Supermarkt_Merkur-heisst-kuenftig-Billa-Plus?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-28T09:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/e/6/5929190/billa_1611828604747866_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Merkur heißt künftig Billa Plus",
  "articleTitleTranslated" : "Mercury gelecekte Billa Plus olarak adlandırılacak",
  "articleContent" : [ "Der Rewe-Konzern hat neue Pläne. Die Marke Merkur wird ab April verschwinden und mit Billa unter einer gemeinsamen Dachmarke auftreten. Nach mehr als 50 Jahren ist Schluss mit der Marke Merkur. Die 1969 gegründete Supermarktkette wird ab April als Billa Plus auftreten.", "Doppelgleisigkeiten zwischen Billa und Merkur sorgen für hohe Kosten, die Zusammenführung spare dem Rewe-Konzern einen zweistelligen Millionenbetrag, sagte Rewe-Österreich-Chef Marcel Haraszti. Weder an der Filial- noch an der Mitarbeiterzahl werde gerüttelt.", "\"Wir verheiraten das Beste aus beiden Welten\", so der Manager. Noch im Sommer 2020 hatte der Rewe-Manager ein Verschwinden der Marke Merkur ausgeschlossen. Das Merkur-Erlebnis bleibe, nur der Name ändere sich, sagte Haraszti am Donnerstag bei einem Pressegespräch dazu auf Nachfrage.", "Die Zusammenführung der beiden Supermarktlinien wird bis Ende 2022 in der Zentrale in Wiener Neudorf bis zu 250 Jobs kosten. Was dort eingespart wird, soll in die Märkte fließen. Ab April werden Logos, Außenfassaden, Sackerl sowie Arbeitskleidung umgebrandet.", "Mehr Bio und Regionalität Ausgebaut werden soll etwa das Bio-Sortiment. Eine neue Marke \"Billa Bio\" startet mit rund 130 Produkten. Bis 2024 will Rewe im Supermarktbereich wieder die Nummer 1 in Österreich sein.", "Im Coronajahr 2020 hat Spar den deutschen Handelskonzern, der in Österreich mit Adeg, Billa, Bipa, Merkur, Penny und (über eine Beteiligung) Sutterlüty vertreten ist, überholt.", "„Mit unseren vereinten Stärken und Fähigkeiten erhöhen wir die Strahlkraft unserer Marke und werden einfacher und verständlicher. Mit einer klaren Preispolitik, nachvollziehbaren Rabatten und einem punktgenauen Sortiment“, so Rewe-Chef Haraszti." ],
  "articleContentTranslated" : [ "Rewe Group'un yeni planları var. Merkur markası Nisan ayından itibaren ortadan kalkacak ve Billa ile ortak bir şemsiye markası altında karşımıza çıkacak. 50 yıldan fazla bir süre sonra Merkur markası sona erdi. 1969 yılında kurulan süpermarket zinciri, Nisan ayından itibaren Billa Plus adıyla karşımıza çıkacak.", "Rewe Avusturya patronu Marcel Haraszti, Billa ve Merkur arasındaki yinelemenin yüksek maliyetlere neden olduğunu, birleşmenin Rewe Group'u çift haneli bir milyon tutacağını söyledi. Şube sayısı da çalışan sayısı da sarsılmayacak.", "Yönetici, \"Her iki dünyanın en iyileriyle evleniyoruz\" dedi. Rewe yöneticisi, 2020 yazında Merkur markasının ortadan kalktığını reddetmişti. Perşembe günü talep üzerine düzenlediği basın toplantısında Haraszti, Merkür deneyimi kalacak, sadece isim değişecek, dedi.", "İki süpermarket hattının birleşmesi, 2022'nin sonuna kadar Wiener Neudorf'taki genel merkezde 250 işe mal olacak. Orada kurtarılanlar piyasalara akmalıdır. Nisan ayından itibaren logolar, dış cepheler, çantalar ve iş kıyafetleri markalı olacaktır.", "Daha organik ve bölgesel ürünler Örneğin organik ürün yelpazesi genişletilecek. Yeni bir marka olan \"Billa Bio\" 130'a yakın ürünle başlıyor. Rewe, 2024 yılına kadar Avusturya'da süpermarket sektöründe yine 1 numara olmak istiyor.", "2020 korona yılında Spar, Avusturya'da Adeg, Billa, Bipa, Merkur, Penny ve (katılım yoluyla) Sutterlüty ile temsil edilen Alman perakende grubunu geride bıraktı.", "“Birleştirilmiş güçlü yönlerimiz ve becerilerimizle markamızın parlaklığını artıracak ve daha kolay ve daha anlaşılır hale geleceğiz. Rewe patronu Haraszti, net bir fiyat politikası, anlaşılır indirimler ve kesin bir aralık ile ”diyor." ]
}