{
  "id" : "WxOViuKE",
  "url" : "https://burgenland.orf.at/stories/3083127/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-01T14:39:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/62/crops/w=1280/800836_opener_279062_wetteer_c0005-00.00.05.jpg?s=038441ee8ff820546767f8f60f87bc328f92bd5c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neujahrsbaby: Luca kam um 4.30 Uhr zur Welt",
  "articleTitleTranslated" : "Yeni Yıl Bebeği: Luca, 4: 30'da doğdu.",
  "articleContent" : [ "Der Bub wurde im Eisenstädter Krankenhaus der Barmherzigen Brüder spontan geboren, teilte die Assistenzärztin der APA am Freitag in der Früh mit. Luca war bei der Geburt 3.522 Gramm schwer und 51 cm groß.", "Er ist das zweite Kind einer Familie aus dem Bezirk Mattersburg. Fotostrecke mit 3 Bildern KRAGES-Neujahresbaby im Spital Oberpullendorf Das KRAGES-Neujahresbaby heißt Matilda, ihre Eltern stammen aus Kirchschlag in der Buckligen Welt.", "Matilda ist um 6.33 Uhr in der Geburtenstation im Spital in Oberpullendorf zur Welt gekommen, mit einem Gewicht von 3.620 Gramm und 49 cm groß. Österreich: „Punktlandungen“ in Tirol und Steiermark Den Titel des Neujahrsbabys müssen sich dieses Jahr womöglich zwei Neugeborene teilen.", "Sowohl in der Steiermark als auch in Tirol kam jeweils ein Baby um exakt 0.00 Uhr auf die Welt. Das steirische Neujahrsbaby war, so ein Sprecher der Spitalsgesellschaft KAGes „eine Punktlandung“ – der Bub wurde um 0.00 und 0 Sekunden geboren.", "Das Kind ist das zweite seiner Mutter – mehr dazu in steiermark.ORF.at Auch in Tirol wurde um 0.00 Uhr ein Bub geboren: Dimo kam im Landeskrankenhaus Hall zur Welt.", "Der Bub ist 51 cm groß und 3.580 Gramm schwer, teilte der Pressesprecher der Tirol Kliniken, Johannes Schwamberger, in der Nacht mit – mehr dazu in tirol.ORF.at.Oberösterreich: 50 Sekunden nach Mitternacht Nur kurze Zeit später wurde in Oberösterreich Selina geboren.", "Das Mädchen kam 50 Sekunden nach Mitternacht in Linz im Keplerklinikum auf die Welt – mehr dazu in ooe.ORF.at." ],
  "articleContentTranslated" : [ "APA doktor yardımcısı Cuma sabahı yaptığı açıklamaya göre, çocuğun Eisenstadt'taki Barmherzigen Brüder hastanesinde kendiliğinden doğduğunu açıkladı. Luca, 3,522 gram ağırlığındaydı ve doğumda 51 cm boyundaydı.", "Mattersburg bölgesinden bir ailenin ikinci çocuğu. 3 fotoğraflı fotoğraf galerisi KRAGES Oberpullendorf Hastanesinde Yeni Yıl bebeği KRAGES Yeni Yıl bebeğinin adı Matilda, ebeveynleri Bucklige Welt'teki Kirchschlag'dan geliyor.", "Matilda, Oberpullendorf'taki hastanenin doğum servisinde sabah 06: 33'te doğdu, 3.620 gram ağırlığında ve 49 cm boyundaydı. Avusturya: Tirol ve Steiermark'ta “hassas inişler” Yeni Yıl bebeğinin unvanının bu yıl iki yeni doğan tarafından paylaşılması gerekebilir.", "Hem Steiermark hem de Tirol'de tam gece yarısı bir bebek doğdu. Hastane şirketi KAGes'in bir sözcüsüne göre, Steiermark Yeni Yıl bebeği “hassas bir inişti” - çocuk 0,00 ve 0 saniyede doğdu.", "Çocuk annesinin ikinci çocuğudur - bu konuyla ilgili daha fazla bilgi steiermark.ORF.at Tyrol'de de gece yarısı bir erkek çocuk doğdu: Dimo, Devlet Hastane Salonu'nda doğdu.", "Tirol Kliniken basın sözcüsü Johannes Schwamberger, çocuğun 51 cm boyunda ve 3.580 gram ağırlığında olduğunu söyledi - bu konuyla ilgili daha fazlası Yukarı Avusturya'da ORF: gece yarısından 50 saniye sonra Selina, Yukarı Avusturya'da doğdu. .", "Kız gece yarısından 50 saniye sonra Keplerklinikum'da Linz'de doğdu - bu konuyla ilgili daha fazla bilgi için ooe.ORF.at." ]
}