{
  "id" : "WxTanQtF",
  "url" : "https://www.derstandard.at/story/2000125341298/dokument-zeigt-wie-dem-gesundheitsressort-anfangs-kostendeckel-fuers-impfen-verpasst?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T08:58:35Z[UTC]",
  "author" : "Walter Müller, Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dokument zeigt, wie dem Gesundheitsressort anfangs Kostendeckel fürs Impfen verpasst wurde",
  "articleTitleTranslated" : "Belge, sağlık departmanına başlangıçta aşılama için nasıl bir maliyet üst sınırı verildiğini göstermektedir.",
  "articleContent" : [ "Wien – Die Kritik an der Impfstoffbeschaffung von Türkis-Grün gegen das Coronavirus reißt nicht ab:", "Donnerstagvormittag um 10 Uhr trat die rot-blau-pinke Opposition an die Öffentlichkeit, um erneut den \"Skandal\" rund um die von Finanzminister Gernot Blümel (ÖVP) anfangs verordnete Obergrenze von 200 Millionen Euro im Vorjahr anzuprangern.  :", "SPÖ-Vizeklubchef Jörg Leichtfried hat bereits zur Wochenmitte Kanzler Sebastian Kurz (ÖVP) im Nationalrat wieder lautstark vorgehalten, die ÖVP wälze die Verantwortung auf die Beamten des Gesundheitsministeriums unter Rudolf Anschober (Grüne) ab – vor allem auf den abgesägten Impfkoordinator Clemens Martin Auer.  ", "Dazu erhob der SPÖ-Mann eben Vorwürfe, dass das Finanzressort dem Gesundheitsressort anfangs einen 200-Millionen-Euro-Deckel verpasst habe – das sei belegt. \"Wir haben E-Mails, wo das Gesundheitsministerium darauf drängt, dass die Grenze höher ist, und die ÖVP hat es verweigert!", "Die Beamten haben genau das bestellt, was sie bestellen durften – und keinen Cent mehr!\"", "Mittlerweile liegt dem STANDARD ein Dokument vor, das den E-Mail-Verlauf vor einem Ministerratsvortrag von Anschober letzten Sommer zur wahrscheinlich um den Jahreswechsel 2020/2021 startenden Impfkampagne enthält, sodass mindestens acht Millionen Österreicher alsbald geimpft werden können.", "Konkret ist da zur anstehenden Impfstoffbeschaffung zu lesen, dass der damals noch als Impfkoordinator tätige Auer am 27.  Juli 2020 in einer internen E-Mail launig darüber informierte: \"Noch was dazu.", "HBK (Herr Bundeskanzler, Anm. d. Red.) schreibt in seinem Brief von einer Gleichsetzung der Dosen mit der Bevölkerung = 8, irgendwas Dosen. Die meisten Impfstoffe brauchen aber 2 Dosen. Was gilt jetzt?", "Will er 8 Mio Menschen impfen? Dann brauch ma 16 Mio Dosen. In deinem Brief an ihn hab ich von 8 Mio Regiments gesprochen = also Impfobjekte.\" Zu diesem Zeitpunkt stellte Auer aber bereits klar: \"Nein.", "Wir reden nicht von 50-100 Millionen Euro. Sondern jenseits von 100 Millionen Euro. Bei den Covid-Impfstoffen denke ich alles zusammen (für Impfstoffe, Material, Honorare etc.) von ca. 250 Millionen Euro, unter der Maßgabe, dass wir 8 Millionen Menschen impfen.", "Habe ich mir heute Nachmittag so zusammengerechnet / geschätzt.\" Ebenfalls am 27.  Juli antwortete darauf Person \"A.\" mit den E-Mail-Initialen \"ar\", also wohl Anschober, in die interne Runde im Gesundheitsministerium: \"Wurden wir schon mehrfach ersucht, einen Ministerratsvortrag zu erstellen?", "Oder verwechselt BKA (Bundeskanzleramt, Anm.) hier influenza mit corona? Und ansonsten: Da müssen wir wohl in den Ministerratsvortrag die Frage der Finanzierung der Bestellung reingeben. Denn mit HFM (Herr Finanzminister, Anm.) werde ich bis Mittwoch kein Einvernehmen schaffen.", "Clemens, wir sprechen von 50-100 Mio?\"", "Mit der Geschäftszahl 2020-0.471.585 erhält Kanzler Kurz dann ein Schreiben von Gesundheitsminister Anschober, in dem dieser darauf hinweist, er sehe sich \"nicht in der Lage, zur Stunde während der laufenden Verhandlungen einerseits und der Unwägbarkeit verschiedener anderer Faktoren die Gesamtkosten genau zu beziffern.  ", "Ich gehe aber jedenfalls von einem Gesamtkostenrahmen von jenseits 100 Millionen Euro aus.\"", "Am 29.  Juli ist dann in einem Vortrag an den Ministerrat seitens des Gesundheitsministeriums plötzlich von einem Kostenrahmen \"von bis zu 200 Millionen Euro\" für die Beschaffung von Impfstoff für acht Millionen Menschen die Rede.", "Allerdings: Es gibt hier eine Urfassung des Vortrags des Gesundheitsministeriums vom 29.  Juli, und die lautete:", "\"Aufgrund der aktuell erst am Beginn stehenden Vertragsvereinbarungen und der Unabwägbarkeit verschiedener anderer Faktoren ist bei der angestrebten Impfung von 8 Millionen Menschen in Österreich jedenfalls von einem Gesamtkostenrahmen von 'mehr als' 200 Millionen Euro auszugehen.\"  :", "Dieses \"mehr als\" wurde in einer nebenstehenden Korrekturspalte vom Finanzministerium in roter Farbe auf \"von bis zu\" 200 Millionen Euro korrigiert. Im Büro von Minister Blümel erklärte man auf Anfrage zu den kursierenden Papieren schon am Mittwoch:", "Zwar stimme es, dass es zwei Versionen zur geplanten Impfkampagne gegeben habe – allerdings seien die ursprünglichen Finanzierungsangaben des Gesundheitsministeriums zu vage gewesen – \"mehr als\" oder \"circa\", also nach obenhin offene Bedeckungen, seien keine Budgetangaben, das gehe schon aus haushaltsrechtlichen Gründen nicht.  :", "Also habe man die vom Gesundheitsministerium genannten 200 Millionen Euro als Rahmen festgelegt. \"Es hätte jederzeit die Möglichkeit gegeben, hier nachzujustieren, wir winken eh alles durch, wo Covid draufsteht.\"", "Man hätte auch 400 Millionen Euro gezahlt, wenn das verlangt worden wäre.", "Doch SPÖ-Vizeklubchef Leichtfried forderte am Donnerstag prompt den Rücktritt von Blümel – durch die Korrespondenz vor den Ministerratsvorträgen vom 29.  Juli, aber auch vom 15.  September sei belegt, dass es für die Beamten nicht möglich war, ausreichend Impfstoff zu bestellen – und damit stehe die Gesundheit der Österreicher auf dem Spiel, weil Österreich so an rund sieben Millionen Dosen weniger kam.  ", "Die Regierung habe versucht, all das zu vertuschen. Für Leichtfried ist Blümel daher rücktrittsreif. \"Wenn er Anstand hätte, wäre er schon längst zurückgetreten\", bekräftigte das auch Neos-Gesundheitssprecher Gerald Loacker.", "FPÖ-Gesundheitssprecherin Dagmar Belakowitsch rechnete vor, dass die Koalition über 210 Millionen an PR-Budget verfüge – und für Impfstoff gäbe es dann zuerst einmal einen \"unfassbaren\" 200-Millionen-Euro-Deckel.", "Dazu habe man vom billigsten Impfstoff Astra Zeneca (der jedoch auch am einfachsten zu lagern ist, Anm.) am meisten bestellt, bei dem es nun Lieferschwierigkeiten gebe – hier wäre es stattdessen angebracht gewesen, von allen aussichtsreichen Impfstoffen gleich viel zu bestellen, um das Risiko, an zu wenig Dosen zu kommen, zu minimieren.  ", "Das Finanzministerium reagierte umgehend auf die Pressekonferenz der Opposition: \"Es war immer klar und es ist völlig klar: Es gibt kein Limit bei Impfungen!\" , hielt man in einem Statement fest, und: \"Es gibt kein Limit, wenn es um die Gesundheit geht.", "Alles was gebraucht wird, wird zur Verfügung gestellt. Wer etwas Gegenteiliges behauptet, tut dies wider besseren Wissens! Wenn mehr Bedarf eingemeldet wird, dann wird auch mehr budgetiert.\"", "Im Übrigen komme es im Zuge der Covid-Pandemie ständig zu Adaptierungen und Erhöhungen, wenn es zusätzlichen Budgetbedarf gibt:", "Zu Beginn der Pandemie am 14.  März 2020 wurde etwa die Kurzarbeit mit 400 Millionen Euro dotiert, mittlerweile stehen für diesen Bereich 12 Milliarden Euro zur Verfügung.  : \"Habe das Finanzministerium nun einen Kostendeckel für die Impfstoffbestellung eingezogen?\"", ", wurde Kanzler Kurz am frühen Nachmittag vor dem anstehenden EU-Gipfel von Medienvertretern gefragt. Die Diskussion sei absurd, das Motto sei bekanntlich \"Koste es, was es wolle\", so Kurz. Das Gesundheitsministerium habe bisher nur 53 Millionen Euro abgerufen, heißt es aus dem Finanzministerium.", "Kurz dazu: Es hapere nicht an den Kosten, sondern an der Auslieferung. Froh sei er allerdings, dass das Gesundheitsministerium \"den zuständigen Beamten, Clemens Martin Auer\" hinausgeworfen\" habe.", "In Blümels Ressort pocht man zudem darauf, das Gesundheitsressort mehrmals aufgefordert zu haben, den tatsächlichen Impfstoff-Finanzbedarf für die Budgeterstellung 2021 zu beziffern.", "\"Wir fragten, wieviel sie budgetiert brauchen und sie haben uns die Tabelle zurückgeschickt, wo bei Impfstoff für 2020: 80 Mio. und 2021: 120 Mio Bedarf angemeldet werden\", wird im Büro des Finanzministers erklärt – auch diese Tabelle liegt dem STANDARD vor.", "Weder sei im Budget 2021 höherer Bedarf angemeldet, noch darauf hingewiesen worden, dass sich ein Mehrbedarf ergeben könnte. Fakt ist: Erst am 9. Februar 2021 stellte Anschober im Ministerrat den Antrag den Rahmen für Impfungen auf 30,5 Millionen Dosen und 388,3 Millionen zu erhöhen.", "(Walter Müller, Nina Weißensteiner, 25.3.2021) Der Artikel wurde laufend aktualisiert." ],
  "articleContentTranslated" : [ "Viyana - Koronavirüse karşı turkuaz yeşili aşı tedarikine yönelik eleştiriler durmuyor:", "Perşembe sabahı saat 10'da kırmızı-mavi-pembe muhalefet, bir önceki yıl Maliye Bakanı Gernot Blümel (ÖVP) tarafından başlangıçta dayatılan 200 milyon avroluk üst sınırı çevreleyen \"skandalı\" kınamak için kamuoyunda bir kez daha ortaya çıktı. :", "SPÖ kulüp başkan yardımcısı Jörg Leichtfried, hafta ortasında Ulusal Konsey'de Şansölye Sebastian Kurz'u (ÖVP), ÖVP'nin Rudolf Anschober (Yeşiller) yönetimindeki Sağlık Bakanlığı yetkililerine, özellikle de testereye, - kapalı aşılama koordinatörü Clemens Martin Auer.", "Buna ek olarak, SPÖ görevlisi, finans departmanının başlangıçta sağlık departmanına 200 milyon euro'luk bir sınır verdiğine dair iddialarda bulundu - bu kanıtlandı. \"Sağlık Bakanlığı'nın sınırın yükseltilmesi için bastırdığı e-postalarımız var ve ÖVP bunu reddetti!", "Yetkililer tam olarak ne sipariş etmelerine izin verildiklerini emretti - bir kuruş fazla değil!", "Bu arada, STANDARD'ın, geçen yaz Anschober'in aşı kampanyası hakkında verdiği bir bakanlık dersinden önce e-posta sürecini içeren bir belgeye sahip olması muhtemeldir ki bu muhtemelen 2020/2021 yılının başında başlayacak, böylece en az sekiz milyon Avusturyalı yakında aşılanabilir.", "Spesifik olarak, o sırada aşı koordinatörü olarak halen aktif olan Auer'in 27 Temmuz 2020'de komik bir dahili e-posta verdiği yaklaşan aşı tedariki hakkında okunabilir: \"Bir şey daha.", "HBK (Şansölye, editörün notu) mektubunda, dozları nüfus = 8, bir dozla eşitleyen mektubunda yazıyor. Ancak aşıların çoğu 2 doza ihtiyaç duyar. Şimdi doğru olan ne?", "8 milyon insanı aşılamak istiyor mu? O zaman annemin 16 milyon kutuya ihtiyacı var. Ona yazacağınız mektubunuzda 8 milyon alay = aşı objesinden söz ettim. \"Bu noktada, Auer bunu çoktan açıkça belirtti:\" Hayır.", "50-100 milyon Euro'dan bahsetmiyoruz. Ama 100 milyon Euro'nun ötesinde. Covid aşıları söz konusu olduğunda, 8 milyon insanı aşılamamız şartıyla her şeyi (aşılar, materyaller, ücretler vb. İçin) 250 milyon euro civarında düşünüyorum.", ". Kendime bu öğleden tahmin / yukarı ekledi \"Ayrıca 27 Temmuz'da, kişi\" A. ar \"e-posta baş harfleri ile Sağlık Bakanlığı iç gruba cevap verdi:\" \"\" We have been birkaç kez hazırlamaları istenmiştir bakanlık dersi?", "Yoksa BKA (Federal Şansölye, not) gribi korona ile karıştırıyor mu? Aksi takdirde: Atamanın finansmanı sorununu Bakanlar Konseyi konferansına dahil etmeliyiz. Çünkü HFM ile (Sayın Maliye Bakanı, not) Çarşambaya kadar bir anlaşmaya varmayacağım.", "Clemens, 50-100 milyondan mı bahsediyoruz? \"", "2020-0.471.585 iş numarasıyla Şansölye Kurz, Sağlık Bakanı Anschober'den bir mektup alır ve burada \"bir yandan devam eden müzakereler sırasında şu anda bir pozisyonda olmadığına ve çeşitli kişilerin ölçülemezliğine\" işaret eder. diğer faktörler doğru toplam maliyetler ölçmek izlemek için.", "Her durumda, 100 milyon Euro'nun üzerinde bir toplam maliyet çerçevesi varsayıyorum. \"", "29 Temmuz'da Bakanlar Kurulu'na verdiği bir konferansta, Sağlık Bakanlığı aniden sekiz milyon kişiye aşı temini için \"200 milyon avroya varan\" bir bütçeden bahsetti.", "Ancak: Sağlık Bakanlığı tarafından 29 Temmuz tarihli dersin orijinal bir versiyonu var ve okundu:", "\"Şu anda daha yeni başlayan sözleşmeye dayalı anlaşmalar ve diğer çeşitli faktörlerin öngörülemezliği nedeniyle, Avusturya'da 8 milyon kişi için toplam aşılama maliyetinin '200 milyon Euro'dan fazla' olacağı varsayılabilir.\" :", "Bu \"fazla\", Maliye Bakanlığı tarafından bitişikteki düzeltme sütununda \"en fazla\" 200 milyon Euro olarak düzeltildi. Bakan Blümel'in ofisinde, Çarşamba günü tedavüldeki kağıtlarla ilgili talep üzerine şunları söylediler:", "Planlanan aşılama kampanyasının iki versiyonu olduğu doğrudur - ancak Sağlık Bakanlığı'nın orijinal finansman bilgisi çok belirsizdi - \"fazla\" veya \"yaklaşık\", yani birinci sınıf kapaklar bütçe bilgisi değil, bu mümkün değil bütçe nedenlerle. :", "Böylece Sağlık Bakanlığı'nın bahsettiği 200 milyon euro çerçeve olarak belirlendi. \"Burada herhangi bir zamanda yeniden ayarlamak mümkün olabilirdi, yine de Covid yazan her şeyi sallayacağız.\"", "Bu talep edilmiş olsaydı 400 milyon euro ödeyecektin.", "Ancak SPÖ yardımcısı kulüp patronu Leichtfried - 29 Temmuz'daki bakanlar konseyi konferansları önündeki yazışmalarla ve 15 Eylül'den itibaren de Blümel'in istifasını Perşembe günü derhal talep etti, ancak 15 Eylül'den itibaren yetkililerin yeterli aşı sipariş etmelerinin mümkün olmadığı kanıtlandı - ve Avusturya yedi milyon civarında daha az dozları aldılar çünkü böylece Avusturyalıların sağlık tehlikede.", "Hükümet tüm bunları örtbas etmeye çalıştı. Leichtfried'e göre Blümel, bu nedenle istifaya hazır. Neos sağlık sözcüsü Gerald Loacker, \"Eğer terbiyeli olsaydı, uzun zaman önce istifa ederdi\" dedi.", "FPÖ sağlık sözcüsü Dagmar Belakowitsch, koalisyonun 210 milyonluk bir PR bütçesine sahip olduğunu hesapladı - ve aşılar için ilk önce \"inanılmaz\" 200 milyon euro'luk bir üst sınır olacaktır.", "Ek olarak, en ucuz aşı olan Astra Zeneca (aynı zamanda saklanması en kolay olanıdır) sipariş edildi ve şu anda teslimat zorlukları yaşanıyor - burada bunun yerine tüm umut vaat eden aşıların aynı miktarda sipariş edilmesi uygun olurdu. yetersiz dozların riskini en aza indirmek için bu başarmak için.", "Maliye Bakanlığı muhalefetin basın toplantısına derhal tepki gösterdi: \"Her zaman açıktı ve kesinlikle açık: aşıların sınırı yok!\" , yaptığı açıklamada, \"Sağlık söz konusu olduğunda sınır yoktur.", "İhtiyaç duyulan her şey mevcuttur. Aksini iddia eden herkes bunu daha iyi bilgiye karşı yapıyor! Daha fazla talep açıklanırsa, daha fazlası bütçelenir. \"", "Bu arada, Covid salgını sırasında, ek bütçe gereksinimleri varsa sürekli uyarlamalar ve artışlar vardır:", "14 Mart 2020'deki salgının başlangıcında, kısa süreli çalışma 400 milyon euro ile bağışlandı ve şu anda bu alan için 12 milyar euro var. : \"Hazine aşı siparişi vermek için şimdi bir maliyet tavanı çizdi mi?\"", ", Başbakan Kurz'a, yaklaşan AB zirvesinden önce öğleden sonra erken saatlerde medya temsilcileri sordu. Kurz, tartışmanın saçma olduğunu, sloganın \"Ne pahasına olursa olsun\" olarak bilindiğini söyledi. Maliye Bakanlığına göre, Sağlık Bakanlığı şimdiye kadar sadece 53 milyon Euro'yu aradı.", "Kısaca: Maliyet değil teslimattır. Ancak, Sağlık Bakanlığı'nın sorumlu yetkili Clemens Martin Auer'i \"kovduğu\" için mutluydu.", "Blümel'in departmanı ayrıca, sağlık departmanının defalarca 2021 bütçesi için gerçek aşı finansmanı gereksinimlerini belirlemesini istediğinde ısrar ediyor.", "Maliye Bakanı'nın ofisi, \"Ne kadar bütçe ayırdıklarını sorduk ve bize 2020 için aşı ihtiyaçlarının kaydedildiği tabloyu geri gönderdiler: 80 milyon ve 2021: 120 milyon,\" diye açıklıyor - bu tablo aynı zamanda STANDARD için de mevcut.", "2021 bütçesine ne yüksek talep kaydedildi ne de ek talep olabileceğine işaret edildi. Gerçek şu ki: Anschober, aşı kapsamını 30,5 milyon doza ve 388,3 milyona çıkarmak için 9 Şubat 2021'e kadar Bakanlar Kurulu'na başvurdu.", "(Walter Müller, Nina Weißensteiner, 25 Mart 2021) Makale sürekli güncelleniyordu." ]
}