{
  "id" : "WxweXODv",
  "url" : "https://www.diepresse.com/5953526/Podcast_Musiksalon-Nr-54_In-memoriam-James-Levine?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T16:20:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "imageCopyright" : "Getty Images (PLAINVIEW)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Musiksalon Nr. 54: In memoriam James Levine",
  "articleTitleTranslated" : "Müzik Salonu # 54: James Levine anısına",
  "articleContent" : [ "Zuletzt hatte James Levine wegen höchst außermusikalischer Dinge Schlagzeilen gemacht. Doch in Erinnerung bleiben wird er als einer der führenden Dirigenten seiner Zeit - und jener Mann, der die New Yorker Met geprägt hat.", "Für das New Yorker Opernhaus war James Levine jahrzehntelang der führende Kopf und erarbeitete dort mit den berühmtesten Sängern der zweiten Hälfte des 20.  Jahrhunderts unzählige Schallplatten- und Video-Aufnahmen des großen Repertoires.", "Aber auch für das österreichische Musikleben war Levine bedeutsam: Als einer der führenden Dirigenten der Salzburger Festspiele seit Mitte der Siebzigerjahre wurde er für die Wiener Philharmoniker zu einem der meistbeschäftigten Schallplatten-Dirigenten.", "Im Musiksalon hören wir diesmal in Erinnerung an James Levine Aufnahmen von Werken von George Gershwin, Franz Schubert (mit Christa Ludwig), Giuseppe Verdi (mit Placido Domingo), Richard Wagner, Johannes Brahms (mit Kathleen Battle), Anton von Webern, Antonin Dvorak und Wolfgang Amadeus Mozart (mit Carol Neblett, Tatjana Troyanos und Kurt Rydl). " ],
  "articleContentTranslated" : [ "Son zamanlarda, James Levine müzikal olmayan konularda manşetlere çıkmıştı. Ancak zamanının önde gelen şeflerinden biri ve New York Met'i şekillendiren adam olarak hatırlanacak.", "James Levine, onlarca yıldır New York Opera Binası'nın başındaydı ve burada 20. yüzyılın ikinci yarısının en ünlü şarkıcılarıyla büyük repertuarın sayısız kayıtları ve video kayıtları üzerinde çalıştı.", "Ancak Levine, Avusturya müzik hayatı için de önemliydi: 1970'lerin ortalarından beri Salzburg Festivali'nin önde gelen şeflerinden biri olarak, Viyana Filarmoni için en yoğun plak şeflerinden biri oldu.", "Bu kez müzik salonunda James Levine anısına George Gershwin, Franz Schubert (Christa Ludwig ile), Giuseppe Verdi (Placido Domingo ile), Richard Wagner, Johannes Brahms (Kathleen Battle ile), Anton'un eserlerinin kayıtlarını dinliyoruz. von Webern, Antonin Dvorak ve (Carol Neblett, Tatjana Troyanos Kurt Rydl ile) Wolfgang Amadeus Mozart." ]
}