{
  "id" : "wxWoisdw",
  "url" : "https://www.diepresse.com/5946444/Bundesliga_Austria-Wien_Der-Aufbruch-in-eine-neue-Aera?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T15:37:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/4/c/5946444/498961A0-2A72-4AC3-BF70-A163D66856C1_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Austria Wien: Der Aufbruch in eine neue Ära",
  "articleTitleTranslated" : "Avusturya Wien: Yeni bir çağın şafağı",
  "articleContent" : [ "Mithilfe der international agierenden Insignia Group soll die Austria zunächst finanziell und bald auch wieder sportlich wettbewerbsfähig sein. Die Eckpunkte der neuen Partnerschaft.", "Die Wiener Austria hat Donnerstagmittag das international agierende Unternehmen Insignia, Anbieter luxuriöser Lifestyle-Produkte, als neuen Investor und strategischen Partner präsentiert und somit die Weichen für die Zukunft gestellt.", "Finanzvorstand Markus Kraetschmer sprach von einem „Meilenstein in der Klubgeschichte“. Wie es zu diesem Deal kam – und was sich beide Seiten davon erhoffen.", "Die Austria war in existenzbedrohende Schwierigkeiten geraten, nachdem im vorangegangenen Geschäftsjahr ein Minus von 18,8 Millionen Euro publik gemacht worden war.", "Ein überteuertes Stadion, das regelmäßige Verpassen des Europacups und ausbleibende Erlöse aus Spielerverkäufen hatten die Suche nach einem rettenden Investor alternativlos gemacht.", "Im Frühjahr drängt die Zeit schließlich, bis Mittwoch mussten die Lizenzunterlagen für die kommende Bundesliga-Saison eingereicht werden. Notwendig dafür waren auch finanzielle Sicherheiten, die den Spielbetrieb in der höchsten Spielklasse überhaupt erst ermöglichen.", "Auf der Zielgeraden kam es zu einem Abschluss mit der Insignia Group. Über finanzielle Einzelheiten wurde bei der Pressekonferenz am Donnerstag nichts bekannt, Fakt ist aber: Insignia hat der Austria mit einer ersten Finanzspritze kurzfristig geholfen (kolportiert werden sieben Millionen Euro).", "Fortan sollen mithilfe des großen Netzwerks von Insignia (gegründet 1996) neue Sponsoren, vor allem aus dem Ausland, gewonnen werden. Zur Abwicklung der Geschäfte wurde eine eigene Vermarktungsgesellschaft gegründet, die FK Austria Wien Int.", "Marketing GmbH. 70 Prozent an dieser Gesellschaft soll Insignia halten, 30 Prozent die Austria, die in ihrer Form als AG weiter eigenständig bleibt Als Investor wäre es möglich gewesen, bis zu 49,9 Prozent der Anteile zu erwerben.", "Kraetschmer hatte im Vorfeld befürchtet, ebensolche Anteile in der Notsituation „viel zu billig“ abzugeben. Das ist nicht passiert. Klubname, Logo und Vereinsfarben bleiben unverändert, daran habe es aber laut Vereinsführung nie Zweifel gegeben.", "Alle aktuellen Sponsorenverträge haben weiter Bestand, etwa jener mit Generali (Stadionsponsoring bis 2023 mit Option auf Verlängerung). Trotz finanzieller und sportlicher Misere konnte die Austria bei Insignia punkten.", "Kraetschmer sprach von Stadion und Infrastruktur (Trainingsplätze, Akademie, öffentliche Anbindung) als Basis, und der anwesende Luka Sur, Vizepräsident der Insignia Lifestyle Group, hob den Standort Wien hervor.", "„Es gibt in Europa keine bessere Stadt.“ Die Verträge von Markus Kraetschmer (Finanzvorstand) und Peter Stöger (Sportvorstand, Trainer) laufen im Sommer aus, mit beiden soll verlängert werden.", "Dass Kraetschmers Karriere am Verteilerkreis eine Fortsetzung finden dürfte, überrascht, fällt das überteuerte Stadionprojekt doch auf ihn zurück. Sur, der in den Aufsichtsrat einzieht, hat große Pläne.", "Und er klang ein bisschen wie Frank Stronach, der frühere Austria-Mäzen, als er sagte: „Austria hat das Potenzial, eine der besten und bedeutendsten Marken in Europa zu werden.“ Er träumte laut vom Meistertitel und der Champions-League-Teilnahme.", "Einen genauen Zeitplan für die ambitionierten Ziele wollte Sur nicht nennen. Ab Sommer scheinen aber zum Beispiel Vereinskooperationen und Leihgeschäfte mit Chelsea, Dortmund oder AS Roma realistisch. (\"Die Presse\", Printausgabe 05.03.2021)" ],
  "articleContentTranslated" : [ "Uluslararası faaliyet gösteren Insignia Group'un yardımıyla, Avusturya başlangıçta finansal olarak rekabetçi olmalı ve kısa süre sonra tekrar rekabetçi hale gelmelidir. Yeni ortaklığın temel taşları.", "Perşembe öğleden sonra Wiener Avusturya, lüks yaşam tarzı ürünleri tedarikçisi olan uluslararası faaliyet gösteren Insignia'yı yeni bir yatırımcı ve stratejik ortak olarak tanıtarak geleceğin rotasını belirledi.", "CFO Markus Kraetschmer, \"kulüp tarihindeki bir dönüm noktasından\" bahsetti. Bu anlaşma nasıl gerçekleşti - ve her iki tarafın da neyi umduğu.", "Avusturya, bir önceki mali yılda 18,8 milyon avroluk zararın kamuoyuna açıklanmasının ardından varoluşu tehdit eden zorluklara girdi.", "Avrupa Kupasını düzenli olarak kaçıran aşırı fiyatlı bir stadyum ve oyuncu satışlarından elde edilen gelirin olmaması tasarruf eden bir yatırımcı arayışını alternatifsiz hale getirdi.", "Son olarak, bahar döneminde, yaklaşan Bundesliga sezonu için lisans belgelerinin Çarşamba gününe kadar sunulması gerekiyordu. Bu aynı zamanda, oyunların ilk etapta en üst ligde oynanmasını sağlayacak finansal güvenlik gerektiriyordu.", "Insignia Group ile ev sahasında bir anlaşmaya varıldı. Perşembe günü düzenlenen basın toplantısında mali ayrıntılar hakkında hiçbir şey bilinmiyordu, ancak gerçek şu ki: Insignia, Avusturya'ya kısa sürede ilk mali enjeksiyonla yardım etti (yedi milyon avro olduğu söyleniyor).", "Şu andan itibaren, büyük Insignia ağının (1996'da kurulmuş) yardımıyla, çoğunlukla yurt dışından yeni sponsorlar kazanılacak. Kendi başına bir pazarlama şirketi olan FK Austria Wien Int.", "Marketing GmbH. Insignia'nın bu şirketin yüzde 70'ine ve Avusturya'nın yüzde 30'una sahip olduğu söyleniyor, bu da AG olarak bağımsız kalıyor.Bir yatırımcı olarak hisselerin yüzde 49.9'unu satın almak mümkün olabilirdi.", "Kraetschmer, acil durumda bu tür hisselerin \"çok fazla ucuz\" olacağından önceden korkmuştu. Bu olmadı. Kulüp adı, logosu ve kulüp renkleri değişmedi, ancak kulüp yönetimine göre hiçbir şüphe yoktu.", "Mevcut tüm sponsorluk sözleşmeleri, örneğin Generali ile (uzatma seçeneği ile 2023'e kadar stadyum sponsorluğu) var olmaya devam ediyor. Mali ve sportif sefalete rağmen Avusturya, Insignia'da gol atmayı başardı.", "Kraetschmer stadyum ve altyapıdan (antrenman alanları, akademi, halkla bağlantı) temel olarak bahsetti ve orada bulunan Insignia Lifestyle Group Başkan Yardımcısı Luka Sur, lokasyon olarak Viyana'yı vurguladı.", "\"Avrupa'da daha iyi bir şehir yok.\" Markus Kraetschmer (CFO) ve Peter Stöger'in (Spor Direktörü, Eğitmen) sözleşmeleri yaz aylarında sona eriyor ve her ikisi de uzatılacak.", "Kraetschmer’in kariyerinin dağıtım çemberinde devam edeceği gerçeği, aşırı fiyatlı stadyum projesinin ona geri döndüğü göz önüne alındığında şaşırtıcıdır. Yönetim kuruluna katılan Sur'un büyük planları var.", "Ve biraz da eski Avusturya patronu Frank Stronach'a şöyle dedi: \"Avusturya, Avrupa'nın en iyi ve en önemli markalarından biri olma potansiyeline sahip.\" Şampiyonluk unvanını ve Şampiyonlar Ligi'ne katılmayı yüksek sesle hayal etti. .", "Sur, iddialı hedefler için kesin bir takvim vermek istemedi. Örneğin yazın Chelsea, Dortmund veya AS Roma ile kulüp işbirlikleri ve kredi anlaşmaları gerçekçi görünüyor. (\"Die Presse\", 5 Mart 2021 baskı baskısı)" ]
}