{
  "id" : "wY3agEbH",
  "url" : "https://kurier.at/politik/inland/umfrage-staatsbuergerschaft-bei-geburt-in-oesterreich/401180851",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:58:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923109/46-159856241.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP/Kurier/Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Umfrage: Staatsbürgerschaft bei Geburt in Österreich?",
  "articleTitleTranslated" : "Anket: Avusturya'da doğumda vatandaşlık?",
  "articleContent" : [ "Das Ius soli - also das Geburtsortsprinzip - wurde nach der Abschiebung von drei Schülerinnen nach Georgien bzw. Armenien wieder zum Gesprächsthema in Österreich. Das Prinzip dahinter: Staatsbürger ist, wer auf dem jeweiligen Staatsgebiet geboren wird.", "So handhaben es etwa auch die USA, nicht aber Österreich. Soll sich das ändern? Laut einer aktuellen Profil-Umfrage des Meinungsforschungsinstituts Unique research mit 500 Teilnehmern sind die Österreicher bei dieser Frage in zwei fast gleichgroße Gruppen gespalten.", "Laut Umfrage sprechen sich nämlich insgesamt 44 Prozent der Österreicher dafür aus, dass in Österreich geborene Kinder automatisch die österreichische Staatsbürgerschaft erhalten sollen, auch wenn die Eltern Ausländer sind. (16 Prozent der Befragten sind sehr, 28 Prozent eher dafür.)", "Auf der anderen Seite sind 45 Prozent gegen eine automatische Verleihung der Staatsbürgerschaft bei Geburt. 24 Prozent wollen das „auf keinen Fall“, 21 Prozent sind eher dagegen. Der Rest machte keine Angaben." ],
  "articleContentTranslated" : [ "Doğum yeri ilkesi olan ius soli, üç kız öğrencinin Gürcistan veya Ermenistan'a gönderilmesinin ardından Avusturya'da tekrar tartışma konusu oldu. Arkasındaki ilke: Bir vatandaş, ilgili ulusal topraklarda doğmuş olan kişidir.", "Örneğin ABD bunu böyle idare ediyor, ama Avusturya değil. Bu değişmeli mi? Kamuoyu araştırması enstitüsü tarafından yapılan güncel bir profil anketine göre 500 katılımcılı benzersiz araştırma, Avusturyalılar bu soruda neredeyse eşit büyüklükte iki gruba ayrılıyor.", "Ankete göre, Avusturyalıların toplam yüzde 44'ü, ebeveynleri yabancı olsa bile, Avusturya'da doğan çocukların otomatik olarak Avusturya vatandaşlığına geçmesinden yana. (Ankete katılanların yüzde 16'sı çok fazla, yüzde 28'i daha çok destekliyor.)", "Öte yandan, yüzde 45'i doğumda otomatik olarak vatandaşlık verilmesine karşı çıkıyor. Yüzde 24'ü \"kesinlikle istemiyorum\", yüzde 21'inin buna karşı çıkma olasılığı daha yüksek. Geri kalanlar herhangi bir bilgi vermedi." ]
}