{
  "id" : "wy4ZrK4E",
  "url" : "https://kurier.at/wissen/gesundheit/russland-gibt-im-kampf-gegen-das-coronavirus-dritten-impfstoff-frei/401194784",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T09:32:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952462/46-175896439.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Russland gibt im Kampf gegen das Coronavirus dritten Impfstoff frei",
  "articleTitleTranslated" : "Rusya, koronavirüsle mücadelede üçüncü aşıyı yayınladı",
  "articleContent" : [ "Und noch ein Name, den wir uns merken müssen: KoviVac heißt das neue Vakzin, das schon bald zum Einsatz kommen wird. „Russland ist heute das einzige Land, das bereits drei Impfstoffe hat“, sagte Ministerpräsident Michail Mischustin am Samstag in Moskau.", "Der Wirkstoff wurde am Tschumakow-Forschungszentrum für immunobiologische Präparate der Russischen Akademie der Wissenschaften entwickelt. Bis Jahresende sollen demnach 20 Millionen Dosen produziert werden.", "Umfangreiche klinische Studien liegen dazu aber noch nicht vor. Russland hatte Mitte August mit Sputnik V den weltweit ersten Corona-Impfstoff für eine breite Anwendung in der Bevölkerung freigegeben - obwohl zu diesem Zeitpunkt noch wichtige Tests fehlten.", "Der Wirkstoff ist mittlerweile in rund 30 Ländern registriert. In Russland haben aber erst mehr als 2,2 Millionen Menschen mindestens eine von zwei notwendigen Injektionen bekommen. Das entspricht etwa 1,5 Prozent der Bevölkerung des riesigen Landes.", "Kritik Daran hatte es vielfach Kritik gegeben, zuletzt von der EU. „Wir erhöhen ständig das Tempo der Impfstoffproduktion“, sagte Mischustin. Es seien bereits mehr als zehn Millionen Dosen von Sputnik V hergestellt worden.", "Zudem lägen 80.000 Dosen des zweiten russischen Impfstoffes EpiVacCorona vor. Nach früheren Angaben soll der Wirkstoff im nächsten Monat in Russland zum Einsatz kommen. Vizeregierungschefin Tatjana Golikowa zufolge wird Sputnik V an sieben Standorten hergestellt.", "Drei weitere seien in Vorbereitung. Sie forderte, dass noch mehr Menschen über 65 Jahre mit den Vakzinen vor einer Erkrankung geschützt werden sollten. Bislang hat sich auch der 68 Jahre alte Kremlchef Wladimir Putin noch nicht gegen Corona impfen lassen.", "Seit Jahresbeginn sinkt die Zahl der Neuinfektionen in Russland auf zuletzt rund 13.000 Fälle binnen eines Tages .   * [1] Regierungsmitteilung * [Kreml](Moskau, Russland, 103132) Die folgenden Informationen sind nicht zur Veröffentlichung bestimmt" ],
  "articleContentTranslated" : [ "Ve hatırlamamız gereken bir diğer isim: KoviVac, yakında kullanılacak olan yeni aşının adıdır. Başbakan Mikhail Mişustin Cumartesi günü Moskova'da, \"Bugün Rusya, halihazırda üç aşıya sahip tek ülkedir,\" dedi.", "Aktif bileşen, Rusya Bilimler Akademisi'nin İmmünobiyolojik Hazırlıklar için Chumakov Araştırma Merkezi'nde geliştirildi. Buna göre yıl sonuna kadar 20 milyon kutu üretilmesi gerekiyor.", "Henüz kapsamlı klinik çalışmalar mevcut değildir. Ağustos ayının ortalarında Rusya, o sırada önemli testler hala eksik olmasına rağmen, popülasyonda yaygın kullanım için dünyanın ilk korona aşısı olan Sputnik V'i piyasaya sürdü.", "Aktif içerik şu anda yaklaşık 30 ülkede kayıtlıdır. Ancak Rusya'da sadece 2,2 milyondan fazla insan gerekli iki enjeksiyondan en az birini aldı. Bu, dev ülke nüfusunun yaklaşık yüzde 1,5'ine denk geliyor.", "Eleştiri Son zamanlarda AB'den çok eleştiri geldi. Mishustin, \"Aşı üretiminin hızını sürekli olarak artırıyoruz\" dedi. Şimdiye kadar on milyondan fazla kutu Sputnik V üretildi.", "Ek olarak, ikinci Rus aşısı EpiVacCorona'nın 80.000 dozu mevcuttu. Daha önceki bilgilere göre, aktif bileşen önümüzdeki ay Rusya'da kullanılmalıdır. Başbakan Yardımcısı Tatiana Golikowa'ya göre, Sputnik V yedi yerde üretiliyor.", "Üç tane daha hazırlık aşamasında. Aşılarla 65 yaşın üzerinde daha fazla insanın hastalıklardan korunmasını talep etti. Şimdiye kadar 68 yaşındaki Kremlin şefi Vladimir Putin henüz kendini korona aşısı yaptırmadı.", "Yılın başından bu yana, Rusya'daki yeni enfeksiyonların sayısı bir günde yaklaşık 13.000 vakaya düştü. * [1] Hükümet Bildirimi * [Kremlin] (Moskova, Rusya, 103132) Aşağıdaki bilgiler yayınlama amaçlı değildir" ]
}