{
  "id" : "wY7jJfhR",
  "url" : "https://kurier.at/kultur/medien/legendaerer-us-moderator-larry-king-gestorben/401165838",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T13:17:46Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4891851/46-173864032.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Legendärer US-Moderator Larry King gestorben",
  "articleTitleTranslated" : "Efsanevi ABD sunucusu Larry King öldü",
  "articleContent" : [ "US-Moderator Larry King ist tot. Er starb laut US-Medienberichten 87-jährig. Bekannt wurde er mit seiner Show \"Larry King Live\" auf CNN. Es wurde keine Todesursache bekanntgegeben. Jedoch war King an Corona erkrankt und deswegen ins Spital eingeliefert worden.", "King war für mehr als sechs Jahrzehnte in der Medienbranche tätig und erhielt zahlreiche Auszeichnungen. Ab 1985 war er mit \"Larry King Live\" auf CNN zu sehen und lieferte dort in einem unnachahmlichen Stil prägende Interviews.", "King war 25 Jahre Gastgeber der Talkshow auf CNN. Zu seinen Markenzeichen gehören die große Brille, Hosenträger und bunte Krawatten. In seiner Sendung waren mehrere US-Präsidenten, Michael Jackson, Frank Sinatra und der libysche Staatschef Muammar al-Gaddafi zu Gast gewesen.", "Fernsehgeschichte schrieben ein Duell von Ex-Präsidentschaftskandidat Ross Perot und US-Vizepräsident Al Gore 1993 ebenso wie Kings Interviews mit dem israelischen Ministerpräsidenten Yitzhak Rabin, König Hussein von Jordanien und Palästinenserführer Yasser Arafat. 2010 verabschiedete King sich in den Ruhestand.  ", "Für seine Website führte er jedoch weiterhin Interviews, seit 2012 hat er Sendungen im von ihm mitgegründeten Bezahlsender Ora TV. Geboren wurde King am 19.  November 1933 als Lawrence Harvey Zeiger im New Yorker Stadtteil Brooklyn.", "Sein Vater war aus dem damaligen Österreich emigriert. Seinen Namen änderte er auf Anraten eines Radiomanagers in Larry King. Seine erste Radiosendung hatte er in Miami Beach, von 1978 bis 1984 moderierte er im Rundfunk die „Larry King Show“.", "Der junge Kabelsender CNN warb ihn ab, im Juni 1985 ging er erstmals mit jener Gesprächs-Show auf Sendung und schaffte es mit ihr auch ins Guinness-Buch der Rekorde, als am längsten bei einem Sender zu einer Sendezeit gelaufene Show." ],
  "articleContentTranslated" : [ "ABD sunucusu Larry King öldü, ABD basınında çıkan haberlere göre 87 yaşında öldü. CNN'de yayınlanan \"Larry King Live\" programı ile tanındı. Hiçbir ölüm nedeni açıklanmadı. Ancak King, Corona'ya hastalandı ve bu nedenle hastaneye kaldırıldı.", "King, 60 yıldan fazla bir süredir medya endüstrisinde hizmet vermekte ve çok sayıda ödül almıştır. 1985'ten itibaren, benzersiz bir tarzda biçimlendirici röportajlar yaptığı CNN'de \"Larry King Live\" ile görüldü.", "King, 25 yıl boyunca CNN'deki talk show'a ev sahipliği yaptı. Ticari markaları arasında büyük gözlükler, askılar ve renkli bağlar bulunmaktadır. Programına birçok ABD başkanı, Michael Jackson, Frank Sinatra ve Libya devlet başkanı Muammer El Kaddafi konuk oldu.", "Kral'ın İsrail Başbakanı İzak Rabin, Ürdün Kralı Hüseyin ve Filistinli lider Yaser Arafat ile yaptığı röportajlar gibi, eski başkan adayı Ross Perot ile ABD Başkan Yardımcısı Al Gore arasında 1993 yılında yapılan düello televizyon tarihini yazdı. King, 2010 yılında emekli oldu.", "Bununla birlikte, web sitesi için röportajlar yapmaya devam etti ve 2012'den beri kurucu ortağı olduğu ücretli yayıncı Ora TV'de yayın yapıyor. King, 19 Kasım 1933'te Brooklyn, New York'ta Lawrence Harvey Zeiger olarak doğdu.", "Babası o zamanlar Avusturya olan yerden göç etmişti. Bir radyo müdürünün tavsiyesi üzerine adını Larry King olarak değiştirdi. İlk radyo programını 1978'den 1984'e Miami Beach'te yaptı. Radyoda \"Larry King Show\" a ev sahipliği yaptı.", "Genç kablo yayıncısı CNN onu işe aldı, 1985 yılının Haziran ayında o talk show ile ilk kez yayına girdi ve belirli bir zamanda bir istasyondaki en uzun gösteri olarak Guinness Rekorlar Kitabı'na girdi." ]
}