{
  "sourceCountry" : "austria",
  "articleTitle" : "Österreicher fahren im Herbst die Ernte ein",
  "targetLanguage" : "turkish",
  "publisher" : "sport.orf.at",
  "articleContent" : [ "So hoch wie in diesem Herbst war die Erfolgsdichte bei österreichischen Radprofis davor noch nie.  Für die kommende Saison haben zudem alle bisherigen ÖRV-Profis weiterhin Verträge bei WorldTour-Rennställen, von denen einige beim ersten Lockdown in finanzielle Schwierigkeiten geraten waren.", "Dank der nun doch noch absolvierten Rennsaison dürften nach aktuellem Stand wirtschaftlich alle überleben.  Der Radsport müsse dankbar sein, dass die Rennen über die Bühne gebracht worden seien, erklärte Bora-Teammanager Ralph Denk.", "Das sei im Gegensatz zu anderen Sportarten aber nur gelungen, weil alle Beteiligten konsequent zusammengearbeitet hätten.  Der Slowene Primoz Roglic (Jumbo-Visma) pflichtete Denk nach der Wiederholung seines Vuelta-Gesamtsiegs bei.", "„Bei dem Zustand, in dem die Welt ist, können wir froh sein, dass wir Rennen fahren dürfen“, sagte Roglic.  „Gut für mein Selbstbewusstsein“ Großschartner schaffte wie zuvor sein Bora-Teamkollege Patrick Konrad (Achter des Giro d’Italia) und Team-Bahrain-Fahrer Hermann Pernsteiner (Zehnter des Giro trotz Helferrolle) eine Gesamtplatzierung unter den besten zehn.", "Zudem erreichte Großschartner wie das zuvor in Italien engagierte Duo einen zweiten Etappenrang.  „Ich bin sehr happy, dass ich meine erste Grand Tour als Kapitän in den Top Ten beendet habe“, sagte Großschartner in einer Aussendung über sein „super Resultat“.", "Darauf könne er künftig aufbauen, erklärte der 26-Jährige, der noch bis 2022 einen Vertrag bei Bora hat.  „So ein Ergebnis ist gut für mein Selbstbewusstsein.  Ich glaube, meine Leistung zeigt auch meine Stärke und dass ich Talent habe.“ Großschartner werde weitere Chancen bekommen, kündigte der Sportliche Leiter Enrico Poitschke an.", "„Wir werden ihm auch in der Zukunft die Möglichkeit geben, in der einen oder anderen Grand Tour seine Leistung zu bestätigen oder zu verbessern.“ Mühlberger wechselt zu Movistar Weil Gregor Mühlberger zum spanischen Movistar-Rennstall wechselt, sind 2021 mit Konrad, Großschartner, Lukas Pöstlberger und Patrick Gamper vier Österreicher bei Bora engagiert.", "Die weiteren Österreicher in der ersten Division sind Pernsteiner und Marco Haller (beide Team Bahrain), Matthias Brändle (Israel Start-up Nation), Michael Gogl (NTT) sowie Felix Gall (Sunweb)." ],
  "id" : "WYekwbCd",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069149/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Avusturyalılar hasadı sonbaharda getirir",
  "articleContentTranslated" : [ "Avusturyalı profesyonel bisikletçiler arasındaki başarı oranı hiç bu sonbahar kadar yüksek olmamıştı. Önümüzdeki sezon için, önceki tüm ÖRV profesyonellerinin WorldTour yarış takımlarıyla sözleşmeleri devam edecek ve bunlardan bazıları ilk kilitlenme sırasında mali zorluklar yaşayacak.", "Artık tamamlanan yarış sezonu sayesinde herkesin mevcut durumuna göre ekonomik olarak hayatta kalması gerekiyor. Bora takım yöneticisi Ralph Denk, bisiklet sürmenin yarışların sahnelenmesine minnettar olması gerektiğini söyledi.", "Diğer sporların aksine, bu yalnızca ilgili herkesin tutarlı bir şekilde birlikte çalıştığı için başarılı oldu. Sloven Primoz Roglic (Jumbo-Visma), Vuelta genel zaferini tekrarladıktan sonra Denk ile anlaştı.", "Roglic, \"Dünyanın içinde bulunduğu durumda, yarışabilmekten mutlu olabiliriz\" dedi. \"Kendime güvenim için iyi\" Großschartner, Bora takım arkadaşı Patrick Konrad (Giro d'Italia'nın sekizinci) ve Bahreyn takım pilotu Hermann Pernsteiner (yardımcı olmasına rağmen Giro'nun onda biri) gibi genel sıralamada ilk on arasında yer aldı.", "Ayrıca Großschartner, daha önce İtalya'da faaliyet gösteren ikili gibi, ikinci etap rütbesine ulaştı. Großschartner \"harika sonucu\" hakkında bir yayında, \"Kaptan olarak ilk onda kaptan olarak ilk Büyük Turumu bitirdiğim için çok mutluyum\" dedi.", "Bora ile 2022'ye kadar sözleşmesi olan 26 yaşındaki oyuncu, gelecekte bunun üzerine inşa edebileceğini söyledi. “Böyle bir sonuç özgüvenime iyi geliyor. Performansımın da gücümü ve yeteneğimi gösterdiğini düşünüyorum. ”Spor direktörü Enrico Poitschke, Großschartner'ın daha fazla fırsata sahip olacağını duyurdu.", "\"Ona gelecekte Grand Tour'daki performansını teyit etme veya geliştirme fırsatı vereceğiz.\" Mühlberger, Movistar'a geçiyor Gregor Mühlberger, İspanyol Movistar yarış takımına değiştiği için 2021'de Konrad, Großschartner ve Lukas ile birlikte olacaklar. Pöstlberger ve Patrick Gamper, Bora'da dört Avusturyalı istihdam ediyor.", "İlk bölümdeki diğer Avusturyalılar, Pernsteiner ve Marco Haller (her ikisi de Bahreyn Takımı), Matthias Brändle (İsrail Başlangıç Ülkesi), Michael Gogl (NTT) ve Felix Gall (Sunweb)." ]
}