{
  "id" : "WYeX0s8a",
  "url" : "https://sport.orf.at/stories/3071513/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T16:31:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Olympiasiegerin soll Team für Tokio rüsten",
  "articleTitleTranslated" : "Olimpiyat şampiyonu Tokyo için takımı donatmalı",
  "articleContent" : [ "Bereits am Dienstag hatte die Chefin eines sechsköpfigen Trainerteams das Nationalteam zum ersten Training gebeten, noch am Donnerstag ging es mit sechs Aktiven zum World Judo Masters nach Doha. „Ein, zwei Top-Drei-Platzierungen in Doha sind möglich“, meinte Bönisch.", "Die Wahllinzerin sei sehr offen und gut aufgenommen worden. „Mein erster Eindruck vom Team könnte nicht besser sein. Man sieht, dass unser Team regelmäßig mit starken internationalen Athletinnen und Athleten trainieren konnte.", "Das körperliche und technische Niveau ist ausgezeichnet.“ Filzmoser kennt Bönisch seit 25 Jahren Sie wolle das Team möglichst schnell und gut kennenlernen, es gab schon erste Einzelgespräche. Es soll Schritt für Schritt gehen.", "„Über die Saisonhighlights wie Europa- und Weltmeisterschaft bzw. Olympische Spiele können wir dann nach Katar sprechen.“ Die gleich alte Sabrina Filzmoser ist von Bönisch überzeugt: „Ich kenne Yvonne seit mehr als 25 Jahren.", "Sie war als Athletin auf allerhöchstem Niveau und hat als Trainerin in Deutschland und Israel in den letzten Jahren sehr gute Arbeit geleistet“", "Auch Oberösterreichs Sportlandesrat Markus Achleitner und ÖJV-Sportdirektor Markus Moser gaben sich von der jeweils zweifachen Ex-Vizewelt- und Europameisterin überzeugt.  “ Moser bezeichnete die Potsdamerin als Idealbesetzung.", "Die Verbandsvorgabe sei, bei Olympia (zuletzt 2008, Anm.) und WM (2010) Medaillen zu holen. „Das Warten muss aufhören“, sagte Moser. Bönisch, Olympiasiegerin 2004 (bis 57 kg): „Diese Zielvorgabe ist ambitioniert, aber durchaus realistisch. Das gilt es zu beweisen . “" ],
  "articleContentTranslated" : [ "Altı kişilik bir antrenörlük takımının başkanı, milli takımdan Salı günü ilk antrenmanı istemişti ve Perşembe günü altı sporcu Doha'daki World Judo Masters'a gitti. Bönisch, \"Doha'da bir veya iki ilk üç finiş mümkün\" dedi.", "Linzer tercihe göre çok açık ve iyi karşılandı. “Takım hakkındaki ilk izlenimim bundan daha iyi olamazdı. Ekibimizin güçlü uluslararası sporcularla düzenli olarak antrenman yapabildiğini görebilirsiniz.", "Fiziksel ve teknik seviye mükemmel. ”Filzmoser, Bönisch'i 25 yıldır tanıyor. Ekibi olabildiğince çabuk ve iyi tanımak istiyor, şimdiden bire bir görüşmeler yapıldı. Adım adım gitmeli.", "“Daha sonra Avrupa ve Dünya Şampiyonaları veya Olimpiyat Oyunları gibi sezonun önemli anları hakkında Katar ile konuşabiliriz.” Yine yaşlı olan Sabrina Filzmoser, Bönisch'e ikna olmuş durumda: “Yvonne'u 25 yıldan uzun süredir tanıyorum.", "Bir atlet olarak en üst seviyedeydi ve son yıllarda Almanya ve İsrail'de antrenör olarak çok iyi bir iş çıkardı \"", "Yukarı Avusturya'nın spor meclis üyesi Markus Achleitner ve ÖJV spor direktörü Markus Moser de iki kez eski dünya ve Avrupa şampiyonlarından etkilendiler. Moser, Potsdam kadınını ideal oyuncu olarak tanımladı.", "Derneğin şartı, Olimpiyatlarda (son olarak 2008'de not) ve Dünya Kupası'nda (2010) madalya kazanmak. Moser, \"Bekleyiş sona ermeli,\" dedi. 2004 Olimpiyat şampiyonu Bönisch (57 kg'a kadar): “Bu hedef iddialı ama oldukça gerçekçi. Kanıtlanması gerekiyor. \"" ]
}