{
  "id" : "WYIdEEFM",
  "url" : "https://sport.orf.at/stories/3071048/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-22T22:37:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zwei bittere Pleiten für Juve an einem Tag",
  "articleTitleTranslated" : "Juve için bir günde iki acı iflas",
  "articleContent" : [ "Ex-Bayern-Star Franck Ribery bereitete dabei den Führungstreffer von Dusan Vlahovic in der dritten Minute mit einem schönen Zuspiel vor. Schon ab der 18.  Minute musste Juve nach einer Roten Karte gegen den Kolumbianer Juan Cuadrado in Unterzahl spielen.", "Ein Eigentor von Alex Sandro (76.) und Martin Caceres (81.) stellten den Erfolg von Florenz sicher. Damit büßte Juventus weitere wichtige Zähler auf Tabellenführer AC Milan ein. Zuvor waren den Turinern drei ursprünglich zugesprochene Punkte wieder aberkannt worden.", "Weil der SSC Napoli Anfang Oktober von den lokalen Gesundheitsbehörden kurzfristig in Coronavirus-Quarantäne geschickt worden war und deshalb nicht zum Topspiel nach Turin reisen konnte, hatte der Italienische Fußballverband (FIGC) die Partie mit 3:", "0 für Juve gewertet.Heimduell gegen Napoli wird wiederholt Napoli wurde zudem mit einem Minuspunkt in der Tabelle bestraft.  : Ein Gericht des Nationalen Olympischen Komitees (CONI) revidierte das Urteil nun.", "Wie am Dienstag bekanntwurde, muss die Partie nachgeholt werden. Im Gespräch ist ein Termin Mitte Jänner. Weil Juventus die drei Zähler sowie die 3:0 Treffer in der Tordifferenz wieder gestrichen wurden und Neapel einen Zähler dazubekam, hatte das Auswirkungen auf die Tabelle.", "Napoli kletterte vorübergehend auf Rang drei, Juve rutschte auf den vierten Platz ab. Serie A, 14.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "Eski Bayern yıldızı Franck Ribery, Dusan Vlahovic'in üçüncü dakika açılış golünü güzel bir pasla hazırladı. 18. dakikadan itibaren Juve, kırmızı karttan sonra Kolombiyalı Juan Cuadrado'ya karşı bir azınlık oynamak zorunda kaldı.", "Alex Sandro (76.) ve Martin Caceres'in (81.) kendi kalesine attığı gol, Floransa'nın başarısını sağladı. Bu, Juventus'un liderler AC Milan'da daha fazla önemli puan kaybettiği anlamına geliyor. Daha önce Torino'ların üç orijinal puanı vardı ve geri çekildi.", "SSC Napoli, Ekim ayı başında yerel sağlık yetkilileri tarafından koronavirüs karantinasına alındığı ve bu nedenle Torino'daki en üst maça gidemediği için İtalyan Futbol Federasyonu (FIGC), 3'lü maça sahipti:", "Juve için 0. Napoli'ye karşı ev sahibi düello tekrarlandı Napoli de masada bir eksi puanla cezalandırıldı. : Ulusal Olimpiyat Komitesi'nin (CONI) bir mahkemesi kararı revize etti.", "Salı günü bilindiği gibi, oyunun yeniden planlanması gerekiyor. Ocak ortasındaki bir randevudan bahsediyoruz. Juventus'un üç puanı ve 3-0 gol farkı silindiğinden ve Napoli bir puan eklediğinden, bu tabloya etki etti.", "Napoli geçici olarak üçüncü sıraya tırmandı, Juve dördüncü sıraya düştü. Serie A, 14. yuvarlak masa:" ]
}