{
  "id" : "wyJxvAVG",
  "url" : "https://noe.orf.at/stories/3085405/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-17T18:44:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/48/crops/w=1280/816388_opener_284648_test.jpg?s=446eaa194cdd5b778a4e1c6da639b355b93af958",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zweiter Massentest: 0,13 Prozent positiv",
  "articleTitleTranslated" : "İkinci kütle testi: yüzde 0,13 pozitif",
  "articleContent" : [ "Die Erwartungen waren gedämpft, immerhin hatten sich nur 450.000 Menschen im Internet für die Testungen angemeldet. Am 12. und 13.  Dezember waren – die zuvor getesteten Lehrer und Polizeibeamten mit eingerechnet – fast 580.000 zum Testen gekommen.", "Im Laufe des vergangenen Wochenendes aber stieg die Zahl der Testwilligen dann doch weit über die der Angemeldeten hinaus. Am Sonntagabend waren es laut Notruf Niederösterreich, wo die Organisationsfäden wieder zusammenliefen, letztlich 536.563 Menschen, die sich testen ließen.", "Erster Massentest am 12./13. Dezember 2020 Berechtigt: 1.519.417 Getestet: 577.733 (38,02%) Davon positiv: 774 (0,14%)Zweiter Massentest am 16./17.", "Jänner 2021 Berechtigt: 1.514.277 Getestet: 536.563 (35,43%) Davon positiv: 684 (0,13%) 684 von ihnen wurden mit dem Antigen-Schnelltest positiv auf Covid-19 getestet. Sie mussten einen PCR-Test zur Abklärung absolvieren – das endgültige Ergebnis steht noch aus.", "Auch die Frage, ob sich unter den positiven Fällen die britische oder die südafrikanische Mutation findet, wird erst in einigen Tagen abgeklärt sein.Positive Fälle sind leicht gesunken Der Vergleich mit dem Testwochenende im Dezember zeigt einen leichten prozentuellen Rückgang der Infektionszahlen.  ", "Waren damals 0,14 Prozent der Antigen-Tests positiv, so waren es diesmal 0,13 Prozent. Für kurze Aufregung sorgte das Ergebnis in Amstetten, wo 70 positive Fälle gezählt wurden, während sonst nur wenige zweistellige Zahlen in dieser Statistik aufschienen.", "Der Grund dafür dürfte aber eine schadhafte Charge an Testkits gewesen sein. Der Großteil der positiven Antigen-Tests wurde anschließend beim PCR-Test als negativ entkräftet. Die Politik zeigt sich zufrieden mit Ablauf und Teilnahme.", "Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) bedankte sich in einer Aussendung bei denen, die sich testen ließen, ebenso wie bei den Tausenden Freiwilligen, die mitgeholfen haben." ],
  "articleContentTranslated" : [ "Beklentiler susturuldu, sonuçta sadece 450.000 kişi internetteki testler için kayıt yaptırmıştı. 12 ve 13 Aralık tarihlerinde, daha önce teste tabi tutulan öğretmenler ve polis memurları da dahil olmak üzere, yaklaşık 580.000 teste geldi.", "Geçtiğimiz hafta sonu boyunca, test etmek isteyenlerin sayısı kayıtlı olanların çok üstüne çıktı. Pazar akşamı, Aşağı Avusturya acil durum çağrısına göre, örgütsel iş parçacığı yeniden bir araya geldi ve sonuçta 536.563 kişi test edildi.", "12./13 tarihinde ilk kitle testi. Aralık 2020 Uygun: 1.519.417 Test: 577.733 (% 38.02) Pozitif: 774 (% 0.14) 16./17 tarihinde ikinci kütle testi.", "Ocak 2021 Uygun: 1.514.277 Test Edildi: 536.563 (% 35.43) Pozitif: 684'ü (% 0.13) 684'ü hızlı antijen testi ile Covid-19 için pozitif çıktı. Açıklama için bir PCR testi yapmak zorunda kaldılar - nihai sonuç hala beklemede.", "Olumlu vakalar arasında İngiliz veya Güney Afrika mutasyonunun bulunup bulunmadığı sorusu ancak birkaç gün içinde açıklığa kavuşacak Olumlu vakalar biraz düştü Aralık ayındaki test hafta sonu ile yapılan karşılaştırma, enfeksiyon sayısında hafif bir yüzde düşüş olduğunu gösteriyor.", "O sırada antijen testlerinin yüzde 0.14'ü pozitifti, bu sefer yüzde 0.13'tü. Amstetten'deki sonuç, 70 pozitif vakanın sayıldığı kısa bir kargaşaya neden olurken, aksi takdirde bu istatistiklerde yalnızca birkaç çift haneli sayı göründü.", "Bunun nedeni muhtemelen hatalı bir test kitleri grubu olabilir. Pozitif antijen testlerinin çoğu daha sonra PCR testinde geçersiz kılındı. Politikacılar süreçten ve katılımdan memnunlar.", "Vali Yardımcısı Stephan Pernkopf (ÖVP), bir yayında kendilerini test ettirenlere ve yardım eden binlerce gönüllüye teşekkür etti." ]
}