{
  "id" : "wYryesgx",
  "url" : "https://oesterreich.orf.at/stories/3080160/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-12-11T15:46:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/06/crops/w=1280/781669_opener_272106_coronavirus_oesterreicher_zwoelf_milliarden_sparer_coe.jpg?s=af9fc8c2312bbab91a1aa616d96e2b865a421cd2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreicher sparten zwölf Mrd. zusätzlich",
  "articleTitleTranslated" : "Avusturyalılar ek on iki milyar tasarruf etti",
  "articleContent" : [ "Eine Schätzung der Österreichischen Nationalbank (OeNB) für das zweite Quartal 2020 ergab, dass etwa die Hälfte von diesem zusätzlich gesparten Geld „Zwangssparen“ war, das hätten die Betroffenen also gerne ausgegeben, konnten es aber wegen der Pandemie nicht.", "Dazu kommen Beträge, die als „Vorsichtssparen“ beiseitegelegt werden, um für weitere Auswirkungen der Krise gewappnet zu sein. Sowohl das Zwangssparen als auch das Vorsichtssparen werden zurückgehen, erwartet Nationalbank-Chefvolkswirtin Doris Ritzberger-Grünwald.", "Die Sparquote wird nach Nationalbank-Schätzung von den ungewöhnlich hohen 13,7 Prozent heuer wieder auf die üblichen rund acht Prozent zurückgehen.Hoffnung für kommende Jahre So sehr das Geld heuer der Wirtschaft auch abgeht, für die kommenden Jahre macht das Hoffnung auf eine starke Belebung des Konsums.  ", "Denn ein Teil dieses Geldes dürfte mit der Lockerung der Beschränkungen und mit der Rückkehr der Zuversicht „entspart“, also ausgegeben werden. Die Nationalbank geht daher auch davon aus, dass 2021 die Konsumausgaben um 3,9 Prozent steigen werden, obwohl das reale Einkommen stagniert.", "Verstärkt wird die Erwartung durch eine Haushaltsumfrage der EU-Kommission, in der die Befragten sagten, dass sie in den nächsten Monaten größere Anschaffungen planen.", "Auch Finanzminister Gernot Blümel (ÖVP) sprach in einem Hintergrundgespräch davon, dass es gute Chancen gebe, dass sich der Konsum durch Auflösung gesparter Mittel erhöht. Dazu brauche es vor allem eine bessere Stimmung in der Wirtschaft.", "„Der beste Anreiz ist Optimismus“, sagte der Minister vor Journalistinnen und Journalisten." ],
  "articleContentTranslated" : [ "Avusturya Ulusal Bankası (OeNB) tarafından 2020'nin ikinci çeyreği için yapılan bir tahmin, tasarruf edilen bu ek paranın yaklaşık yarısının, etkilenenlerin harcamak isteyeceği ancak salgın nedeniyle yapamayacakları “zorunlu tasarruflar” olduğunu gösterdi.", "Ayrıca krizin daha ileri etkilerine hazırlıklı olmak için “ihtiyati tasarruf” olarak ayrılan meblağlar bulunmaktadır. Ulusal Banka baş ekonomisti Doris Ritzberger-Grünwald hem zorunlu tasarrufların hem de ihtiyati tasarrufların azalmasını bekliyor.", "National Bank tahminlerine göre, tasarruf oranı bu yıl alışılmadık derecede yüksek olan yüzde 13,7'den her zamanki yüzde 8'e düşecek Önümüzdeki yıllar için umut Ekonomi bu yıl ne kadar para kaybediyor olsa da, önümüzdeki yıllarda güçlü bir toparlanma umudu var. tüketim.", "Çünkü bu paranın bir kısmı, kısıtlamaların gevşetilmesi ve güvenin geri dönüşü ile muhtemelen “kurtarılacak”, yani harcanacak. Bu nedenle Ulusal Banka, 2021'de tüketici harcamalarının yüzde 3,9 artacağını, ancak reel gelirin durgunlaşacağını varsayıyor.", "Beklenti, AB Komisyonu tarafından yapılan ve katılımcıların önümüzdeki birkaç ay içinde büyük alımlar planladıklarını söylediği bir hane halkı anketiyle güçlendirildi.", "Maliye Bakanı Gernot Blümel (ÖVP) de bir arka plan tartışmasında, tasarruf edilen fonların serbest bırakılmasıyla tüketimin artma ihtimalinin yüksek olduğunu söyledi. Her şeyden önce, bu ekonomide daha iyi bir ruh hali gerektirir.", "Bakan gazetecilere \"En iyi teşvik iyimserliktir\" dedi." ]
}