{
  "id" : "WYVb9BPC",
  "url" : "https://kurier.at/wirtschaft/max-schrems-gegen-facebook-hoechstrichter-muessen-knifflige-frage-entscheiden/401217720",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T08:04:09Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4999428/46-166261826.jpg",
  "imageCopyright" : "EPA / JULIEN WARNAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Max Schrems gegen Facebook: Höchstrichter müssen knifflige Frage entscheiden",
  "articleTitleTranslated" : "Max Schrems, Facebook'a karşı: Yüksek jüri üyeleri zor bir soruya karar vermeli",
  "articleContent" : [ "Der Rechtsstreit von Max Schrems mit Facebook geht weiter: Der Datenschutzaktivist hat den Obersten Gerichtshof (OGH) angerufen und hofft, dass dieser die von ihm aufgeworfenen Fragen zur Datenverarbeitung von Facebook dem Europäischen Gerichtshof (EuGH) vorlegt.", "Der EuGH in Luxemburg hat in Rechtsfragen für die EU-Staaten immer das letzte Wort. Der Social-Media-Konzern meint, dass die Nutzer einen \"Vertrag\" abschließen, dafür erhalten sie personalisierte Werbung.", "Darum sei die Datenschutz-Grundverordnung (DSGVO) nur eingeschränkt anwendbar, argumentieren die Anwälte des Internetriesen (52,535 Mitarbeiter weltweit, Umsatz 2020: 85 Milliarden Dollar oder 71 Milliarden Euro).", "Schrems sieht das nicht so und argumentiert, dass die Regeln der DSGVO weiterhin gültig sind, und ist daher überzeugt, dass der Online-Gigant im Umgang mit den Daten seiner Benutzer gegen die Datenschutz-Grundverordnung (DSGVO) der EU verstößt.", "Allerdings sahen die beiden bisher damit beschäftigten österreichischen Gerichtsinstanzen das anders und folgten der Rechtsmeinung von Facebook. So urteilte das Zivil-Landesgericht erst im Sommer 2020, dass die Datenverarbeitung von Facebook vertrags- und rechtskonform sei.", "Diese Ansicht teilte auch das Oberlandesgericht Wien. Das OLG Wien begründete das Urteil, da ja Nutzer Werbung erhielten, man dürfe die Daten dafür also verarbeiten.", "Zuvor hatte das Zivilgericht befunden, dass sich die Personalisierung und auch die personalisierte Werbung als ein \"wesentlicher Bestandteil des von der Beklagten angebotenen Dienstes\" aus den Nutzungsbedingungen und verlinkten Richtlinien ergeben würden, die zum Vertragsinhalt gemacht wurden - \"auch wenn der Kläger lieber einen anderen Vertrag mit einem anderen Dienst der Beklagten, hätte\".  ", "Jetzt muss die Causa Österreichs Oberster Gerichtshof prüfen. Schrems hofft, dass die Höchstrichter die Kernfragen nach Luxemburg schicken, damit sie grundsätzlich beantwortet werden." ],
  "articleContentTranslated" : [ "Max Schrems'in Facebook ile olan hukuki anlaşmazlığı devam ediyor: Veri koruma aktivisti Yüksek Mahkemeyi (OGH) aradı ve Facebook'un veri işlemesiyle ilgili sorduğu soruları Avrupa Adalet Divanı'na (ECJ) sunacağını umuyor.", "Lüksemburg'daki ABAD, AB ülkeleri için yasal konularda her zaman son sözü söylemiştir. Sosyal medya grubu, kullanıcıların kişiselleştirilmiş reklamlar aldıkları bir \"sözleşme\" yaptıklarını düşünüyor.", "İnternet devinin avukatları, Genel Veri Koruma Yönetmeliğinin (GDPR) yalnızca sınırlı bir ölçüde geçerli olmasının nedeni budur (dünya çapında 52.535 çalışan, 2020 satışları: 85 milyar dolar veya 71 milyar euro).", "Schrems bunu böyle görmüyor ve GDPR kurallarının hala geçerli olduğunu savunuyor ve bu nedenle çevrimiçi devin, kullanıcılarının verilerini işlerken AB'nin Genel Veri Koruma Yönetmeliğini (GDPR) ihlal ettiğine inanıyor.", "Bununla birlikte, daha önce onunla ilgilenen iki Avusturya mahkemesi durumu farklı gördü ve Facebook'un yasal görüşünü takip etti. Bölge sivil mahkemesi 2020 yazında Facebook'un veri işlemesinin sözleşmeye ve yasaya uygun olduğuna karar verdi.", "Bu görüş, Viyana Yüksek Bölge Mahkemesi tarafından da paylaşıldı. Viyana Yüksek Bölge Mahkemesi, kullanıcıların reklam alması ve verilerin bunun için işlenebilmesi nedeniyle kararı haklı çıkardı.", "Daha önce hukuk mahkemesi, \"davalı tarafından sunulan hizmetin önemli bir parçası olarak\" kişiselleştirmenin ve kişiselleştirilmiş reklamcılığın, sözleşmenin bir parçası haline getirilen kullanım şartları ve bağlantılı yönergelerden kaynaklanacağına karar vermişti - \"davacı tercih etse bile davalının başka bir hizmet ile farklı bir Sözleşme, \"olurdu.", "Şimdi davanın Avusturya Yüksek Mahkemesi tarafından incelenmesi gerekiyor. Schrems, en yüksek yargıçların temel soruları prensipte cevaplanabilmeleri için Lüksemburg'a göndermelerini umuyor." ]
}