{
  "id" : "wZ8U0i9J",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-trifft-immer-mehr-kinder-und-jugendliche/401208253",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T19:31:46Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4830315/46-89076992.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/sezer66/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronavirus trifft immer mehr Kinder und Jugendliche",
  "articleTitleTranslated" : "Coronavirus giderek daha fazla çocuğu ve ergeni etkiliyor",
  "articleContent" : [ "Unter Kindern, Jugendlichen und jungen Erwachsenen hat sich das Coronavirus in der vergangenen Woche besonders stark verbreitet. Das belegen Zahlen der Agentur für Gesundheit und Ernährungssicherheit (AGES) für die achte Kalenderwoche vom 22. bis 28.  Februar.", "Die Gruppen der 15- bis 24-Jährigen und der Fünf- bis 14-Jährigen liegen demnach mit Sieben-Tages-Inzidenzen von 209,9 bzw. 202,3 je 100.000 Einwohner mittlerweile vor allen anderen Altersgruppen.", "Wie sehr sich das Virus innerhalb einer Woche bei der Jugend verbreitet hat, vergegenwärtigt ein Blick auf die Infektionszahlen in der vorangegangenen Woche. In der siebenten Kalenderwoche (15. bis 21.  Februar) lag die Sieben-Tages-Inzidenz bei den 15- bis 24-Jährigen noch bei 170,5.", "In absoluten Zahlen waren das 1.629 Neuinfektionen, was 13,9 Prozent der Gesamtinfektionen entsprach. Die Inzidenz bei den Fünf-bis 14 Jahren betrug bei 1.278 Fällen (10,9 Prozent am Gesamtgeschehen) 150,8.", "Innerhalb einer Woche war bei den 15- bis 24-Jährigen jetzt ein Zuwachs von 377 Betroffenen auf nunmehr 2.006 Infizierte zu verzeichnen, bei den Fünf- bis 14-Jährigen gab es sogar ein Plus von 436 neuen Fällen, womit in dieser Gruppe insgesamt 1.714 Infizierte verzeichnet wurden.", "Bezogen auf die Gesamtbevölkerung stellen die Fünf- bis 24-Jährigen inzwischen über ein Viertel - exakt sind es 26,3 Prozent - aller Infizierten.", "Die AGES-Zahlen zeigen auf der anderen Seite auch, dass sich das verstärkte Impfen der älteren Bevölkerungsgruppen auf die Infektionszahlen bei den Senioren niederschlägt.", "Die zu Beginn der Pandemie besonders stark betroffenen Hochbetagten - die Gruppe der über 85-Jährigen - hat in der Vorwoche mit 257 Neuinfektionen nur mehr mit 1,8 Prozent zum gesamten Infektionsgeschehen beigetragen." ],
  "articleContentTranslated" : [ "Koronavirüs geçen hafta özellikle çocuklar, ergenler ve genç yetişkinler arasında güçlü bir şekilde yayıldı. Bu, 22-28 Şubat arasındaki sekizinci takvim haftasında Sağlık ve Gıda Güvenliği Dairesi'nden (AGES) alınan rakamlarla kanıtlanmıştır.", "15 ila 24 yaşındaki ve beş ila 14 yaşındaki gruplar, 100.000 kişi başına sırasıyla 209,9 ve 202,3'lük yedi günlük insidansla diğer tüm yaş gruplarının önündedir.", "Bir hafta içinde virüsün gençler arasında ne kadar yayıldığı, önceki hafta enfeksiyon sayısına bakılarak görselleştirilebilir. Yedinci takvim haftasında (15-21 Şubat), 15-24 yaş arası çocuklarda yedi günlük insidans 170.5 idi.", "Mutlak sayılarla, bu, toplam enfeksiyonların yüzde 13.9'una karşılık gelen 1.629 yeni enfeksiyondu. Beş ila 14 yaş arasındaki insidans 1.278 vakada 150.8 idi (toplamın yüzde 10.9'u).", "Bir hafta içinde, 15 ila 24 yaşındakilerde 377'den 2.006'ya bir artış oldu ve 5 ila 14 yaşındakilerde 436 yeni vaka bile arttı ve bu grupta toplam 1.714 enfekte insan getirdi kaydedildi.", "Toplam nüfusla ilgili olarak, beş ila 24 yaşındakiler şu anda tüm enfekte kişilerin dörtte birinden fazlasını - tam olarak yüzde 26,3'ünü oluşturuyor.", "Öte yandan AGES rakamları, yaşlı nüfus gruplarının artan aşılamalarının yaşlılar arasındaki enfeksiyon sayısına da yansıdığını göstermektedir.", "Pandeminin başlangıcında özellikle kötü şekilde etkilenen çok yaşlı insanlar - 85 yaşın üzerindeki grup - bir önceki hafta 257 yeni enfeksiyonla genel enfeksiyon oranına yalnızca yüzde 1,8 katkıda bulundu." ]
}