{
  "id" : "WzBPyvyR",
  "url" : "https://kurier.at/kultur/medien/maria-furtwaengler-macht-tatort-ausflug-ohne-florence-kasumba-dafuer-mit-udo-lindenberg/401224350",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T18:31:32Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5012418/46-135577541.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Maria Furtwängler: \"Tatort\"-Solo-Ausflug mit Udo Lindenberg",
  "articleTitleTranslated" : "Maria Furtwängler: Udo Lindenberg ile tek başına \"Tatort\" gezisi",
  "articleContent" : [ "\"Tatort\"-Schauspielerin Maria Furtwängler ermittelt demnächst in Hamburg. Ihre populäre TV-Rolle aus dem \"Tatort\" Göttingen, Charlotte Lindholm, unternimmt somit einen Heimatausflug. Einen Gastauftritt hat dabei auch Panik-Rocker Udo Lindenberg.", "Der Krimi mit dem Arbeitstitel \"Alles kommt zurück\" soll Ende des Jahres zu sehen sein. Regie führt Detlev Buck (\"Männerpension\"). Gedreht wird ab 9. April in Hamburg, wie der NDR heute in einer Aussendung mitteilte. ", "Zur Handlung wird notiert: Lindholm reist privat von Göttingen nach Hamburg, um sich heimlich mit einem Mann zu treffen. Doch der ist tot - und Lindholm plötzlich dringend tatverdächtig. War der Mörder einer der Udo-Lindenberg-Doppelgänger, die gerade wegen eines Castings das Hotel bevölkern?", "Lindholm \"traut ihren Hamburger Kripo-Kolleginnen und -Kollegen nicht und ermittelt auf eigene Faust weiter. Dabei stößt sie auf Hinweise, dass der Mord möglicherweise eine Falle gewesen sein könnte. Ein Racheakt an der Kommissarin?\"", "Die Idee zum Drehbuch geht auf die musikalische Zusammenarbeit zwischen Furtwängler und Lindenberg zurück, gemeinsam haben sie 2018 den Song \"Bist Du vom KGB?\" aufgenommen. ", "Das Drehbuch entwickelte Furtwängler, die auch erstmals mit ihrer eigenen Produktionsfirma Atalante beim „Tatort“ an Bord ist, gemeinsam mit Uli Brée (\"Vorstadtweiber\").  In dem Spezial-\"Tatort\" werden neben Furtwängler  u.a.", "Iffland-Ringträger Jens Harzer, Anne Ratte-Polle und auch Regisseur Detlev Buck selbst vor der Kamera stehen. Es produziert die Nordfilm mit Produzentin Kerstin Ramcke. Lindholm ermittelt dieses Mal auf eigene Faust.", "Nach dem Solo-Auftritt spielt Lindholm erst im nächsten Fall wieder im Duett mit ihrer Göttinger Kollegin Anaïs Schmitz, die von der ROMY-nominierten Schauspielerin Florence Kasumba gespielt wird.", "Dieser \"Tatort\"-Fall, \"Rache an der Welt\", wurde bereits im Vorjahr abgedreht und handelt von einem Serientriebtäter namens \"Der Wikinger\". Ausstrahlungstermin ist frühestens 2022.  Bereits davor ist Furtwängler in einer komödiantischen Rolle zu sehen.", "Ihr Lockdown-Dramedy-Format \"Ausgebremst\" bekam eine zweite Staffel, die ab 20.  März auf dem Pay-TV-Sender TNT Comedy zu sehen ist. Ende Mai folgt dann die Ausstrahlung in der ARD. Der KURIER hat dazu ein Interview mit Furtwängler geführt und wird berichten." ],
  "articleContentTranslated" : [ "\"Tatort\" oyuncusu Maria Furtwängler yakında Hamburg'da araştırma yapacak. Charlotte Lindholm'daki \"Tatort\" Göttingen'deki popüler TV rolü, eve geri dönüyor. Panik rockçı Udo Lindenberg'in de konuk bir görünümü var.", "\"Her şey geri gelir\" adlı çalışma başlıklı gerilim filmi yıl sonunda gösterilmelidir. Yönetmen Detlev Buck'tır (\"Männerpension\"). NDR'nin bugün yaptığı bir yayında açıkladığı üzere, çekimler 9 Nisan'dan itibaren Hamburg'da başlayacak.", "Konu kaydedildi: Lindholm, bir erkekle gizlice buluşmak için Göttingen'den Hamburg'a özel olarak seyahat eder. Ama o öldü ve Lindholm aniden acil bir şüpheli oldu. Katil, oyuncu seçimi nedeniyle oteli dolduran Udo Lindenberg doppelganger'lardan biri miydi?", "Lindholm \"Hamburg'daki polis arkadaşlarına güvenmiyor ve kendi başına soruşturmaya devam ediyor. Bunu yaparken cinayetin bir tuzak olabileceğine dair işaretlerle karşılaşır. Müfettişten bir intikam mı?\"", "Senaryo fikri, Furtwängler ve Lindenberg arasındaki müzikal işbirliğine dayanıyor, 2018'de birlikte \"KGB'den misiniz?\" Şarkısını yazmışlar. kaydedildi.", "Yine ilk kez kendi prodüksiyon şirketi Atalante ile birlikte yer alan Furtwängler, senaryoyu Uli Brée (\"Vorstadtweiber\") ile birlikte geliştirdi. Furtwängler ve diğerlerinin yanı sıra özel \"suç mahalli\" nde", "Iffland yüzük taşıyıcıları Jens Harzer, Anne Ratte-Polle ve yönetmen Detlev Buck kamera önünde duruyor. Nordfilm bunu yapımcı Kerstin Ramcke ile birlikte üretiyor. Bu sefer Lindholm kendi başına araştırıyor.", "Solo görünümünden sonra Lindholm, bir sonraki davada ROMY adayı aktris Florence Kasumba'nın canlandırdığı Göttingen meslektaşı Anaïs Schmitz ile bir düet oynayacak.", "Bu \"suç mahalli\" davası, \"Dünyadaki İntikam\", geçen yıl çekildi ve \"Viking\" adlı bir seri suçlu hakkındadır. En erken 2022'de yayınlanacak, ondan önce bile Furtwängler bir komedi rolünde görülebilir.", "Kilitlenen dramatik formatı \"Ausgebremst\", 20 Mart'tan itibaren ödemeli TV kanalı TNT Comedy'de görülebilecek ikinci bir sezon aldı. ARD'deki yayın Mayıs ayı sonunda yayınlanacak. KURIER, Furtwängler ile bir röportaj gerçekleştirdi ve bunu rapor edecek." ]
}