{
  "id" : "wzbTp20P",
  "url" : "https://wien.orf.at/stories/3082950/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-30T12:44:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frau wollte Hund loswerden: 8.700 Euro Strafe",
  "articleTitleTranslated" : "Kadın köpekten kurtulmak istedi: 8.700 Euro para cezası",
  "articleContent" : [ "Nach dem Anruf holte die Tierrettung den jungen Rüden vom Machfeldkanal ab. Das Tier wurde anschließend ins Tierquartier zur Betreuung gebracht. Schließlich kam man der Frau aber auf die Schliche.", "„Durch intensive Recherche konnte das Veterinäramt nachweisen, dass die Frau den Hund loswerden wollte und daher den Fund vorgetäuscht hatte“, hieß es in einer Aussendung des Tierquartiers am Mittwoch.", "Die frühere Besitzerin muss nun die der Stadt entstandenen Kosten von exakt 8.737, 12 Euro übernehmen, wurde auf eine Entscheidung des Verwaltungsgerichts verwiesen.Rüde Ates hat neues Zuhause Bei dem einjährigen Vierbeiner namens Ates handelt es sich um einen Kangal-Rüden – einen riesigen Hirtenhund, der bis zu 65 Kilogramm schwer werden könne und für die Haltung in einer Stadt keinesfalls geeignet sei, wurde betont.  ", "Der Hund wurde inzwischen an eine neue Familie mit Garten vermittelt, wo er genügend Auslauf habe, freute man sich beim Tierquartier." ],
  "articleContentTranslated" : [ "Aramadan sonra, hayvan kurtarma ekibi genç erkeği Machfeld Kanalı'ndan aldı. Hayvan daha sonra bakım için hayvan barınağına getirildi. Ancak sonunda kadın keşfedildi.", "Çarşamba günü hayvan mahallesinden yapılan bir yayında, \"Veterinerlik ofisi, yoğun araştırmalar sayesinde, kadının köpekten kurtulmak istediğini ve bu nedenle bulguyu taklit ettiğini kanıtladı.\" Dedi.", "Eski sahibinin şimdi şehrin tam olarak 8,737, 12 avro masrafını ödemesi gerekiyor, idare mahkemesinin kararına sevk edildi.Erkek Ateş'in yeni bir evi var Ateş adlı bir yaşındaki dört ayaklı arkadaş, kangal bir erkek - kocaman bir çoban köpeği, 65 kilograma kadar çıkabilen ve hiçbir şekilde bir şehirde tutmaya uygun olmadığı vurgulandı.", "Bu arada köpek, bahçeli yeni bir aileye verildi, orada dolaşmak için yeterli alan var, hayvan mahallesindeki herkes mutluydu." ]
}