{
  "id" : "WzhpgD3N",
  "url" : "https://steiermark.orf.at/stories/3078269/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-29T18:00:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bundesheer übernimmt Betreuung in Pflegeheim",
  "articleTitleTranslated" : "Ordu huzureviyle ilgileniyor",
  "articleContent" : [ "Im Seniorenpflegeheim St. Lorenzen im Mürztal (Bezirk Bruck-Mürzzuschlag) wurden 36 der 40 Bewohner positiv auf das Coronavirus getestet, das sind 90 Prozent. Zusätzlich sind drei Viertel des Pflegepersonals positiv oder als Kontaktpersonen der Kategorie 1 in Quarantäne.", "Die Betreuung übernimmt von Montag bis Mittwoch das Bundesheer.", "Das gab das Verteidigungsministerium am Sonntagabend in einer Aussendung bekannt.Bundesheer hilft mit Fachpersonal aus Das Bundesheer werde ab Montag mit zumindest acht diplomierten Gesundheits- und Krankenpflegepersonen aus dem Sanitätszentrum Graz und mit drei weiteren medizinischen Fachkräften die Betreuung der Bewohner aufrechterhalten, hieß es in der Aussendung.  ", "Gerade in solchen Fällen sei rasche Hilfe unerlässlich, sagte Verteidigungsministerin Klaudia Tanner (ÖVP), die den Betroffenen baldige Genesung wünschte. Sie wurde selbst am Sonntag positiv auf das Coronavirus getestet – mehr dazu in Verteidigungsministerin Tanner CoV-positiv (news.orf.at)." ],
  "articleContentTranslated" : [ "Mürz Vadisi'ndeki (Bruck-Mürzzuschlag bölgesi) St. Lorenzen huzurevinde, 40 kişiden 36'sında korona virüsü pozitif çıktı, bu yüzde 90. Ek olarak, hemşire personelinin dörtte üçü pozitiftir veya Kategori 1 kontakları olarak karantina altındadır.", "Silahlı kuvvetler bununla pazartesiden çarşambaya kadar ilgileniyor.", "Savunma Bakanlığı bunu Pazar akşamı bir yayında duyurdu.Federal Ordu, uzman personele yardım edecek Pazartesi'den itibaren, Federal Ordu, Graz tıp merkezinden en az sekiz nitelikli sağlık ve bakım personeli ve diğer üç tıp uzmanıyla sakinlerin bakımını sürdürecek. .", "Savunma Bakanı Klaudia Tanner (ÖVP), bu tür durumlarda özellikle hızlı yardımın gerekli olduğunu söyledi ve bu durumdan etkilenenlerin hızlı bir şekilde iyileşmesini diledi. Pazar günü korona virüsü için test pozitif çıktı - bu konuda daha fazlası Savunma Bakanı Tanner CoV-pozitif (news.orf.at)." ]
}