{
  "id" : "wZhQ9qHR",
  "url" : "https://noe.orf.at/stories/3080352/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-13T15:27:09Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/04/crops/w=1280/783029_opener_272604_a-childs-drawing-5010533_1920.jpg?s=963668fd9998091e2c33a23584746ae93e5a7d8d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weihnachtspost für Pflegeheim-Bewohner",
  "articleTitleTranslated" : "Huzurevi sakinleri için Noel postası",
  "articleContent" : [ "Die Aktion „Füreinander NÖ Weihnachtskarte“ wurde vom niederösterreichischen Zivilschutzverband gemeinsam mit dem Jugendrat und der Landesgesundheitsagentur gestartet.", "Auf der dafür erstellten Website können Kinder eine Weihnachtspostkarte herunterladen, mit Zeichnungen oder Gedichten versehen und bis 17.  Dezember an den Zivilschutzverband schicken.", "„Auf diese Art können auch Menschen Weihnachtsgrüße erhalten, die keine Familie mehr haben und sonst keine Post bekommen würden“, begründete Christoph Kainz, Präsident des niederösterreichischen Zivilschutzverbandes, in einer Aussendung die Initiative.", "Besonders in diesen Wochen, in denen Einsamkeit durch das Coronavirus noch spürbarer werden kann, setze man ein Zeichen des Zusammenhaltes in der Zivilgesellschaft.Postkarten werden an Heime weitergeleitet Der Zivilschutzverband leitet die Postkarten an die Heime in ganz Niederösterreich weiter, wo die Heimleitungen die Weihnachtsgrüße an die Bewohner verteilen.  ", "Zahlreiche Schulklassen hätten laut Organisatoren bereits angekündigt, an der Aktion teilzunehmen." ],
  "articleContentTranslated" : [ "Aşağı Avusturya Sivil Koruma Derneği tarafından Gençlik Konseyi ve Devlet Sağlık Dairesi ile birlikte “Aşağı Avusturya'da Birbirimize Noel Kartı” kampanyası başlatıldı.", "Bu amaçla oluşturulan web sitesinde çocuklar bir Noel kartpostalı indirebilir, çizimler veya şiirler ekleyip 17 Aralık'a kadar sivil savunma derneğine gönderebilirler.", "Aşağı Avusturya Sivil Koruma Derneği Başkanı Christoph Kainz, girişimi bir yayında açıklayarak, \"Bu şekilde, artık bir ailesi olmayan ve başka türlü posta alamayan insanlar da Noel selamlarını alabilirler\" dedi.", "Özellikle koronavirüs nedeniyle yalnızlığın daha da belirgin hale geldiği bu haftalarda, sivil toplumda bir dayanışma işareti ortaya çıkıyor.Kartpostallar evlere gönderiliyor Sivil koruma derneği, kartpostalları Aşağı Avusturya'daki evlere gönderiyor, ev yöneticileri Noel selamlarını gönderiyor sakinleri dağıtın.", "Organizatörlere göre, çok sayıda okul sınıfı kampanyaya katılacaklarını duyurdu." ]
}