{
  "id" : "Wzks6SKZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/besondere-stuecke-von-oesterreichischen-manufakturen/401118459",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T04:02:01Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Besondere Stücke von österreichischen Manufakturen",
  "articleTitleTranslated" : "Avusturyalı üreticilerin özel parçaları",
  "articleContent" : [ "In österreichischen Manufakturen entstehen Designerstücke, an denen auch die nächste Generation ihre Freude haben wird. Handbemaltes Geschirr, mundgeblasene Glaskugeln und edle Stoffe.", "Es sind klingende Namen, von Augarten bis Wittmann: Österreichischen Manufakturen, die Produkte teils nach wie vor in Handarbeit herstellen.", "Was sich wie ein roter Faden durch diese Riege alteingesessener, österreichischer Interieur-Unternehmen zieht, von Polstermöbeln bis Porzellan, ist ihre Geschichte. Viele von ihnen wurden vor langer Zeit gegründet – einige im späten 18.  Jahrhundert, andere Mitte des 19.  Jahrhunderts.", "Familienbetriebe Was sie ausmacht: Die meisten von ihnen sind bis heute in Familienhand. Sie werden aktuell in dritter, vierter oder sogar elfter Generation geführt. Ihre Vorfahren haben die Basis für das heutige Unternehmen geschaffen.", "Viele der Möbelstücke und Accessoires strahlen Geschichte aus, sind angelehnt an frühere Entwürfe, ohne je verstaubt zu wirken. Im Gegenteil, viele der gezeigten Modelle sind sehr modern und in Zusammenarbeit mit jungen Designern, Architekten oder Künstlern entstanden.", "Denn auch Traditionsunternehmen erfinden sich immer wieder neu. © Bild: Augarten Augarten Porzellan Das berühmte Kaffeeservice „Melone“  wurde  von  Josef Hoffmann entworfen. Es ist  in vielen verschiedenen Farben erhältlich.", "Die Mokkakanne fasst 0,5 l und kostet € 685.  Die Mokkatasse mit Untertasse kostet € 287, die kleine Kanne (Giesser) € 210 und die Zuckerdose € 393.  Im Jahr 1718 wurde die  Wiener Porzellanmanufaktur Augarten gegründet.", "Das  Porzellan wird nach wie vor von Hand gefertigt und bemalt. Somit ist jedes Stück ein Unikat .    © Bild: Bernhard Schramm Glashütte Comploj Die  mundgeblasenen Weihnachtskugeln „Ornaments“ von der Glashütte Comploj sind ein Klassiker, obwohl das Unternehmen noch jung ist.", "Viele Kunden kaufen sich jedes Jahr eine Kugel aus dem Sortiment, Es gibt sie in Purple, Lavender, Pink,  Aurora, Reseda Green, Lagune, Sea Green, Blue, Silver, Bronze, Saragossa Green,  Gold,  White, Black, und Clear sowie zwei Größen:", "  Ø 8 cm  um  € 30 und  Ø 12 cm  um € 45.  Robert Comploj  ist seit 2001 im Glashandwerk tätig.  :", "Seit 2017 gibt es das neue Atelier in Wien Neubau. © Bild: Gmundner Gmundner Keramik  Das Design „Rubinroter Hirsch“ ist seit dem Jahr 2009/10 im Sortiment und eine Farberweiterung des klassischen Designs „Grüner Hirsch“, das seit rund  35 Jahren im Sortiment ist.", "Viele  Designs entstehen direkt im Haus und orientieren sich an der Nachfrage am Markt. Der „Rubinrote Hirsch“ ist in einem umfangreichen Sortiment  erhältlich: Frühstücksbecher um 29,90 €,  Speiseteller  um 34,90 €,  Espresso-Set um  39,90 €. ", "Gmundner Keramik wurde 1492  im Salzkammergut gegründet. Jedes Produkt ist ein Unikat, wird von Hand gefertigt und bemalt .   © Bild: Backhausen Backhausen Design von Dagobert Peche, einem namhaften Vertreter der Wiener Werkstätte.", "In dieser Kollektion lässt Backhausen die Entwürfe des Ornamentik-Großmeisters in kräftigen Farben auf leuchtender Seide neu aufblühen. Der Stoff für das Sofa kostet je nach Qualität zwischen 151 und 351 Euros pro Laufmeter.", "Backhausen wurde 1849 gegründet und steht für die Herstellung hochwertiger Textilien. Das Unternehmen war k. u. k. Hoflieferant. Alle Produkte werden im Waldviertel hergestellt. © Bild:", "Leitner Leinen Leitner Leinen Der Bettbezug „Savanna“ in Blue Fog misst 140 x 200 cm und kostet € 689.  Das Savanna Bettwäsche-Set (bestehend aus zwei  Bezügen und zwei  Kissen) beträgt   € 1225.  Savanna erinnert an die gewalzten Wandmuster des Mid-Century und interpretiert die goldene Ära des Wohndesigns der 50er-Jahre.  :", "Den  Bettüberwurf „Rustic Mesh“ in der Farbe Blue Fog gibt es  in  diversen Größen, ab € 635.  Rustic Mesh ist eine Hommage an minimalistisch wirkendes Geflecht, das Möbel aller Art in Szene setzt, Leitner Leinen hat es in Stoff „gegossen“.", "Alle Produkte sind aus 100 Prozent Leinen. Die Weberei wurde 1853 im Mühlviertel von Franz Leitner gegründet. In den Jahren danach ist das Unternehmen kontinuierlich gewachsen. Heute ist die sechste Generation im Familienunternehmen tätig", ".   © Bild: Klaus Fritsch 2018 J. & L. Lobmeyr Kristallglas der „Alpha Serie“: Hans Harald Rath hat im Jahr 1952 dieses bleifreie, zart durchgefärbte Kalikristall entworfen.", "Als Inspiration diente ein barocker Kupferbecher aus dem MAK Wien, der seinerseits von der islamischen Formensprache beeinflusst ist. Die Becher sind hauchdünn und von großer Eleganz, im Stil der 50er-Jahre, stapelbar.", "Ab € 29,00.   Die Glasmanufaktur J.& L. Lobmeyr wurde 1823  von Josef Lobmeyr in der Wiener Weihburggasse gegründet, er wurde   k. u. k. Hoflieferant.  Hans Harald Rath  revolutioniert den Kristallluster.", "Heute führen Andreas, Leonid und Johannes Rath den Familienbetrieb  in  sechster Generation .   © Bild: Markus Gradwohl Kohlmaier Der Polstermöbel-Hersteller und Traditionsbetrieb Kohlmaier entwickelt Polstermöbel in enger Kooperation mit  Architekten, Designern und Künstlern.", "Der „Knitterplanet“ der Künstlerin Esther Stocker ist eine Skulptur, die  zugleich  ein Sitzmöbel ist. Der Knitterplanet faltet und verformt geordneten Raum. Ab € 1.600 exkl. MWSt. Das „Esther Stocker“ Schaufenster befindet sich in der Neubaugasse 32, der Show-Room im 1.", "Stock.  1848 meldete Rudolf Kohlmaier, Urgroßvater der heutigen Eigentümer Peter und Bernd, sein Gewerbe als Sattler und Tapezierer in Kärnten an.", "Der gelernte Polsterer und Tapezierer Peter Kohlmaier sowie sein Bruder und Möbeltischler Bernd Kohlmaier leiten nun seit vielen Jahren das Familienunternehmen. © Bild: Riedel  Dieses Kristallglas-Set enthält vier „Happy O“ Wine Tumbler in vier Farben: Rosa, Grün, Gelb und Blau.", "O ist der erste rebsortenspezifische Weinbecher in der Geschichte und die Umsetzung eines unkomplizierten Weinglases. Diese Serie wurde nach dem Vorbild von Riedel Vinum gefertigt. Aus dem Becher, der jahrhundertelang als Allround-Trinkgefäß diente, wird ein anspruchsvolles Accessoire.", "Johann Leopold Riedel legte den Grundstein für das Glasimperium, der gelernte Glasvergolder und -maler baute ab 1775 die erste Glashütte der Familie. Maximilian J.", "Riedel, heutiger Geschäftsführer von Riedel Glas, leitet das in Kufstein ansässige Familienunternehmen in der mittlerweile 11.  Generation. © Bild:", "Swarovoski Swarovski   Neben Schmuckstücken hat Swarovski, Hersteller von geschliffenem Kristallglas, auch  Ornamente für den Christbaum und Kristallfiguren im Sortiment.  :", "Das „Swarovski Star Ornament_5403200“ kostet € 89.   1891 erfand Daniel Swarovski eine Maschine, die präziser schleift und eine neue Ära für Kristalle einläutet, 1895 lässt er sich in Wattens nieder.  1931 wurden erstmals Kleidungsstücke mit Kristallen verziert.", "Ab 1983 eröffnen die ersten Boutiquen, 1995 die Kristallwelten. © Bild: Stefan Giftthaler. Wittmann Möbelwerkstätten Sofakollektion „Andes“ von Luca Nichetto. „Andes“ ist die Neuinterpretation klassisch eleganter Salonmöbel –  im Stil der großen Wiener Tradition.", "Mit den vielen Kombinationsvarianten passt „Andes“  sich der Umgebung an. Eine filigrane Metallstruktur lässt die organisch geformten Polsterkissen schweben. Fotografiert wurde die neue Sofakollektion in einem venezianischen Palazzo.", "Wittmann wurde 1896 als Sattlerei gegründet, seither ist das Unternehmen in Familienhand und produziert am Firmenstandort in Niederösterreich.", "Ab den 1950er Jahren entwickelte sich Wittmann zu einer international renommierten Polstermöbelmanufaktur. © Bild: andreas www.scheiblecker .com Zalto Glas Die Glasmanufaktur Zalto stellt mundgeblasene Gläser, Dekanter und Karaffen her. ", "Im Bild das Burgunder-Glas von Hans Denk, es ist 23 cm hoch, die Füllmenge beträgt 960 ml. € 37,90. Die Glasmanufaktur Zalto befindet sich in Gmünd im Waldviertel. Die Familien Zalto, venezianischer Abstammung, ließ sich vor vielen Jahren hier nieder.", "Heute wird das Unternehmen in sechster Generation geführt .   © Bild: Claudia Werchota Noch keine Klassiker, aber dafür frische und junge Designs präsentieren kleine österreichische Manufakturen üblicherweise am Weihnachtsmarkt beim Schloss Schönbrunn und beim WeihnachtsQuartier im Museumsquartier.", "Wir zeigen vier davon: Mit viel Liebe zum Detail fertigt Claudia Werchota unter dem Label „roomNo9 Interior Design“ handgefertigte Kleinstserien in ihrer Werkstatt in Graz.", "Wie die Türstopper aus Beton (Bild oben rechts). € 34.  Vasen © Bild: Lakner Vasen aus Beton und recycelten Glasflaschen sind das Thema von Judith Lakner, alias „FRÄULEIN MARIE“. Die Designerin stellt schlichte, klare Formen her.", "Die Vasen gibt es in verschiedenen Farben (Braun, Schwarz, Grün, Weiß) und Größen (zwischen 17 und 19 cm hoch). Die kleinere Vase fasst 0,2 l, die größere 0,5 l.", "Preise: € 34 bis 48. www.fraeuleinmarie.co Flacons © Bild: Glaskunstbläserei Otasek-Hartl Die Glaskünstlerin Gisela Otasek-Hartl stellt in der Glaskunstbläserei Walding im Mühlviertel Vasen, Skulpturen und filigrane Blumen, Schmetterlinge und Kugeln her.", "Die verschiedenfarbigen Flacons (Bild rechts unten) sind echte Hingucker. Die Designerin hat neben diversen Gläsern und Flacons aber auch Glas- und Weihnachtsschmuck im Sortiment.", "Preise auf Anfrage. www.otasek.at Sterne in Tiffany-Technik © Bild: Gabriele Isik Gabriele Isik stellt in ihrer Werkstatt in Neulengbach Schmuck, Lampenschirme und Christbaumschmuck her. Sie hat sich auch Tiffany- und Fusingglas-Produkte (Glasverschmelzung) spezialisiert.", "Die fünfzackigen Sterne werden aus Farbglas in Tiffany-Technik verarbeitet und sind mit einer Öse an einer Zacke zum Aufhängen geeignet. 9 cm groß. € 9. 10-zackige Sterne (15,5 x 16 cm) kosten € 25. www.isik.at" ],
  "articleContentTranslated" : [ "Avusturya fabrikalarında, gelecek neslin de beğeneceği tasarım parçaları yaratılıyor. El boyaması tabaklar, el yapımı cam toplar ve ince kumaşlar.", "Augarten'den Wittmann'a kadar büyük isimlerdir: Avusturyalı üreticiler, bazıları hala elle üretim yapmaktadırlar.", "Döşemeli mobilyalardan porselene kadar bu köklü Avusturyalı iç şirketler grubu arasında kırmızı bir iplik gibi akan şey, onların tarihidir. Birçoğu uzun zaman önce kuruldu - bazıları 18. yüzyılın sonlarında, diğerleri 19. yüzyılın ortalarında.", "Aile şirketleri Onları özel yapan şey: Çoğu bugün hala ailenin elinde. Şu anda üçüncü, dördüncü ve hatta on birinci kuşaktadırlar. Atalarınız bugünün şirketinin temelini oluşturdu.", "Mobilya ve aksesuarların birçoğu tarihi yansıtıyor, hiç tozlu görünmeden önceki tasarımlara dayanıyor. Aksine, gösterilen modellerin çoğu çok modern ve genç tasarımcılar, mimarlar veya sanatçılar ile işbirliği içinde oluşturulmuş.", "Çünkü geleneksel şirketler bile kendilerini yeniden keşfetmeye devam ediyor. © Resim: Augarten Augarten Porzellan Ünlü “Kavun” kahve servisi Josef Hoffmann tarafından tasarlanmıştır. Birçok farklı rengi mevcuttur.", "Mocha potu 0.5 litre kapasiteye sahiptir ve 685 € maliyeti vardır. Tabaklı mocha fincanı 287 €, küçük sürahi (güveç) 210 € ve şekerlik 393 €. 1718'de Viyana'da Augarten porselen fabrikası kuruldu.", "Porselen hala el yapımı ve boyanmaktadır. Böylece her bir parça benzersizdir. © Resim: Bernhard Schramm Glashütte Comploj Glashütte Comploj'un el yapımı Noel küreleri \"Süsler\", şirket hala genç olmasına rağmen bir klasik.", "Birçok müşteri her yıl ürün yelpazesinden bir top satın alır; Mor, Lavanta, Pembe, Aurora, Reseda Yeşili, Lagune, Deniz Yeşili, Mavi, Gümüş, Bronz, Saragossa Yeşili, Altın, Beyaz, Siyah ve Şeffaf renklerde gelirler iki boyut:", "30 € için Ø 8 cm ve 45 € için Ø 12 cm. Robert Comploj, 2001 yılından beri cam ticaretinde. :", "Viyana'daki yeni stüdyo 2017'den beri varlığını sürdürüyor. © Resim: Gmundner Gmundner Keramik \"Ruby Red Deer\" tasarımı, 2009 / 10'dan beri aralıktadır ve yaklaşık 35 yıldır aralıkta olan klasik \"Green Deer\" tasarımının bir renk uzantısıdır.", "Birçok tasarım doğrudan şirket içinde oluşturulur ve pazar talebine dayanır. \"Ruby Red Deer\" geniş bir yelpazede mevcuttur: 29,90 € kahvaltı kupaları, 34,90 € yemek tabakları, 39,90 € espresso seti.", "Gmundner Keramik, 1492 yılında Salzkammergut'ta kuruldu. Her ürün benzersizdir, elle yapılır ve boyanır. © Resim: Backhausen Backhausen Design, Wiener Werkstätte'nin tanınmış bir temsilcisi olan Dagobert Peche'ye aittir.", "Bu koleksiyonda Backhausen, süsleme ustasının tasarımlarının parlak ipek üzerine koyu renklerde yeniden parlamasını sağlıyor. Kanepe kumaşı, kaliteye bağlı olarak metre başına 151 ila 351 Euro arasındadır.", "Backhausen, 1849'da kuruldu ve yüksek kaliteli tekstil üretimi anlamına geliyor. Şirket k idi. u. k. Mahkemeye satıcı. Tüm ürünler Waldviertel'de üretilmektedir. © Görsel:", "Leitner Keten Leitner Keten Blue Fog \"Savanna\" nevresim 140 x 200 cm ölçülerindedir ve 689 € 'dur. Savanna nevresim takımı (iki örtü ve iki yastıktan oluşan) 1225 €' dur. Savanna, yüzyılın ortalarının rulo duvar desenlerini anımsatıyor 50'li yılların ev tasarımının altın çağını yorumluyor. :", "Mavi Sis rengindeki \"Rustic Mesh\" yatak örtüsü 635 € 'dan başlayan çeşitli boyutlarda mevcuttur. Rustic Mesh, her türden mobilyayı ilgi odağı haline getiren minimalist görünümlü dokumaya saygıdır. Leitner Leinen bunu kumaşa \"döktü\".", "Tüm ürünler yüzde 100 ketenden yapılmıştır. Dokuma fabrikası, 1853 yılında Mühlviertel'de Franz Leitner tarafından kuruldu. Takip eden yıllarda şirket sürekli büyüdü. Bugün altıncı nesil aile şirketinde çalışıyor", ". © Resim: Klaus Fritsch 2018 J. & L. Lobmeyr \"Alfa Serisi\" nin kristal camı: Hans Harald Rath bu kurşunsuz, özenle renklendirilmiş potas kristalini 1952 yılında tasarladı.", "İslami tasarım dilinden etkilenen MAK Vienna'dan bir barok bakır kupa ilham kaynağı oldu. Fincanlar gofret inceliğindedir ve 50'li yılların tarzında istiflenebilir büyük bir zarafete sahiptir.", "29,00 € 'dan itibaren. Cam üretimi J. & L. Lobmeyr, 1823 yılında Josef Lobmeyr tarafından Viyana'nın Weihburggasse şehrinde kuruldu ve k oldu. u. k. Mahkemeye satıcı. Hans Harald Rath, kristal avizede devrim yaratıyor.", "Bugün Andreas, Leonid ve Johannes Rath altıncı kuşakta aile şirketini yönetiyor. © Resim: Markus Gradwohl Kohlmaier Döşemeli mobilya üreticisi ve geleneksel şirket Kohlmaier, mimarlar, tasarımcılar ve sanatçılarla yakın işbirliği içinde döşemeli mobilyalar geliştiriyor.", "Sanatçı Esther Stocker'ın \"Knitterplanet\" heykeli, aynı zamanda bir oturma mobilyası parçası olan bir heykel. Knitterplanet düzenli uzayı katlar ve deforme eder. 1,600 € KDV hariç \"Esther Stocker\" vitrin, 1. kattaki gösteri salonu Neubaugasse 32 adresinde yer almaktadır.", "Zemin. 1848'de şimdiki sahipleri Peter ve Bernd'in büyük dedesi Rudolf Kohlmaier, ticaretini Carinthia'da saraç ve döşemeci olarak kaydettirdi.", "Eğitimli döşemeci ve döşemeci Peter Kohlmaier ile kardeşi ve kabine yapımcısı Bernd Kohlmaier, aile şirketini yıllardır yönetiyorlar. © Resim: Riedel Bu kristal cam seti dört renkte dört \"Mutlu O\" Şarap Bardağı içerir: pembe, yeşil, sarı ve mavi.", "O, tarihteki ilk üzüm çeşidine özgü şarap kadehi ve karmaşık olmayan bir şarap kadehi uygulamasıdır. Bu seri, Riedel Vinum modeline göre yapılmıştır. Yüzyıllardır çok yönlü bir içme kabı görevi gören kupa, sofistike bir aksesuar haline geliyor.", "Johann Leopold Riedel, cam imparatorluğunun temelini attı, eğitimli cam ustası ve ressam, ailenin ilk cam işlerini 1775'ten inşa etti. Maximilian J.", "Bugünün Riedel Glas'ın genel müdürü olan Riedel, şimdi Kufstein merkezli aile şirketini yöneten 11. nesil. © Görsel:", "Swarovoski Swarovski Takıların yanı sıra, kesme kristal cam üreticisi Swarovski'nin ürün yelpazesinde Noel ağacı ve kristal figürler için süslemeler de bulunuyor. :", "\"Swarovski Star Ornament_5403200\" 89 € maliyeti. 1891'de Daniel Swarovski, daha hassas bir şekilde öğüten ve kristaller için yeni bir çağın habercisi olan bir makine icat etti ve 1895'te Wattens'e yerleşti. 1931'de ilk kez kristal giysiler giydirildi.", "İlk butikler 1983'te ve Crystal Worlds 1995'te açıldı. © Görsel: Stefan Giftthaler. Luca Nichetto'nun Wittmann Möbelwerkstätten “Andes” kanepe koleksiyonu. \"Andes\", klasik zarif salon mobilyalarının büyük Viyana geleneği tarzında yeniden yorumlanmasıdır.", "Birçok olası kombinasyonla \"And Dağları\" çevreye uyum sağlar. Telkari metal yapı, organik şekilli döşemenin yüzmesine izin verir. Yeni kanepe koleksiyonu bir Venedik sarayında fotoğraflandı.", "Wittmann, 1896 yılında saraciye olarak kuruldu, o zamandan beri şirket bir aile şirketidir ve Aşağı Avusturya'daki şirket konumunda üretim yapmaktadır.", "1950'lerden itibaren Wittmann, uluslararası üne sahip bir döşemeli mobilya üreticisi haline geldi. © Resim: andreas www.scheiblecker .com Zalto Glas Zalto cam fabrikası, el üflemeli camlar, sürahiler ve sürahiler üretmektedir.", "Resimde Hans Denk imzalı bordo cam 23 cm yüksekliğinde, kapasitesi 960 ml. € 37.90. Zalto cam fabrikası, Waldviertel'deki Gmünd'de bulunmaktadır. Venedik kökenli Zalto aileleri yıllar önce buraya yerleşti.", "Bugün şirket altıncı nesil tarafından yönetiliyor. © Image: Claudia Werchota Henüz klasik yok, ancak küçük Avusturyalı üreticiler genellikle yeni ve genç tasarımları Schönbrunn Sarayı'ndaki Noel pazarında ve Müze Bölgesi'ndeki Noel Mahallesi'nde sergiliyorlar.", "Bunlardan dördünü gösteriyoruz: Claudia Werchota, Graz'daki atölyesinde “roomNo9 Interior Design” etiketi altında detaylara büyük özen göstererek el yapımı küçük seriler üretiyor.", "Beton kapı kapağı gibi (yukarıdaki resim). € 34. Vazolar © Image: Beton ve geri dönüştürülmüş cam şişelerden yapılmış Lakner vazolar, Judith Lakner'ın \"MISS MARIE\" takma adıyla temasıdır. Tasarımcı basit ve anlaşılır formlar yaratır.", "Vazolar farklı renklerde (kahverengi, siyah, yeşil, beyaz) ve boyutlarda (17 ila 19 cm yüksekliğinde) mevcuttur. Küçük vazo 0,2 l, daha büyük olan 0,5 litredir.", "Fiyatlar: 34 - 48 €. Www.fraeuleinmarie.co Flacons © Görsel: Otasek-Hartl cam sanatı üfleme atölyesi Cam sanatçısı Gisela Otasek-Hartl, Mühlviertel'deki Walding cam sanatı üfleme atölyesinde vazolar, heykeller ve telkari çiçekler, kelebekler ve küreler üretiyor.", "Farklı renkli flakonlar (sağ alttaki resim) gerçekten dikkat çekicidir. Tasarımcı, çeşitli bardak ve flakonlara ek olarak, ürün yelpazesinde cam ve Noel süslerine de sahiptir.", "Talep üzerine fiyat. www.otasek.at Tiffany teknolojisindeki yıldızlar © Fotoğraf: Gabriele Işık Gabriele Işık, Neulengbach'taki atölyesinde takılar, abajurlar ve Noel ağacı süsleri yapıyor. Ayrıca Tiffany ve fused glass (cam eritme) ürünlerinde uzmanlaşmıştır.", "Beş köşeli yıldızlar, Tiffany tekniği kullanılarak renkli camdan yapılmıştır ve bir noktaya kuşgözü asmak için uygundur. 9 cm boyunda. 9,10 köşeli yıldızların (15,5 x 16 cm) maliyeti 25 €. Www.isik.at" ]
}