{
  "id" : "x0nbCb2t",
  "url" : "https://kurier.at/wissen/gesundheit/forscher-erklaert-wie-die-regierung-auch-regeltreue-verunsichert/401332470",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T09:44:23Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://image.kurier.at/images/original/5929152/46-168921097.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Forscher erklärt, wie die Regierung auch Regeltreue verunsichert",
  "articleTitleTranslated" : "Araştırmacı, hükümetin itaati nasıl rahatsız ettiğini açıklıyor",
  "articleContent" : [ "Der Inhalt der Politik sei zwar bedeutend wichtiger als die Art, wie diese kommuniziert wird, betont der Kommunikationswissenschafter.", "Aber auch auf Ebene der Kommunikation hat die Bundesregierung aus Eberls Sicht wiederholt gepatzt: Wenn bei Pressekonferenzen lediglich angekündigt werde, dass neue Maßnahmen kommen, aber nicht welche, sorge das für massive Verunsicherung.", "Hier werde \"ein Klima geschaffen, das es den Bürgerinnen und Bürgern erschwert, an die Verlässlichkeit der Informationen und Entscheidungen der Regierung zu glauben\". Das bedeute auch, dass viele jetzt schon nur mehr darauf warten und spekulieren, wann die nächste Verschärfungen kommen.", "Schon im Dezember hat sich bei der Panelbefragung ein starkes Gefühl in der Gesellschaft gezeigt, dass die Regierung zu sehr auf Inszenierung setzt und zu wenig offen für Kritik. Schon damals hat nur gut die Hälfte der Befragten die Entscheidungen der Regierung für nachvollziehbar gehalten.", "Das Problem dabei: Jene, die die Regierungskommunikation als zu kompliziert, schlecht verständlich oder nicht nachvollziehbar empfinden, sind auch weniger gewillt, ihre Lebensweise zu ändern, um die Corona-Pandemie einzudämmen.", "Die abnehmende Bereitschaft in der Bevölkerung, die Maßnahmen mitzutragen und einzuhalten, würde Eberl dennoch nicht vor allem auf die erratische Kommunikation der Regierung zurückführen.", "Hier müsse man u.a. auch die zunehmende Pandemiemüdigkeit bedenken und dass der Schockmoment der ersten Welle vergangen sei. Obwohl bei der zweiten Welle Infektions- und Sterbezahlen viel höher waren, habe die Bevölkerung die Gefahr nicht als größer wahrgenommen.", "Ob die Zahlen derzeit steigen, weil die Bevölkerung sich nicht an die Maßnahmen hält oder weil die falschen Maßnahmen (zu frühe und viele Lockerungen) gesetzt wurden, ist allerdings aus Eberls Sicht nicht so klar.", "Die nächste große Herausforderung wird jedenfalls das Impfen: Eine Bereitschaft von 47 Prozent sei bei weitem nicht genug und gerade der für die österreichische Impfkampagne besonders wichtige Impfstoff von AstraZeneca habe zuletzt Vertrauen in der Bevölkerung verloren.", "AstraZeneca wird aktuell von 57 Prozent abgelehnt, damit impfen lassen würden sich sogar nur 23 Prozent - das sind weniger als mit Sputnik V, der noch nicht einmal zugelassen ist.", "Eberl plädiert für eine Informationskampagne zum Thema Impfen und Sicherheit von Impfstoffen, denn: \"Ohne hohe Impfbereitschaft bringen uns auch die Maßnahmen auf lange Sicht wenig.\"" ],
  "articleContentTranslated" : [ "İletişim bilimcisi, siyasetin içeriğinin, iletilme biçiminden önemli ölçüde daha önemli olduğunu vurgulamaktadır.", "Ancak aynı zamanda iletişim düzeyinde, federal hükümet Eberl'in bakış açısından defalarca hata yaptı: Basın konferanslarında yalnızca yeni önlemlerin geldiği duyurulur, ancak hangilerinin gelmediği açıklanırsa, bu büyük bir belirsizlik yaratır.", "Burada \"vatandaşların hükümetin bilgi ve kararlarının güvenilirliğine inanmasını zorlaştıran bir ortam yaratılıyor\". Bu aynı zamanda birçoğunun bir sonraki sıkılaştırmanın ne zaman geleceğini zaten beklediği ve spekülasyon yaptığı anlamına geliyor.", "Aralık ayı gibi erken bir tarihte, panel anketi, toplumda hükümetin çok hazırlıklı olduğu ve eleştiriye açık olmadığı yönünde güçlü bir his ortaya çıkardı. O zaman bile, ankete katılanların sadece yarısı hükümetin kararlarının anlaşılabilir olduğunu düşünüyordu.", "Bununla ilgili sorun, hükümet iletişimini çok karmaşık, anlaşılması zor veya anlaşılmaz bulanların korona pandemisini kontrol altına almak için yaşam tarzlarını değiştirmeye daha az istekli olmalarıdır.", "Bununla birlikte, Eberl, halkın önlemleri destekleme ve bunlara uyma konusundaki azalan istekliliğini öncelikle hükümetin düzensiz iletişimine bağlamaz.", "Diğer şeylerin yanı sıra, artan pandemik yorgunluk ve ilk dalganın şok anının geçtiği de dikkate alınmalıdır. İkinci dalgada enfeksiyon ve ölüm sayıları çok daha fazla olmasına rağmen, nüfus tehlikeyi daha fazla algılamadı.", "Bununla birlikte, Eberl'in bakış açısına göre, nüfusun önlemlere uymaması veya yanlış önlemlerin (çok erken ve birçok rahatlama) alınmış olması nedeniyle sayıların şu anda artıp artmadığı çok net değil.", "Her durumda, bir sonraki büyük zorluk aşılama olacaktır: Yüzde 47'lik bir isteklilik yeterli olmaktan uzaktır ve tam da Avusturya aşılama kampanyası için özellikle önemli olan AstraZeneca'nın aşısı son zamanlarda halkın güvenini kaybetmiştir.", "AstraZeneca şu anda yüzde 57 oranında reddediliyor ve yalnızca yüzde 23'ü aşılandı - bu, onaylanmayan Sputnik V'den daha az.", "Eberl, aşılama ve aşıların güvenliği konusunda bir bilgilendirme kampanyasını savunuyor, çünkü: \"Aşılama konusunda yüksek derecede istek olmadan, önlemler uzun vadede pek işe yaramıyor.\"" ]
}