{
  "id" : "X17bA7kG",
  "url" : "https://www.diepresse.com/5946677/CoronaImpfung_Oesterreichischer-ImpfstoffZulieferer-Polymun?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T10:08:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/3/5/5946677/PANAMA-HEALTH-VIRUS-VACCINE_1614937370295975_v0_h.jpg",
  "imageCopyright" : "APA/AFP/LUIS ACOSTA (LUIS ACOSTA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreichischer Impfstoff-Zulieferer Polymun steigert Produktion",
  "articleTitleTranslated" : "Avusturyalı aşı tedarikçisi Polymun üretimi artırıyor",
  "articleContent" : [ "Bis zum Sommer werden fünf Millionen zusätzliche Dosen des Impfstoffes von Biontech/Pfizer für die EU hergestellt, etwa 100.000 davon gehen an Österreich.", "Das Klosterneuburger Biotech-Unternehmen Polymun, das Lipid-Nanopartikel für RNA-Impfstoffe gegen das Coronavirus herstellt, steigert seine Produktion.", "Zu den bis Sommer geplanten 15 Millionen Impfdosen des Herstellers Biontech/Pfizer für die EU kommen weitere fünf Millionen dazu - für Österreich bedeutet das etwa 100.000 zusätzliche Impfdosen.", "Das gaben Polymun-Geschäftsführer Dietmar Katinger und Bundeskanzler Sebastian Kurz (ÖVP) am Freitag in einer Pressekonferenz bekannt. „Die Impfung ist unser Weg zurück in die Normalität“, betonte Kurz.", "Er sei sehr stolz, dass es in Österreich Unternehmen gibt, die einen Beitrag dazu leisten. Katinger sprach von einem „enormen Kraftakt“, den Polymun nicht alleine schaffe, sondern als Teil eines globalen Netzwerkes.", "Die Produktionssteigerung sei gelungen, weil man Prozesse optimieren habe können und die Erfahrung der Mitarbeiter bei der Produktion steige. „Wir beziehen unsere Impfdosen aus der EU“, betonte Kurz auf die Frage nach Gesprächen mit Herstellern anderer Impfstoffe.", "Man sei aber mit unterschiedlichen Partnern in Kontakt, auch mit Herstellern aus China und Russland. „Es sollte nicht um geopolitische Fragen gehen\", so Kurz. Entscheidend sei aber, dass Impfstoffe in der EU zugelassen seien." ],
  "articleContentTranslated" : [ "Yaz ayına gelindiğinde, Biontech / Pfizer tarafından AB için beş milyon ek aşı dozu üretilecek ve bunların yaklaşık 100.000'i Avusturya'ya gidecek.", "Koronavirüse karşı RNA aşıları için lipid nanopartiküller üreten Klosterneuburg biyoteknoloji şirketi Polymun, üretimini artırıyor.", "Üretici Biontech / Pfizer tarafından yaz ayına kadar AB için planlanan 15 milyon aşı dozuna ek olarak, Avusturya için yaklaşık 100.000 ek aşılama dozu anlamına gelen beş milyon daha eklenecek.", "Bu, Polymun genel müdürü Dietmar Katinger ve Federal Şansölye Sebastian Kurz (ÖVP) tarafından Cuma günü bir basın toplantısıyla duyuruldu. Kurz, \"Aşı normale dönüş yolumuzdur\" diye vurguladı.", "Avusturya'da katkıda bulunan şirketler olduğu için gurur duyuyor. Katinger, Polymun'un tek başına değil, küresel bir ağın parçası olarak yönettiği \"muazzam bir güç gösterisinden\" bahsetti.", "Üretimdeki artış başarılı oldu çünkü süreçler optimize edilebilirdi ve çalışanların üretimdeki deneyimi arttı. Kurz, diğer aşı üreticileriyle yapılan görüşmeler sorulduğunda, \"Aşı dozlarımızı AB'den alıyoruz\" diye vurguladı.", "Ancak Çin ve Rusya'daki üreticiler de dahil olmak üzere farklı ortaklarla temas halindedir. Kurz, \"Jeopolitik meselelerle ilgili olmamalı,\" Ancak önemli olan aşıların AB'de onaylanmış olmasıdır." ]
}