{
  "id" : "x2MjnWGk",
  "url" : "https://sport.orf.at/stories/3069456/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-18T08:00:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thiem setzt in London Rufzeichen",
  "articleTitleTranslated" : "Thiem, Londra'da çağrı işareti koyuyor",
  "articleContent" : [ "„Generell war es echt ein super Match, es hat alles gepasst heute“, freute sich Thiem nach seinem sechsten Sieg im 15.  Duell mit Nadal.  Der Weltranglistendritte ging in seiner Spielanalyse sogar noch ein Stück weiter.", "Seine Vorstellung stuft Thiem nämlich höher ein als jene bei seinem Triumph in Flushing Meadows.  „Ehrlich gesagt, finde ich, dass ich heute ein bisschen ein höheres Level als bei den US Open gespielt habe.", "Das war vielleicht mein bestes Match seit dem Neustart der Tour“, sagte der 17-fache Turniersieger.  Nadal zeigte sich nach der Niederlage deshalb auch nicht besonders enttäuscht.", "„Er hat ein großartiges Match gespielt, und ich habe auch sehr gut gespielt.  Darum habe ich kein schlechtes Gefühl“, sagte der Spanier, der sogar positive Erkenntnisse aus dem Match zog.", "„Ich glaube, dass meine Chancen sogar größer sind, hier ein sehr gutes Resultat zu haben, als vor fünf Tagen.  Weil mein Level, auch wenn ich verloren habe, viel besser ist“, so der 13-fache Paris-Sieger.", "Thiem schlägt Nadal Dominic Thiem hat den 20-fachen Major-Sieger Rafael Nadal bei den ATP-Finals in London zum zweiten Mal in Folge besiegt.  Der Niederösterreicher gewann in zwei Sätzen.", "Nervenstärke nach vergebenen Matchbällen Für Thiem war es das erste Duell mit Nadal in der Halle.  Von Beginn an entwickelte sich eine hochklassige Partie, die zum Bedauern von Thiem vor leeren Rängen in der O2-Arena über die Bühne ging.", "In den Entscheidungen beider Sätze hatte Thiem jeweils das bessere Ende für sich, womit er die letzten fünf Tiebreaks gegen den Spanier gewann.  „Das würde ich nicht überbewerten“, meinte Thiem dazu.", "„Es kommen sicher Tiebreaks, die ich verlieren werde.“ Bevor der Sieg festgestanden war, vergab der 27-Jährige beim Stand von 5:4 und Aufschlag Nadal drei Matchbälle.", "Aber auch davon ließ sich Thiem nicht aus der Bahn werfen und zog sein Spiel weiter gnadenlos durch.  „Das war relativ leicht zu verdauen, weil er hat sie alle drei richtig gut abgewehrt“, so der Weltranglistendritte, der mit einem Turniersieg auf Platz zwei vorstoßen könnte.Duelle gegen „Big three“ sind „Gold wert“ Obwohl Siege gegen einen der „Big three“ keine Sensation mehr sind, bedeuten sie Thiem nach wie vor sehr viel.", "„Es ist immer noch ein Riesenprivileg, gegen diese Leute zu spielen, weil es einfach die drei besten Spieler aller Zeiten sind“, streute Thiem Nadal, Federer und Djokovic Rosen.", "„Je mehr Matches ich gegen die spiele, desto besser ist das für mein Spiel, weil, sich mit denen zu matchen ist wahrscheinlich das beste Training, das es gibt.", "Solche Matches sind Gold wert fürs Selbstbewusstsein, fürs ganze Spiel.“ Besonders glücklich war Thiem im Spiel gegen Nadal mit seiner Rückhand.  An dieser habe er in der Coronavirus-Auszeit sehr viel trainiert.", "„Das zahlt sich jetzt richtig aus.  Das sind Sachen, die mich richtig glücklich machen, weil man da sieht, wie sich die harte Arbeit eben auszahlt.“ Und trotz seiner Galavorstellung sieht Thiem genug Spielraum nach oben.", "„Ich will mich immer noch verbessern, und habe immer noch viel zu verbessern, besonders beim Angriff zum Netz“, sagte Thiem und fügte hinzu: „Das ist mein Ziel für die nächste Saisonvorbereitung.", "“ATP World Tour Finals in London (Großbritannien, 5,7 Mio.  Dollar, Halle, Hartplatz) Gruppe \"London 2020\"" ],
  "articleContentTranslated" : [ "Nadal ile 15. düellodaki altıncı galibiyetinden sonra Thiem, \"Genel olarak gerçekten harika bir maçtı, bugün her şey yolunda gitti,\" dedi. Üçüncü dünya, oyun analizinde bir adım daha ileri gitti.", "Thiem performansını Flushing Meadows'daki zaferinden daha yüksek değerlendiriyor. Dürüst olmak gerekirse, bugün ABD Açık'tan biraz daha yüksek oynadığımı düşünüyorum.", "Turnuvanın 17 kez kazananı, \"Bu belki de turun yeniden başlamasından bu yana en iyi maçımdı\" dedi. Bu nedenle Nadal, yenilgiden sonra özellikle hayal kırıklığına uğramadı.", "“Harika bir maç oynadı ve ben de çok iyi oynadım. Bu yüzden kendimi kötü hissetmiyorum ”dedi, maçtan olumlu içgörüler bile alan İspanyol.", "“Burada beş gün öncesine göre çok iyi bir sonuç alma şansımın daha yüksek olduğunu düşünüyorum. Çünkü kaybetsem bile seviyem çok daha iyi, ”dedi 13 kez Paris'in galibi.", "Thiem, Nadal'ı yendi Dominic Thiem, Londra'daki ATP finallerinde 20 kez galip gelen Rafael Nadal'ı üst üste ikinci kez yendi. Aşağı Avusturya iki sette kazandı.", "Maç toplarından sonra güçlü sinirler Thiem için salonda Nadal ile ilk düellodur. Başlangıçtan itibaren, Thiem'in pişmanlığına, O2-Arena'daki boş tribünlerin önünde sahneye çıkan birinci sınıf bir oyun geliştirildi.", "Her iki cümlenin de kararında, Thiem, kendisi için daha iyi bir sona sahipti ve bununla İspanyol'a karşı son beş eşitliği bozdu. \"Bunu abartmam,\" dedi Thiem.", "\"Kaybedeceğim eşitlik bozmalar var.\" Zafer kesinleşmeden önce, 27 yaşındaki oyuncu 5: 4'lük bir skorla üç maç puanı kaçırdı ve Nadal'a servis yaptı.", "Ancak Thiem bunun da onu yoldan çıkarmasına izin vermedi ve oyununa acımasızca devam etti. Turnuva galibiyetiyle ikinci sıraya yükselebilecek olan dünya üçüncüsü, \"Üçünü de gerçekten iyi savuşturduğu için sindirmesi nispeten kolaydı,\" dedi. \"Büyük üç\" e karşı düellolar \"altın değerindedir\". Üç büyük \"artık bir his değil, Thiem için hala çok şey ifade ediyor.", "Thiem Nadal, Federer ve Djokovic Rosen, \"Bu insanlara karşı oynamak hala büyük bir ayrıcalık çünkü onlar tüm zamanların en iyi üç oyuncusu.\" Dedi.", "“Onlara karşı ne kadar çok maç oynarsam, oyunum için o kadar iyi çünkü onlarla eşleştirmek muhtemelen en iyi antrenmandır.", "Bu tür maçlar, tüm oyun boyunca özgüven için altın değerindedir. ”Thiem, Nadal'a karşı oyunda yaptığı backhand vuruşundan özellikle memnundu. Koronavirüs molası sırasında bu konuda çok çalıştı.", "Bu şimdi gerçekten karşılığını veriyor. Bunlar beni gerçekten mutlu eden şeyler çünkü sıkı çalışmanın karşılığını görebiliyorsunuz. ”Ve gala performansına rağmen, Thiem gelişme için yeterince yer görüyor.", "Thiem, \"Hâlâ gelişmek istiyorum ve hala geliştirmem gereken çok şey var, özellikle de fileye saldırırken,\" dedi ve ekledi: \"Bir sonraki sezon öncesi hedefim bu.", "\"Londra'daki ATP Dünya Turu Finalleri (İngiltere, 5,7 milyon dolar, kapalı alan, sert saha)\" Londra 2020 \"Grubu" ]
}