{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Lockdown und Terror: Drei ÖFB-Teamspiele in Krisenzeiten",
  "targetLanguage" : "turkish",
  "author" : "bernhard.hanisch@kurier.at (Bernhard Hanisch)",
  "articleContent" : [ "Die Alltagssorgen drängen das Nationalteam in die Defensive.  Die Show geht dennoch weiter.  Mit drei Spielen in einer Woche.  Der Fußball hat es wahrlich nicht leicht dieser Tage, sich in die Köpfe und die Gemüter der Menschen zu dribbeln.", "Zu vielen Gegnern gleichzeitig sieht er sich aktuell auf dem Spielfeld gegenüber.  In Krisenzeiten bietet der Sport oft Zerstreuung, Ablenkung und die Leichtigkeit des Unbedeutenden, wenn die Schwere des Alltags die Menschen zu erdrücken scheint.", "Corona-Zahlen, die die zweite Welle zum Überschwappen bringen, gesundheitliche wie wirtschaftliche Sorgen ob des neuerlichen Lockdowns, dazu noch als Gipfel aller negativen Schlagzeilen ein Terror-Anschlag in Wien.", "An Grundbedürfnissen wie Sicherheit und Stabilität wird in den vergangenen Tagen, Wochen, Monaten von verschiedenen Seiten heftig gerüttelt.  Bleibt da Platz für Fußball?", "Für ein Testspiel in Luxemburg?  Für zwei Spiele in der Nations League, allesamt vor leeren Rängen und dem Hintergrund eines ausgetüftelten Präventionskonzepts, das die Durchführung so schwer macht, aber immerhin ermöglicht?", "Die Show geht weiter, was Teamchef Franco Foda freilich gefällt, denn Teamspiele legitimieren seinen Job.  Auch die Spieler, obwohl in einem noch nie gekannten Terminstress, freuen sie über diese Partien, wohl wissend, dass auch der Profisport jederzeit unterbrochen werden kann.", "Foda versammelt ab kommendem Montag gleich 29 Spieler um sich für die Matches in Luxemburg (11.  November), in Wien gegen Nordirland (15.  November) und Norwegen (18.", "November).  Den Großkader rechtfertigt er mit der aktuell großen Belastung für die Spieler.  „Wir sind in einer intensiven Phase mit Liga, Cup, Europacup und Nationalteam.", "Daher der große Kader, um auch im Training besser steuern zu können.“ Vergeblich sucht man in diesem Kader den Namen von Marko Arnautovic, der mit seinem chinesischen Klub Shanghai SIPG am kommenden Mittwoch gegen Beijing Guoan das Retourmatch im Kampf um Liga-Endrang drei absolviert, der die automatische Qualifikation für die Champions League bedeutet.", "Foda befindet sich mit dem Wiener nach eigenen Angaben in ständigem Kontakt.  „Er will immer zu uns kommen, wollte auch schon bei den letzten Spielen dabei sein.", "Aber das war eben nicht möglich, weil er sonst nach der Rückkehr zehn Tage in Quarantäne gewesen wäre“, erzählte Foda.  Der zweite große ÖFB-Star ist hingegen an Bord.", "David Alaba wurde von Foda berücksichtigt.  Aufgrund der hohen Belastungen wird Alaba gegen Luxemburg geschont, ebenso wie Christoph Baumgartner, Xaver Schlager, Stefan Lainer, Andreas Ulmer und Marcel Sabitzer." ],
  "id" : "x3tX4xHR",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/corona-lockdown-und-terror-drei-oefb-teamspiele-in-krisenzeiten/401089599",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona kilitlenmesi ve terör: Kriz zamanlarında üç ÖFB takım oyunu",
  "articleContentTranslated" : [ "Günlük endişeler milli takımı savunmaya geçiriyor. Gösteri yine de devam ediyor. Haftada üç maç. Bugünlerde futbolun insanların aklına ve kalbine sızması gerçekten kolay değil.", "Şu anda sahada aynı anda çok fazla rakiple karşı karşıya. Kriz zamanlarında spor, günlük yaşamın ağırlığı insanları bunaltmış gibi göründüğünde genellikle dikkat dağıtma, dikkat dağıtma ve önemsiz olmanın kolaylığını sunar.", "İkinci dalganın yayılmasına neden olan Corona sayıları, yeni tecrit ile ilgili sağlık ve ekonomik endişeler ve tüm olumsuz manşetlerin zirvesi olarak Viyana'da bir terör saldırısı.", "Güvenlik ve istikrar gibi temel ihtiyaçlar son birkaç gün, haftalarda ve aylarda çeşitli yönlerden şiddetle sarsıldı. Futbol için yer var mı?", "Lüksemburg'da bir test maçı için mi? Milletler Ligi'ndeki iki maç için, hepsi boş safların önünde ve gerçekleştirilmesini çok zorlaştıran ama en azından bunu mümkün kılan sofistike bir önleme konseptinin arka planında mı?", "Takım patronu Franco Foda'nın da sevdiği gösteri devam ediyor çünkü takım oyunları işini meşrulaştırıyor. Oyuncular bile, benzeri görülmemiş bir program stresinde olsalar da, profesyonel sporun herhangi bir zamanda kesilebileceğini çok iyi bilerek bu oyunlardan mutlular.", "Önümüzdeki Pazartesi gününden itibaren Foda, Lüksemburg (11 Kasım), Kuzey İrlanda (15 Kasım) ve Norveç (18 Kasım) ile Viyana'da yapılacak karşılaşmalar için 29 oyuncuyu bir araya getirecek.", "Kasım). Şu anda oyuncular üzerindeki büyük yük ile büyük kadroyu haklı çıkarıyor. “Lig, kupa, Avrupa kupası ve milli takımla yoğun bir aşamadayız.", "Bu nedenle büyük kadro antrenmanda daha iyi yönlendirebilecek. ”Bu kadroda, Çin kulübü Shanghai SIPG ile birlikte Pekin Guoan'a karşı ligde üçüncü olma mücadelesinde önümüzdeki Çarşamba günü tamamlayacak olan Marko Arnautovic'in adı boşuna görünüyor. Bu, Şampiyonlar Ligi için otomatik eleme anlamına gelir.", "Kendi ifadelerine göre Foda, Viyana ile sürekli temas halindedir. “Her zaman bize gelmek istiyor ve son birkaç maçın bir parçası olmak istiyor.", "Ancak bu mümkün değildi çünkü aksi takdirde dönüşünden sonra on gün karantinada kalacaktı ”dedi Foda. Ancak ikinci büyük ÖFB yıldızı gemide.", "David Alaba, Foda tarafından kabul edildi. Alaba, ağır yük nedeniyle, Christoph Baumgartner, Xaver Schlager, Stefan Lainer, Andreas Ulmer ve Marcel Sabitzer gibi Lüksemburg'a karşı korunacak." ]
}