{
  "id" : "x4fLotUY",
  "url" : "https://kurier.at/politik/inland/statt-weihnachtsfeiern-365-euro-gutscheine-fuer-mitarbeiter/401107890",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T11:22:01Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Statt Weihnachtsfeiern: 365-Euro-Gutscheine für Mitarbeiter",
  "articleTitleTranslated" : "Noel partileri yerine: çalışanlar için 365 euro kupon",
  "articleContent" : [ "Weihnachtsfeiern und sonstige Betriebsfeiern können heuer wohl nicht mehr stattfinden - zumindest nicht auf legaler Basis.  Stattdessen sollen Unternehmen ihren Mitarbeiterinnen und Mitarbeitern steuerfreie Gutscheine in Höhe von bis zu 365 Euro schenken dürfen.", "Das verkündeten am Dienstag die Klubobleute der türkis-grünen Bundesregierung, August Wöginger (ÖVP) und Sigrid Maurer (Grüne), bei einer Pressekonferenz.  Zuvor hatten Wirtschaftsbund und Neos die Idee öffentlich geäußert, auch in Regierungskreisen wurde sie seit Längerem diskutiert.", "Kein Gastro-Gutschein Zur Erklärung: Dass die Weihnachtsfeiern nicht ersatzlos gestrichen werden sollen, hat einen steuerrechtlichen Hintergrund.  Betriebsveranstaltungen wie Weihnachtsfeiern sind pro Mitarbeiter bis zu 365 Euro pro Jahr lohnsteuerfrei.", "Die Gutscheine sollen nicht – wie etwa der Gastro-Gutschein – nur für einen bestimmten Zweck eingesetzt werden, sondern allgemein im Handel gelten.  Ein konkreter Plan zur Umsetzung, mit weiteren Details, wurde vorerst nicht präsentiert.", "\"Regionale Wirtschaft stärken\" \"Diese Steuerbegünstigung für Unternehmen, Mitarbeiterinnen und Mitarbeiter soll aufrecht bleiben\", und könne deshalb durch Gutscheine ersetzt werden, sagte Wöginger, der von einer \"Win-Win-Situation\" sprach.", "Die Gutscheine sollen bis 31.  Dezember 2021 gelten.  Dies komme Betrieben, Arbeitnehmern und dem gesamten Handel zugute, so Wöginger, der eine konkrete Vorstellung hat, wie die Gutscheine eingesetzt werden sollen: \"Meine Idee ist natürlich, dass die Unternehmen die regionale Wirtschaft damit stärken.\"", "Er nannte Einkaufsgemeinschaften auf regionaler oder kommunaler Ebene als Beispiel, bei denen sich Geschäfte und der Handel zusammenschließen.  Maurer sagte: \"Insbesondere können und sollen die Gutscheine für die Gastronomie und die Hotellerie verwendet werden.\"", "Sie appellierte, dass die Gutscheine auf regionaler Ebene eingesetzt werden sollen.  Gesetzlich eingrenzen lasse sich das aber nicht: \"Wir gehen davon aus, dass die Betriebe selbstverständlich in ihre regionale Gemeinschaft investieren.", "Eine Einschränkung auf eine gewisse Region kann im Gesetz in dieser Form natürlich nicht festgesetzt werden.\"  Auch Geschenke, die man bei Betriebsveranstaltungen erhält, müssen in der Lohnsteuer nicht berücksichtigt werden, solange sie den Wert von 186 Euro pro Jahr nicht übersteigen.", "Diese Sachaufwendungen bleiben von der neuen Regelung unberührt.  Sepp Schellhorn, Neos-Wirtschaftssprecher, freute sich, dass „unsere Idee für steuerfreie Weihnachtsgutscheine so rasch aufgenommen“ wurde.", "Er würde allerdings noch einen Schritt weitergehen und die steuerlich absetzbaren Gutscheine für 2020 einmal auf 500 Euro erhöhen.  Vollends zufrieden äußerte sich der Wirtschaftsbund.", "„Steuerfreie Weihnachtsgutscheine sind eine gute Möglichkeit, statt Weihnachtsfeiern den Mitarbeitern dennoch die verdiente Anerkennung zu geben“, meinte Generalsekretär Kurt Egger. ", "Eine zusätzliche Budgetbelastung werde sich aus der Maßnahme keine ergeben, da der bestehende Freibetrag nicht ausgeweitet wird, sondern sich nur die mögliche Verwendung ändert, so der Wirtschaftsbund." ],
  "articleContentTranslated" : [ "Noel partileri ve diğer şirket partileri artık bu yıl gerçekleşemez - en azından yasal olarak. Bunun yerine, şirketler çalışanlarına 365 avroya kadar vergiden muaf kupon verebilmelidir.", "Bu, Salı günü turkuaz yeşili federal hükümetin kulüp başkanı August Wöginger (ÖVP) ve Sigrid Maurer (Yeşiller) tarafından bir basın toplantısıyla duyuruldu. Wirtschaftsbund ve Neos, daha önce bu fikri kamuoyuna açıklamışlardı ve uzun süredir hükümet çevrelerinde de tartışılıyordu.", "Gastro kuponu yok Açıklamak gerekirse: Noel partilerinin değiştirilmeden iptal edilmemesi gerektiği gerçeğinin bir vergi hukuku geçmişi vardır. Noel partileri gibi şirket etkinlikleri, çalışanlar için yılda 365 Euro'ya kadar vergiden muaftır.", "Kuponlar - gastro kuponu gibi - sadece belirli bir amaç için kullanılmamalıdır, ancak genellikle perakende satışta geçerlidir. Daha fazla ayrıntı içeren somut bir uygulama planı şimdilik sunulmamıştır.", "\"Bölgesel ekonominin güçlendirilmesi\" Bir \"kazan-kazan durumu\" ndan söz eden Wöginger, \"Şirketler ve çalışanlar için bu vergi indirimi yerinde kalmalı\" ve bu nedenle kuponlarla değiştirilebilir dedi.", "Kuponlar 31 Aralık 2021 tarihine kadar geçerli olmalıdır. Kuponların nasıl kullanılması gerektiğine dair belirli bir fikri olan Wöginger, bunun şirketlere, çalışanlara ve tüm ticarete fayda sağladığını söylüyor: \"Benim fikrim, elbette, şirketlerin bölgesel ekonomiyi güçlendirmesi.\"", "Mağaza ve perakendecilerin bir araya geldiği bölgesel veya belediye düzeyindeki satın alma gruplarını örnek olarak gösterdi. Maurer, \"Kuponlar özellikle gastronomi ve otel endüstrisi için kullanılabilir ve kullanılmalıdır.\" Dedi.", "Kuponların bölgesel düzeyde kullanılması gerektiğine itiraz etti. Ancak bu yasal olarak sınırlandırılamaz: \"Şirketlerin doğal olarak kendi bölgesel topluluklarına yatırım yapacaklarını varsayıyoruz.", "Elbette bu şekilde yasada belirli bir bölgeye sınırlama getirilemez. \"Şirket etkinliklerinde alınan hediyeler, yıllık 186 avroyu geçmediği sürece ücret vergisinde dikkate alınmak zorunda değildir.", "Bu malzeme giderleri yeni düzenlemeden etkilenmez. Neos ekonomi sözcüsü Sepp Schellhorn, \"vergisiz Noel kuponları fikrimizin bu kadar çabuk hayata geçirilmesinden\" memnundu.", "Ancak, bir adım daha ileri giderek 2020 için vergiden düşülebilir kuponları 500 avroya çıkaracaktı. Wirtschaftsbund tamamen tatmin olmuştu.", "Genel Sekreter Kurt Egger, \"Vergisiz Noel kuponları, çalışanlara Noel partileri yerine hak ettikleri takdiri vermenin iyi bir yolu\" dedi.", "Wirtschaftsbund'a göre, mevcut ödenek genişletilmeyeceğinden, ancak yalnızca olası kullanım değişeceğinden, önlem herhangi bir ek bütçe yükü getirmeyecek." ]
}