{
  "id" : "x4YuS4rj",
  "url" : "https://vorarlberg.orf.at/stories/3079955/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-11T04:18:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/23/crops/w=1280/780512_opener_271723_skitourengeher.jpg?s=e531a7590671f6c234153275fd488ed3512b8258",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tourengeher: Ansturm wird befürchtet",
  "articleTitleTranslated" : "Tur meraklıları: Bir saldırıdan korkulur",
  "articleContent" : [ "Ein voller Parkplatz trotz gesperrter Lifte: Wo sonst Alpinskifahrer ihre Kurven ziehen, tummeln sich derzeit Skitourengeher auf den Pisten, zum Beispiel im Skigebiet Laterns-Gapfohl.", "Weniger Sicherheit in Skigebieten Skitourengeher, die im Bereich von Skipisten unterwegs sind, sollten sich nicht zu sehr in Sicherheit wiegen. Die geschlossenen Skigebiete hätten Auswirkungen auf die sonst gewohnte Sicherheitsinfrastruktur, sagt auch der Lecher Bürgermeister Stefan Jochum.", "Wenn das Skigebiet geschlossen ist, dann sei auch die Lawinenkommission dort nicht im Einsatz. Er appelliert an Skitourengeher, die alpinen Gefahren auch richtig einzuschätzen.", "Wer ein Schneebrett selbst auslöst oder einen Lawinenabgang sieht, sollte das auf alle Fälle melden, sagt Martin Burger, Leiter der Bergrettung Vorarlberg.", "Wichtig sei es, den Umgang mit der Notfallausrüstung zu lernen, Kursangebote anzunehmen und den Lawinenlagebericht gut zu studieren.Experten rechnen mit Ansturm 40 Prozent mehr Einsätze hatte die Bergrettung im Sommer durch das geänderte Freizeitverhalten der Menschen.", "Experten gehen davon aus, dass der Andrang auf die Berge auch jetzt im Winter zunehmen wird. In der ORF-Radio-Vorarlberg-Sendung „Neues bei Neustädter“ wurde dieses Thema ebenfalls diskutiert – Sie können die Sendung als Podcast nachhören." ],
  "articleContentTranslated" : [ "Kapalı asansörlere rağmen tam bir park yeri: Alp kayakçıları dönüşlerini yapan başka yerlerde, kayak turcuları şu anda örneğin Laterns-Gapfohl kayak alanında yamaçlarda dolanmaktadır.", "Kayak alanlarında daha az güvenlik Kayak pistleri alanında dolaşan kayak turistleri kendilerini çok güvende hissetmemelidir. Lech Belediye Başkanı Stefan Jochum, kapalı kayak alanlarının normalde bilinen güvenlik altyapısı üzerinde bir etkisi olacağını söylüyor.", "Kayak alanı kapatıldığında orada çığ komisyonu da işlemiyor. Alplerdeki tehlikeleri doğru bir şekilde değerlendirmek için kayakçılara hitap ediyor.", "Vorarlberg dağ kurtarma servisinin başkanı Martin Burger, bir levhayı kendisi tetikleyen veya çığ gören herhangi birinin bunu her durumda bildirmesi gerektiğini söylüyor.", "Acil durum ekipmanlarının nasıl kullanılacağını öğrenmek, kursları kabul etmek ve çığ raporunu dikkatlice incelemek önemlidir.Uzmanlar, insanların değişen boş zaman davranışları nedeniyle yazın yüzde 40 daha fazla görevin saldırıya uğramasını bekliyorlar.", "Uzmanlar, kışın da dağlara akının artacağını varsayıyor. Bu konu aynı zamanda ORF Radio Vorarlberg programı “Neues bei Neustädter” da tartışıldı - programı podcast olarak dinleyebilirsiniz." ]
}