{
  "id" : "X5M2y8CU",
  "url" : "https://www.diepresse.com/5955229/Landwirtschaft_Neue-Strategie-soll-Oesterreichs-Biobereich-die?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T12:04:00Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/9/d/5955229/EA45AE42-AF7B-4350-88CB-4D2009E26238_v0_l.jpg",
  "imageCopyright" : "imago images/Rupert Oberhäuser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Strategie soll Österreichs Biobereich die Vorreiterrolle sichern",
  "articleTitleTranslated" : "Yeni strateji, Avusturya’nın organik sektörünün öncü bir rol üstlenmesini hedefliyor.",
  "articleContent" : [ "\"Biologisch zu wirtschaften, aber konventionelle Preise zu bekommen, bringt die österreichischen Bauern um. Daher muss hier mit einer gemeinsamen, klugen Strategie dagegen gehalten werden“, sagt der Landwirtschaftskammer-Präsident.", "Österreich gilt in der EU mit seinem Bioflächenanteil von 26 Prozent als Vorreiter. Zuletzt sank allerdings trotz eines steigenden Bioabsatzes die Wertschöpfung bei vielen Biobetrieben und der Bio-Anteil in der EU soll auch steigen, was den Marktdruck steigern könnte.", "Anhand einer fertigen Studie zum Biobereich will die Agrarpolitik nun gemeinsam mit allen Stakeholdern über den Sommer eine Bio-Strategie erarbeiten, um die Vorreiterrolle zu halten.", "\"Was die Bauern am meisten nervt, ist, dass die ständige 'Aktionitis' mittlerweile auch für Bioprodukte einsetzt\", kritisierte der Präsident der Landwirtschaftskammer, Josef Moosbrugger, am Montag.", "\"Biologisch zu wirtschaften, aber konventionelle Preise zu bekommen, bringt die österreichischen Bauern um. Daher muss hier mit einer gemeinsamen, klugen Strategie dagegen gehalten werden.\"", "Dem Studienautor und Chef des Forschungsinstitut für biologischen Landbau (FiBL), Urs Niggli, zufolge geht es vor allem um eine stärkere Kooperation in der Verarbeitung und der Vermarktung im Inland. \"Das wichtigste ist, die Wertschöpfungskette zu stärken.\"", "Die angekündigte EU-Biostrategie werde erstmals einen Bio-Binnenmarkt schaffen, den es zu nutzen gelte. Zudem gehöre der Bio-Absatz in Gemeinschaftsverpflegungen ausgebaut. \"Das bietet ein riesiges Potenzial.\"", "\"Es geht um die Frage, wie stärken wir die Verarbeitung in Österreich\", sagte Landwirtschaftsministerin Elisabeth Köstinger. Bio-Konzerne würden zwar ganz gerne Rohstoffe aus Österreich kaufen - diese aber dann im Ausland verarbeiten, um sie wieder hierzulande einzuführen.", "\"Hier spielt auch der Lebensmitteleinzelhandel eine große Rolle. Wir schauen uns an, wie wir in diesem Bereich die Wertschöpfung in Österreich stärken können.\"", "Das soll mit Bewusstseinsbildung und Kampagnen gelingen, aber auch in der öffentlichen Beschaffung für Gemeinschaftsverpflegung und neue Formen der Unterstützung der Bioverarbeiter und -vermarkter. Das bedeute aber nicht einfach, mehr zu produzieren und mehr zu fördern, betonte die Politikerin.", "Die Einkommen der Biobetriebe seien etwa 2019 um 10 Prozent zurückgegangen, so Köstinger. Das Angebot wachse stärker als die Nachfrage. Daher sei der Export für die heimischen Biobauern auch von zentraler Bedeutung.", "Niggli betonte auch, dass es für Österreich von größtem Nutzen sein könnte, die Nummer-1-Nation in der Bioforschung zu werden.", "Dazu brauche es eine \"enge Zusammenarbeit aller Forschungspartner konzentriert auf die großen Herausforderungen im Pflanzenbau, der Tierhaltung, der Lebensmittelverarbeitung und zu weiteren soziökonomischen Fragestellungen.", "Dann könnten Dänemark, Deutschland und die Schweiz überholt werden\", so Niggli. Weitere Empfehlungen aus der FiBL-Studie: Vermarktungszusammenschlüsse und direkte bzw. alternative Absatzstrukturen gehören gestärkt.", "Innerhalb der Wertschöpfungskette brauche es eine Austauschplattform, um Datengrundlagen zu verbessern. Die Verarbeitung in Österreich muss gestärkt werden. Der Export gehört noch stärker forciert." ],
  "articleContentTranslated" : [ "Ziraat Odası Başkanı, \"Organik tarım, ancak geleneksel fiyatlar elde etmek Avusturyalı çiftçileri öldürüyor. Bu nedenle, buna karşı koymak için ortak ve akıllı bir strateji kullanılmalıdır\" diyor.", "Avusturya yüzde 26 organik toprak payı ile AB'de öncü konumdadır. Ancak son zamanlarda, artan organik satışlara rağmen, birçok organik çiftliğin katma değeri düştü ve AB'deki organik payın da artması bekleniyor, bu da pazar baskısını artırabilir.", "Organik sektörle ilgili tamamlanmış bir çalışmaya dayanarak, tarım politikası artık öncü rolünü sürdürmek için yaz boyunca bir organik strateji geliştirmek için tüm paydaşlarla birlikte çalışmak istiyor.", "Ziraat Odası Başkanı Josef Moosbrugger Pazartesi günü, \"Çiftçileri en çok rahatsız eden şey, sürekli 'eylemit'in artık organik ürünler için de kullanılıyor olmasıdır,\" diye eleştirdi.", "\"Organik tarım yapmak, ancak geleneksel fiyatları elde etmek Avusturyalı çiftçileri öldürüyor. Bu nedenle, buna karşı koymak için ortak ve akıllı bir strateji kullanılmalıdır.\"", "Araştırmanın yazarı ve Organik Tarım Araştırma Enstitüsü (FiBL) başkanı Urs Niggli'ye göre, ana odak noktası yurt içinde işleme ve pazarlamada daha yakın işbirliği. \"En önemli şey değer zincirini güçlendirmektir.\"", "Açıklanan AB organik stratejisi ilk kez kullanılması gereken organik bir iç pazar yaratacak. Ek olarak, toplu yemek hizmetlerinde organik satışlar artırılmalıdır. \"Bu büyük bir potansiyel sunuyor.\"", "Tarım Bakanı Elisabeth Köstinger, \"Bu, Avusturya'da işlemeyi nasıl güçlendirebileceğimiz sorusuyla ilgili\" dedi. Organik şirketler, hammaddeleri Avusturya'dan satın almak istiyor - ancak daha sonra bunları bu ülkede yeniden ithal etmek için yurtdışında işliyor.", "\"Gıda perakende ticareti de burada önemli bir rol oynuyor. Bu alanda Avusturya'da değer yaratmayı nasıl güçlendirebileceğimize bakıyoruz.\"", "Bu, farkındalık yaratma ve kampanyalarla değil, aynı zamanda toplu yemek hizmeti için kamu alımlarında ve organik işlemciler ve pazarlamacılar için yeni destek biçimleriyle de başarılı olmalıdır. Ancak politikacı, bunun sadece daha fazla üretmek ve daha çok teşvik etmek anlamına gelmediğini vurguladı.", "Köstinger'e göre organik çiftliklerin gelirleri 2019'da yüzde 10 düştü. Arz, talepten daha hızlı büyüyor. Bu nedenle, ihracat da yerel organik çiftçiler için merkezi bir öneme sahiptir.", "Niggli ayrıca organik araştırmalarda 1 numaralı ülke olmanın Avusturya'ya büyük fayda sağlayacağını vurguladı.", "Bu, \"mahsul üretimi, hayvancılık, gıda işleme ve diğer sosyo-ekonomik konulardaki büyük zorluklara odaklanan tüm araştırma ortakları arasında yakın işbirliği gerektirir.", "Daha sonra Danimarka, Almanya ve İsviçre sollanabilir \"diyor Niggli. FiBL çalışmasından başka öneriler: Pazarlama ittifakları ve doğrudan veya alternatif satış yapıları güçlendirilmelidir.", "Veri tabanını iyileştirmek için değer zinciri içinde bir değişim platformuna ihtiyaç vardır. Avusturya'da işleme güçlendirilmelidir. İhracatın daha da güçlü bir şekilde itilmesi gerekiyor." ]
}