{
  "id" : "X5oPSvgq",
  "url" : "https://www.diepresse.com/5956343/Arbeitsrecht_AK-kritisiert-systematische-Unterbezahlung-bei?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T11:31:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/f/7/5956343/7341E060-8647-4706-89F9-A714CBFF0CB0_v0_l.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AK kritisiert systematische Unterbezahlung bei Hygiene Austria",
  "articleTitleTranslated" : "AK, Hygiene Austria'daki sistematik eksik ödemeyi eleştiriyor",
  "articleContent" : [ "Hunderttausende Euro Schaden durch Unterentlohnung. AK-Direktor Klein fordert Generalunternehmer-Haftung auch für Löhne.", "Durch das systematische Unterlaufen von Kollektivverträgen über die Beauftragung von Leiharbeitsfirmen hat der Schutzmasken-Hersteller Hygiene Austria einen Schaden von mehreren Hunderttausend Euro verursacht, kritisiert die Arbeiterkammer und fordert die Schließung gesetzlicher Lücken, die solche Praktiken möglich machen.  ", "AK-Wien-Direktor Christoph Klein verlangt die Einführung einer Generalunternehmer-Haftung auch für Löhne, wie es sie schon bei der Sozialversicherung gibt.", "Die Arbeit beim FFP2-Schutzmasken-Hersteller Hygiene Austria - einer Tochter von Lenzing und Palmers - \"ist in einer Weise organisiert worden, die uns an Praktiken erinnert hat, die wir sonst nur aus gewissen Bereichen der Bauwirtschaft kennen\", sagte Klein am Mittwoch bei einer Pressekonferenz.", "Es würden Leiharbeitsfirmen beauftragt, die selbst wieder Subunternehmen beauftragen, bis zum Schluss \"zweifelhafte Firmen zum Zug kommen, die dann die gewünschte billige Arbeitskraft zur Verfügung stellen\".", "Entlohnt werde dann oft unter dem Kollektivvertrag, teilweise würden die Arbeitnehmer ohne Anmeldung zur Sozialversicherung beschäftigt oder es würden keine Steuern und Abgaben bezahlt.", "Bis Dienstagnachmittag hätten sich bei der Arbeiterkammer 71 Personen gemeldet, die unterbezahlt worden seien, und \"täglich kommen weitere Arbeitnehmer dazu\", berichtete Andrea Ebner-Pfeifer, Arbeitsrechtsexpertin der AK Wien.", "Wie viele insgesamt betroffen seien, könne man noch nicht abschätzen. Auf den Dienstzetteln dieser Arbeitnehmer würden wichtige Angaben etwa zum Urlaub oder Kündigungsfristen fehlen.", "Als Einstufung für die Bezahlung sei ein \"Basiskollektivvertrag\" angegeben - \"so einen Kollektivvertrag gibt es nicht\". Bezahlt werde 1370 Euro bei Vollbeschäftigung, das gebe es in keinem Kollektivvertrag, der im Zusammenhang mit der Hygiene Austria anwendbar wäre.", "Den Schaden schätzt Ebner-Pfeifer auf \"mehrere Hunderttausend Euro\", und dabei gehe es nur um das Entgelt der Arbeitnehmer, \"da sind keine Dienstgeberbeiträge zur Sozialversicherung noch dabei oder Lohnabgaben\".", "In manchen Fällen habe es fehlerhafte Angaben bei der österreichischen Gebietskrankenkassa gegeben. \"Es waren Fälle dabei, da wurden Arbeitnehmer gar nicht gemeldet.\"", "In anderen Fällen seien Leute geringfügig gemeldet oder seien als Teilzeit-Beschäftigte geführt worden, die aber viel mehr gearbeitet hätten.", "Der Schutzwall gegen solche Praktiken habe in den letzten Jahren Lücken bekommen, kritisierte Klein, etwa beim Kumulationsprinzip, das vorsieht, dass verhängte Strafen mit der Anzahl der betroffenen Arbeitnehmer multipliziert werden.", "\"Das ist der einzige Weg, der sicherstellt, dass sich Unterentlohnung nicht lohnt.\" Nach einem EuGH-Urteil, das eine entsprechende Strafe aufgehoben habe, würden solche Delikte in Österreich nicht mehr nach dem Kumulationsprinzip bestraft.", "Auch das Arbeitskräfteüberlassungsgesetz, das die faire Entlohnung entsprechend der Branche vorsieht, in der die Zeitarbeiter eingesetzt werden, sei unter Druck geraten, nämlich durch die Umgehung über Werkverträge.", "Hier folge der Verwaltungsgerichtshof in Österreich der Rechtsprechung des EuGH. Beides ließe sich leicht reparieren, meint Klein - das Kumulationsprinzip könnte etwa durch die Einführung eines Milderungsrechts wieder zur Geltung kommen.", "Im Zusammenhang mit den Werkverträgen sei z.B. der OGH weniger vorsichtig als der VwGH. \"Eine Klarstellung durch den Gesetzgeber wäre möglich\", sagt Klein. Er fordert überdies eine Generalunternehmer-Haftung für Löhne.", "\"So ein System gibt es mittlerweile ziemlich erfolgreich in der Sozialversicherung. Wer Aufträge weitergibt, haftet dafür, dass die Sozialabgaben korrekt entrichtet werden.\"", "Unterdessen hat die Hygiene Austria angekündigt, im Ausland zugekaufte FFP2-Masken nicht mehr als heimisches Produkt zu bewerben und hat deswegen eine Unterlassungserklärung an den Verein für Konsumenteninformation (VKI) geschickt.", "Das schreibt der \"Standard\" am Mittwoch.", "In der Erklärung steht, dass man ab sofort unterlassen werde, \"im geschäftlichen Verkehr und zu Zwecken des Wettbewerbs Masken des Typs FFP2 als 'made in Austria' zu bewerben und/oder in Verkehr zu bringen, sofern die Produktion [...] nicht überwiegend in Österreich erfolgte\".", "Hygiene Austria ließ einen Teil der Masken - ohne darauf hinzuweisen - in China von einem anderen Unternehmen fertigen. Die genaue Anzahl der in Österreich und in China produzierten FFP2-Masken ist drei Wochen nach der Hausdurchsuchung noch immer nicht klar.", "Im eigenen Webshop verkauft Hygiene Austria derzeit keine FFP2-Masken, sondern nur Mund-Nasen-Schutzmasken (MNS)." ],
  "articleContentTranslated" : [ "Yetersiz ödeme nedeniyle yüz binlerce avro zarar. AK müdürü Klein, ücretler için de genel müteahhit sorumluluğu çağrısında bulunuyor.", "Koruyucu maske üreticisi Hijyen Avusturya, geçici çalışma bürolarının görevlendirilmesine ilişkin toplu sözleşmeleri sistematik olarak baltalayarak, birkaç yüz bin avro zarara yol açtı, Çalışma Odasını eleştirdi ve bu tür uygulamaları mümkün kılan yasal boşlukların kapatılması çağrısında bulundu.", "AK Viyana müdürü Christoph Klein, sosyal güvenlikte olduğu gibi, ücretler için genel yüklenici yükümlülüğünün getirilmesini talep ediyor.", "Lenzing ve Palmerlar'la bir yan kuruluşu - - FFP2 koruyucu maske üreticisi Hijyen Avusturya at iş \"biz aksi sadece inşaat sektöründe belirli bölgelerden biliyoruz ki uygulamaların bize hatırlattığı bir şekilde organize edilmiş,\" Klein Çarşamba bir basın toplantısı yaptığı açıklamada .", "Geçici iş bulma büroları görevlendirilecek ve onlar da sonuna kadar taşeronları görevlendirecekler, \"şüpheli şirketler trene gelip daha sonra istenen ucuz işgücünü sağlayacaklar\".", "Daha sonra ücretler genellikle toplu iş sözleşmesi kapsamında ödenir, bazı durumlarda çalışanlar sosyal güvenlik için kayıt yaptırmadan çalıştırılır veya vergi ve harçlar ödenmez.", "AK Viyana'da iş hukuku uzmanı Andrea Ebner-Pfeifer Salı günü öğleden sonra, eksik maaş alan 71 kişi Çalışma Odasına rapor verdi ve \"her gün daha fazla işçi ekleniyor\" dedi.", "Toplamda kaçının etkilendiği henüz tahmin edilemiyor. Bu çalışanların hizmet fişlerinde tatil veya ihbar süreleri gibi önemli bilgiler eksik olacaktır.", "Ödeme için bir sınıflandırma olarak \"temel toplu sözleşme\" verilmiştir - \"böyle bir toplu sözleşme yoktur\". Hijyen Avusturya ile bağlantılı olarak uygulanabilecek herhangi bir toplu sözleşmede bulunmayan tam istihdam için 1370 Euro ödenmektedir.", "Ebner-Pfeifer, zararın \"birkaç yüz bin avro\" olduğunu tahmin ediyor ve bu sadece çalışanların ücretleriyle ilgili, \"sosyal güvenlik veya ücret vergilerine işveren katkısı yok.\"", "Bazı durumlarda Avusturya bölgesel sağlık sigortası fonu tarafından verilen yanlış bilgiler vardı. \"Çalışanların rapor bile edilmediği durumlar vardı.\"", "Diğer durumlarda, insanların marjinal veya yarı zamanlı olduğu, ancak çok daha fazla çalıştıkları bildirildi.", "Klein, bu tür uygulamalara karşı koruyucu duvarın son yıllarda boşluklar yarattığını, örneğin uygulanan cezaların etkilenen çalışan sayısıyla çarpılmasını sağlayan birikim ilkesiyle eleştirdi.", "\"Eksik ücretin buna değmemesini sağlamanın tek yolu bu.\" Karşılık gelen bir cezayı bozan bir ABAD kararına göre, Avusturya'daki bu tür suçlar artık biriktirme ilkesine göre cezalandırılmayacaktır.", "Geçici işçilerin görev yaptıkları sektöre göre adil ücretler öngören Geçici İşçi Yasası, iş sözleşmelerini atlatarak da baskı altına girdi.", "Burada, Avusturya'daki idare mahkemesi, Avrupa Adalet Divanı'nın içtihadını takip etmektedir. Klein, her ikisinin de kolayca onarılabileceğini söylüyor - biriktirme ilkesi, örneğin, bir azaltma yasasının getirilmesiyle yeniden teyit edilebilir.", "Örneğin, iş sözleşmeleriyle bağlantılı olarak, Yüksek Mahkeme VwGH'den daha az ihtiyatlı davranıyor. Klein, \"Yasa koyucu tarafından bir açıklama mümkün olabilir\" diyor. Ayrıca, ücretler için genel müteahhit sorumluluğu talep ediyor.", "\"Böyle bir sistem artık sosyal güvenlikte oldukça başarılı. Emirleri ileten herkes sosyal güvenlik primlerinin doğru ödenmesini sağlamakla sorumludur.\"", "Bu arada Hijyen Avusturya, artık yurtdışından satın alınan FFP2 maskelerinin yerli bir ürün olarak reklamını yapmayacağını açıkladı ve bu nedenle Tüketici Bilgilendirme Derneği'ne (VKI) bir durdurma ve vazgeçme beyanı gönderdi.", "\"Standart\" Çarşamba günü yazıyor.", "Ani etki biriyle üretim [...] gerçekleşti sürece, teşvik ve / veya 'Avusturya'da yapılan' gibi iş ilişkilerinde ve rekabet amaçlı tipi FFP2 piyasa maskelerini yerleştirerek\" kaçınmaları edeceğini beyan devletler ağırlıklı olarak Avusturya'da \".", "Hijyen Avusturya, bahsetmeden Çin'deki başka bir şirket tarafından yapılan bazı maskelere sahipti. Avusturya ve Çin'de üretilen FFP2 maskelerinin tam sayısı, ev aramasından üç hafta sonra hala net değil.", "Hijyen Avusturya şu anda kendi web mağazasında FFP2 maskeleri satmamaktadır, sadece ağız ve burun koruyucu maskeler (MNS)." ]
}