{
  "id" : "x5qp5sO5",
  "url" : "https://kurier.at/politik/inland/oster-lockdown-ein-und-ausreisen-im-osten-nur-noch-in-ausnahmefaellen/401334825",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T07:56:32Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/5937348/46-175990497.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Oster-Lockdown im Osten: Wien verlängert bis 11. April - zur Not im Alleingang",
  "articleTitleTranslated" : "Doğudaki Paskalya kilitlenmesi: Viyana 11 Nisan'a kadar uzatıldı - gerekirse tek başına",
  "articleContent" : [ "Ludwig werde \"ganz klar die harte Linie, die er schon zuletzt an den Tag gelegt hat, verfolgen\", heißt es im Vorfeld der Gespräche aus dem Rathaus. Die Situation sei dramatisch. \"Es ist hoch an der Zeit, zu handeln.\"", "Wiens Bürgermeister hat bereits beim Ost-Gipfel vergangene Woche für einen längeren Lockdown plädiert, die Landeshauptleute vom Burgenland und von Niederösterreich waren aber dagegen.  Daran hat sich offenbar auch nichts geändert.", "Niederösterreich ist gegen eine automatische Verlängerung. Man wolle erst abwarten, wie sich der kurze Lockdown bis 6. April auswirkt. Man hofft, dass neben der „Osterruhe“ die selbst schon gesetzten Maßnahmen helfen, die Lage zu verbessern.", "Dazu gehört etwa, dass bei Infektionsfällen auch K2-Personen verpflichtend getestet werden. An den Volksschulen und Kindergärten wird bereits bei einem positiven Test die Klasse bzw. Gruppe gesperrt.", "Bei der Südafrika-Variante wiederum endet die Quarantäne nicht nach 14 Tagen automatisch, sondern erst bei negativem Test oder einem Infektionsniveau, wo eine Ansteckung praktisch auszuschließen ist.", "Zudem gibt es ein Vorwarnsystem, wenn eine Gemeinde die Inzidenz von 300 auf 100.000 Einwohner überschreitet. Auch im Burgenland will man abwarten, wie sich die Infektionszahlen entwickeln. ", "Am Nachmittag zeichnete sich ab, dass Wien einen Alleingang machen könnte - und als einziges Bundesland den Lockdown bis 11.  April verlängert. Die finale Abstimmung mit den Amtskollegen läuft aber noch. ", "Aus den Verhandlungen sickerte durch, dass alle geladenen Experten - darunter auch AKH-Intensivmediziner Thomas Staudinger, Herwig Ostermann von Gesundheit Österreich und Markus Müller, Rektor der MedUni Wien - für eine Verlängerung des Lockdowns und damit für Ludwigs Vorschlag plädieren.", "Auch Vizekanzler Werner Kogler soll diese Linie vertreten, Gesundheitsminister Rudolf Anschober (beide Grüne) sowieso. Bei der Besprechung war auch das Kanzleramt zugeschaltet. Angeblich ist nur Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner dagegen.", "Im Burgenland ist ihr Amtskollege Hans Peter Doskozil gerade mit einer Alarmmeldung konfrontiert worden: Die Spitäler sind seit heute im Notbetrieb (mehr dazu hier).  Doskozil und Mikl-Leitner fordern einen Gipfel mit allen Landeshauptleuten am kommenden Montag, 5.", "April. Es müsse ein gemeinsames Vorgehen aller Bundesländer geben, nur so sei die Akzeptanz der Bevölkerung zu erreichen, heißt es aus deren Büros. Denn derzeit sei es so, dass die Südburgenländer zu Ostern einen Lockdown haben, die angrenzenden Oststeirer aber nicht.", "Die Situation im Osten und im restlichen Österreich unterscheide sich „höchstens um zwei, drei Tage. Dann steht man dort vor derselben Lage“, betonte Doskozil. Oberste Priorität habe der Schutz der Intensivkapazitäten. ", "Im Bildungsministerium überlegt man unterdessen, wie es nach den Osterferien weitergehen soll: Bis einschließlich 9. April sind die Schüler im Distance Learning.", "Für die Unter-14-Jährigen soll es zwar auch diesmal ein Betreuungsangebot an Schulen geben, allerdings soll dieses „ausschließlich dann in Anspruch genommen werden, wenn eine häusliche Betreuung ansonsten nicht sichergestellt ist“, betont das Bildungsministeriums im Erlass zum Schulbetrieb ab 6.", "April. Ab 12.  April sollen die Schüler wieder im Schichtbetrieb in die Schulen zurück. Dafür soll es PCR-Tests (Gurgel-Tests) geben. Unklar ist, ob diese in der Verordnung vorgeschrieben werden oder es nur ein freiwilliges Screening, durchgeführt von den Ländern, wird.", "Als Vorschrift wäre es jedenfalls eine logistische Herausforderung. In den drei Ländern wären rund 450.000 Schüler zu testen. Wien gab bereits bekannt, nur die Oberstufen-Schüler testen zu können. Die Nasenbohrer-Schnelltests gibt es weiterhin mehrmals pro Woche. ", "Hier die Regeln, die bisher bekannt sind:   Ein- und Ausreisen nur in Ausnahmefällen Besuche zwischen der Ostregion und dem Rest Österreichs werden stark eingeschränkt:", "Die Ein- und auch die Ausreise ist für die Bewohner der Länder Wien, Niederösterreich und dem Burgenland nur aus jenen Ausnahmen erlaubt, die man bereits von den Ausgangsbeschränkungen kennt.  :", "Die Ausnahmen wären etwa, um eine Gefahr abzuwenden, für Job oder Ausbildung, zur Ausübung und Erfüllung familiärer Rechte und Pflichten sowie zur Deckung von Grundbedürfnissen. ", "Kontakt mit dem Partner, engen Bezugspersonen oder Angehörigen, die nicht im gemeinsamen Haushalt leben, dürften unter die Ausnahmen fallen. Allerdings gilt hier die Eins-plus-eins-Regel: Nur eine Person darf einen anderen Haushalt besuchen - und umgekehrt.", "Kinder werden hier nicht mitgezählt, diese dürfen wegen der Aufsichtspflicht mit.  Zum Thema Reisen heißt es aus dem Wiener Rathaus, dass diese \"so konsequent wie möglich geregelt werden sollen\". Gradmesser sei der Schutz der Bevölkerung.", "Dem sei \"alles unterzuordnen\".  24 Stunden Ausgangsbeschränkungen Für die Ostregion gelten die Ausgangsbeschränkungen ab 1. April den ganzen Tag, also 24 Stunden lang. Offen ist - wie oben beschrieben - ob diese nun wie ursprünglich geplant bis 6. oder doch bis 11.  April gelten.", "Zwischenzeitlich war auch vom 13.  April die Rede.  Dieser Punkt ist heute noch Gegenstand von Verhandlungen mit den Landeshauptleuten. Handel sperrt zu Für Geschäfte im Osten gilt ab 1. April wieder ein Betretungsverbot.", "Wer noch Geschenke für Ostern braucht, müsste also in Supermärkten, Apotheken oder Tankstellen-Shops suchen - sie sind von der Schließung, wie schon bei früheren Lockdowns, ausgenommen. Allerdings dürfen diese nur anbieten, was sie auch sonst im typischen Sortiment haben.", "Das heißt: Supermärkte dürfen kein Spielzeug, Blumen oder sonstiges anbieten. Diese Regel hat schon in früheren Lockdowns für Probleme gesorgt, weil sich einzelne Unternehmen weigerten, sie umzusetzen. ", "Abholung bleibt erlaubt Spekuliert wird am Montag über ein mögliches Verbot von Take-away in der Gastronomie, da sich beispielsweise in der Wiener Innenstadt zuletzt gehäuft große Menschentrauben vor Lokalen bei deren Freiluft-Ausschank gebildet hatten. ", "Ebenso stand im Raum, dass auch Click & Collect - also das Abholen von bestellter Ware - im Handel verboten wird.  Beides ist im aktuellen Entwurf aber nicht enthalten. Die Abholung dürfte also weiter erlaubt sein.", "Darauf hatte die Wirtschaft gepocht.  Dienstleister sperren auch zu Auch die körpernahen Dienstleister wie Friseure haben im Osten Österreichs laut aktuellem Entwurf von 1. bis 6. April (oder länger) zu. ", "Keine Ausflüge in Freizeiteinrichtungen Oster-Ausflüge oder Unternehmungen fallen nicht unter die Ausnahmeregel der Ausgangsbeschränkungen, in diesem Sinne sind auch Tiergärten, Museen, Bibliotheken und andere Freizeiteinrichtungen geschlossen. ", "FFP2-Masken wird ausgeweitet Ab 1. April gilt auch, dass man eine FFP2-Maske tragen muss, wenn man in einem Innenraum nicht alleine ist. Das dürfte vor allem auf Büros und andere Arbeitsplätze zutreffen.", "Pausen oder andere spezielle Regeln könnten für Schwangere kommen.  Draußen muss man eine FFP2-Maske tragen, wenn es zu Menschenansammlungen kommt.  Anmerkung: Der Artikel wird laufend aktualisiert. " ],
  "articleContentTranslated" : [ "Belediye binasından yapılan görüşmelerde Ludwig \"son gösterdiği sert çizgiyi çok net bir şekilde izleyecektir\" dedi. Durum dramatik. \"Harekete geçmenin tam zamanı.\"", "Viyana belediye başkanı geçen hafta Doğu Zirvesi'nde daha uzun bir tecrit talebinde bulunmuştu, ancak Burgenland ve Aşağı Avusturya valileri buna karşıydı. Görünüşe göre bu konuda hiçbir şey değişmedi.", "Aşağı Avusturya otomatik uzatmaya karşı çıkıyor. 6 Nisan'a kadar kısa kilitlemenin nasıl sonuçlanacağını bekleyip göreceğiz. “Paskalya tatili” ne ek olarak, halihazırda alınan önlemlerin durumu iyileştirmeye yardımcı olacağı umulmaktadır.", "Bu, örneğin, enfeksiyon vakalarında K2 kişilerin de test edilmesinin gerekli olduğunu içerir. İlkokullarda ve anaokullarında, test pozitifse sınıf veya grup bloke edilir.", "Güney Afrika varyantında ise karantina 14 gün sonra otomatik olarak sona ermiyor, ancak yalnızca negatif bir test veya enfeksiyonun pratik olarak dışlanabileceği bir enfeksiyon seviyesi olması durumunda sona eriyor.", "Bir topluluk 100.000 kişi başına 300'ü aşarsa, önceden uyarı sistemi de vardır. Burgenland'da da beklemek ve enfeksiyon sayısının nasıl geliştiğini görmek istiyorlar.", "Öğleden sonra, Viyana'nın tek başına ve kapatmayı 11 Nisan'a kadar uzatan tek federal eyalet olarak gidebileceği anlaşıldı. Muhataplarla nihai oylama halen devam ediyor.", "Müzakerelerden, davet edilen tüm uzmanların - AKH yoğun bakım doktoru Thomas Staudinger, Health Austria'dan Herwig Ostermann ve MedUni Viyana Rektörü Markus Müller dahil - kilitlemenin uzatılmasından ve dolayısıyla Ludwig'in teklifinden yana olduğu ortaya çıktı.", "Şansölye Yardımcısı Werner Kogler de bu çizgiyi temsil etmelidir, Sağlık Bakanı Rudolf Anschober (her ikisi de Yeşiller). Kançılarya da toplantıya katıldı. İddiaya göre sadece Aşağı Avusturya valisi Johanna Mikl-Leitner buna karşı.", "Burgenland'da meslektaşı Hans Peter Doskozil bir alarm mesajıyla karşılaştı: Hastaneler bugünden beri acil durum operasyonunda (daha fazla bilgi burada). Doskozil ve Mikl-Leitner 5 Mayıs Pazartesi günü bütün eyalet valileriyle zirve çağrısında bulunuyorlar.", "Nisan. Tüm federal eyaletlerin ortak bir yaklaşımı olmalı, ancak bu şekilde, memurlarına göre nüfus tarafından kabul edilebilir. Çünkü şu anda güney Burgenlandlılar Paskalya'da kilitleniyor, ancak komşu Doğu Steiermarklar değil.", "Doğuda ve Avusturya'nın geri kalanında durum “en fazla iki veya üç gün” farklılık gösterdi. O zaman orada da aynı durumla karşı karşıyasınız ”diye vurguladı Doskozil. Yoğun kapasitelerin korunması en yüksek önceliğe sahiptir.", "Bu arada Milli Eğitim Bakanlığı Paskalya tatilinden sonra ne yapılacağını düşünüyor: öğrenciler 9 Nisan'a kadar uzaktan eğitimde olacaklar.", "14 yaşından küçükler için bu kez okullarda bir çocuk bakımı teklifi olacak, ancak bu \"yalnızca evde bakımın aksi garanti edilmediği takdirde kullanılmalıdır\", Milli Eğitim Bakanlığı'nın 6.", "Nisan. 12 Nisan'dan itibaren öğrenciler vardiyalı olarak okullara dönecek. Bunun için PCR testleri (gargara testleri) yapılmalıdır. Bunların yönetmelikte belirtilip belirtilmeyeceği veya yalnızca federal eyaletler tarafından yürütülen gönüllü bir tarama olup olmayacağı belirsizdir.", "Her durumda, bir düzenleme olarak, lojistik bir zorluk olacaktır. Üç ülkede yaklaşık 450.000 öğrencinin test edilmesi gerekecek. Viyana, yalnızca lise öğrencilerini test edebileceğini duyurdu. Hızlı burun oyucu testleri hala haftada birkaç kez yapılmaktadır.", "Şimdiye kadar bilinen kurallar şunlardır: Giriş ve çıkış yalnızca istisnai durumlarda Doğu bölgesi ile Avusturya'nın geri kalanı arasındaki ziyaretler ciddi şekilde sınırlandırılmıştır:", "Viyana, Aşağı Avusturya ve Burgenland eyaletlerinde ikamet edenlerin ülkeye yalnızca çıkış kısıtlamalarından bilinen istisnalar dışında giriş ve çıkış yapmalarına izin verilmektedir. :", "İstisnalar, örneğin tehlikeyi önlemek, çalışmak veya eğitim almak, aile haklarını ve yükümlülüklerini uygulamak ve yerine getirmek ve temel ihtiyaçları karşılamaktır.", "Eş, yakın bakıcılar veya aynı evde yaşamayan akrabalar ile temas, istisnalar kapsamına girmelidir. Bununla birlikte, burada bir artı bir kuralı geçerlidir: Yalnızca bir kişi başka bir haneyi ziyaret edebilir - ve bunun tersi de geçerlidir.", "Çocuklar burada sayılmıyor, gözetim görevi nedeniyle girmelerine izin veriliyor. Seyahat konusunda Viyana Belediye Binası, bunun \"mümkün olduğu kadar tutarlı bir şekilde düzenlenmesi gerektiğini\" söylüyor. Ölçüt, nüfusun korunmasıdır.", "\"Her şey buna bağlı\". 24 saatlik çıkış kısıtlamaları Doğu bölgesi için çıkış kısıtlamaları 1 Nisan'dan itibaren tüm gün, yani 24 saat geçerlidir. Yukarıda açıklandığı gibi, bunların başlangıçta planlandığı gibi 6 veya 11 Nisan'a kadar geçerli olup olmayacağı henüz belli değil.", "Bu arada 13 Nisan'dan da söz edildi. Bu nokta halen valilerle görüşmelerin konusu. Ticaret kapanıyor Doğudaki ticarete giriş 1 Nisan'dan itibaren tekrar yasaklandı.", "Hala Paskalya için hediyelere ihtiyacınız varsa, süpermarketlere, eczanelere veya benzin istasyonu dükkanlarına bakmanız gerekir - bunlar önceki kilitlemelerde olduğu gibi kapanıştan muaftır. Ancak, yalnızca tipik aralıkta sahip olduklarını sunmalarına izin verilir.", "Bunun anlamı: süpermarketlerin oyuncak, çiçek veya başka bir şey sunmasına izin verilmez. Bu kural, önceki kilitlemelerde sorunlara neden oldu çünkü bireysel şirketler bunu uygulamayı reddetti.", "Teslim almaya hala izin veriliyor Pazartesi günü, örneğin Viyana şehir merkezinde, barların önünde açık hava barlarının önünde büyük bir insan kalabalığının oluşması gibi, catering ticaretinde paket servisin olası bir yasağı hakkında spekülasyonlar vardı .", "Odada ayrıca Click & Collect'in yani sipariş edilen ürünlerin toplanmasının perakende satışta yasak olduğu belirtildi. Her ikisi de mevcut taslağa dahil edilmemiştir. Bu nedenle koleksiyona izin verilmeye devam edilmelidir.", "Ekonomi bunda ısrar etmişti. Hizmet sağlayıcılar da kilitleniyor Mevcut taslağa göre, Avusturya'nın doğusundaki kuaför gibi vücudu saran hizmet sağlayıcıları 1-6 Nisan (veya daha uzun) arasında kapalıdır.", "Boş zaman tesislerine gezi yapılmaz Paskalya gezileri veya aktiviteleri çıkış kısıtlamaları istisna kuralına girmez, bu anlamda hayvanat bahçeleri, müzeler, kütüphaneler ve diğer eğlence tesisleri de kapalıdır.", "FFP2 maskeleri genişletilecek 1 Nisan'dan itibaren, bir kapalı alanda yalnız değilseniz, ayrıca bir FFP2 maskesi takmanız gerekecek. Bunun özellikle ofisler ve diğer işyerleri için geçerli olması muhtemeldir.", "Hamile kadınlar için molalar veya diğer özel kurallar gelebilir. Dışarıda insan kalabalığı varken FFP2 maskesi takmanız gerekir. Not: Makale sürekli güncellenmektedir." ]
}