{
  "sourceCountry" : "austria",
  "articleTitle" : "Leistungsnachweis oder Rauswurf: Uni-Novelle sorgt für Ärger",
  "targetLanguage" : "turkish",
  "id" : "x6gNtjFF",
  "articleContent" : "Wer kaum oder keine Prüfungen an der Uni absolviert, wird künftig nicht weiterstudieren können. So sieht es der Entwurf für eine Novelle des Universitätsgesetzes vor. Mindestens 16 so genannte ECTS-Punkte müssen in einem Studienjahr demnach erreicht werden, andernfalls erlischt die Zulassung. Bei jeder Uni-Prüfung, abhängig vom Umfang des Stoffes, sammeln Studenten ECTS-Punkte, durchschnittlich 60 Punkte müssen erreicht werden, wenn Studenten in Mindestzeit studieren wollen. Für Studienanfänger in Studien mit einer Studieneingangs- und Orientierungsphase (STEOP) gilt die Absolvierung dieser Hürde als Leistungsnachweis. Stichtag für das Erreichen der nötigen Studienleistungen für das am 1. Oktober beginnende Studienjahr soll jeweils der 30. September des nächsten Jahres sein. Als Ausgleich wird die Beurlaubung von Studenten von bis zu zwei Semestern erleichtert. Diese ist derzeit nur aus wichtigem Grund wie Schwangerschaft oder Krankheit möglich. Der Dachverband der Universitäten (Uniko) will zu dem Entwurf noch keine Stellung nehmen, da diesem der Entwurf noch nicht vorliege. Ein Hintergrund dürfte sein, dass die Unis einen höheren Prozentsatz an prüfungsaktiven Studenten haben wollen. Zudem geht es um ein Ressourcenproblem, die Fakultäten müssen für die inskribierten Studenten ja Kapazitäten bereit halten.   Verärgert zeigen sich dazu die Studentenvertreter der Grünen (Gras). Der Entwurf stoße auf Ablehnung: „Eine solche Maßnahme ist sozial selektiv und erhöht den Leistungsdruck massiv!“ so Keya Baier, GRAS-Aktivistin und Vorsitzende der ÖH Uni Salzburg. “Wir Studierende arbeiten und haben Betreuungspflichten. Uns durch Pflicht-ECTS oder den Wegfall der Cooling-Off Phase zum Studienbeginn systematisch vom Bildungssystem auszuschließen ist inakzeptabel!“ so Baier. Auch die Studenten-Vertretung an der TU Graz kritisiert das Vorhaben: “Gerade die erschwerten Bedingungen unter COVID-19 zeigen die zahlreichen Missstände auf, die Studierende am geforderten Studienfortschritt hindert - seien es nicht angebotene Lehrveranstaltungen, fehlende Prüfungstermine oder Probleme bei der Studienorganisation. Diese Personen nun einfach aus dem Studium zu werfen ist ein Fausthieb ins Gesicht der Betroffenen.”, so Simon Malacek, Vorsitzender der HTU Graz. Dazu kommen, dass sehr viele Studenten nebenbei arbeiten müssen: Laut der Studierendensozialerhebung 2019 sind 65 % aller Studierenden erwerbstätig. Um sich ihr Studium überhaupt finanzieren zu können, arbeiten diese durchschnittlich 20,5 Stunden pro Woche. “Die Vereinbarkeit von Beruf und Studium führt bereits jetzt zu Schwierigkeiten. Die geplanten Maßnahmen werden berufstätige Studierende zusätzlich belasten und erschweren die Finanzierung des Studiums enorm - besonders trifft es diejenigen, die keine (finanzielle) Unterstützung erhalten.”, so Carina Mazelle vom Vorsitzteam der HTU Graz. Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/leistungsnachweis-oder-rauswurf-uni-novelle-sorgt-fuer-aerger/401079261",
  "articleTitleTranslated" : "Başarı veya ihraç kanıtı: Uni-Novelle sorun yaratır ",
  "articleContentTranslated" : "Üniversitede sınavı çok az olanlar veya hiç olmayanlar ileride eğitimlerine devam edemeyecekler. Üniversite Yasasında yapılacak bir değişiklik taslağının sağladığı şey budur. Bir akademik yılda en az 16 AKTS puanı elde edilmelidir, aksi takdirde kabul süresi dolar. Her üniversite sınavında, materyalin kapsamına bağlı olarak öğrenciler AKTS puanı toplar, öğrenciler minimum süre çalışmak istiyorlarsa ortalama 60 puan elde edilmelidir. Giriş ve oryantasyon aşaması (STEOP) olan çalışmalardaki birinci sınıf öğrencileri için, bu engelin tamamlanması başarının kanıtı olarak sayılır. 1 Ekim&#39;de başlayan akademik yıl için gerekli akademik başarıları elde etmek için son tarih bir sonraki yılın 30 Eylül&#39;ü olmalıdır. Tazminat olarak, iki yarıyıla kadar olan öğrencilerin izinli izinleri kolaylaştırılmıştır. Bu şu anda yalnızca hamilelik veya hastalık gibi önemli bir nedenle mümkündür. Üniversitelerin çatı kuruluşu (Uniko) taslak henüz mevcut olmadığı için taslak hakkında yorum yapmak istemiyor. Bunun bir nedeni, üniversitelerin sınavlarda aktif olan öğrencilerin daha yüksek bir yüzdesini istemesi olabilir. Bir de kaynak sorunu var, fakültelerin kayıtlı öğrenciler için hazır kapasitelere sahip olması gerekiyor. Yeşillerin (Gras) öğrenci temsilcileri sinirlendi. Taslak reddedildi: &quot;Böyle bir önlem sosyal olarak seçicidir ve uygulama baskısını büyük ölçüde arttırır!&quot; Diyor GRAS aktivisti ve Salzburg ÖH Üniversitesi başkanı Keya Baier. “Biz öğrenciler çalışıyoruz ve bakım sorumluluklarımız var. Zorunlu AKTS yoluyla sistematik olarak kendimizi eğitim sisteminden dışlamak ya da kursun başında sakinleşme aşamasının atlanması kabul edilemez! ”Diyor Baier. Graz Teknoloji Üniversitesi&#39;ndeki öğrenci temsilcisi de projeyi eleştiriyor: “Özellikle COVID-19 kapsamındaki zor koşullar, öğrencilerin çalışmalarında gerekli ilerlemeyi yapmalarını engelleyen sayısız şikayeti gösteriyor - ister sunulmayan dersler, eksik sınav tarihleri veya çalışmaların organize edilmesiyle ilgili sorunlar. HTU Graz başkanı Simon Malacek, bu insanları eğitimlerinin dışında bırakmak, etkilenenlerin yüzüne bir yumruk atıyor ”diyor. Buna ek olarak, birçok öğrenci yan tarafta çalışmak zorunda: Öğrenci sosyal anketine göre 2019, tüm öğrencilerin% 65&#39;i kazançlı bir şekilde çalışıyor. Eğitimlerini tamamen finanse edebilmek için haftada ortalama 20,5 saat çalışıyorlar. “Çalışma ve öğrenim arasındaki uyum zaten zorluklara neden oluyor. HTU Graz&#39;ın başkanlık ekibinden Carina Mazelle, planlanan önlemler çalışan öğrencilere ek bir yük getirecek ve çalışmalarını finanse etmeyi son derece zor hale getirecek - herhangi bir (mali) destek almayanlar özellikle sert bir şekilde etkilenecek. ”Diyor. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. ",
  "imgUrl": "https://image.kurier.at/images/cfs_landscape_616w_347h/1887619/studenten-000_APA_HELMUT%252BFOHRINGER.jpg"
}
