{
  "id" : "X7AGygvx",
  "url" : "https://kurier.at/wirtschaft/nunu-kaller-zu-weihnachten-doppelt-freude-schenken/401105361",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:14:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nunu Kaller: Zu Weihnachten \"doppelt Freude schenken“",
  "articleTitleTranslated" : "Nunu Kaller: Noel'de \"Neşeyi iki katına çıkarın\"",
  "articleContent" : [ "\"Es braucht eine Strategie\" Über den Sommer war es entsprechend ruhig, sagt Kaller dem KURIER – klar, weil die Geschäfte offen hatten und die Menschen wieder in die Läden wollten.", "„Es ist gut, wenn wir den Schritt tun und lernen, dass wir nicht beim Internet-Giganten bestellen.  Aber der nächste Schritt ist die Frage – wie schaut unser Stadtbild aus, wenn wir nur noch online bestellen?", "“ Hier brauche es eine Strategie, sagt Kaller.  Sobald es wieder geht, sei es wichtig, dass die Menschen wieder in eigentümergeführte Läden gehen.  Aktuell plädiert sie dafür, Weihnachtsgeschenke bei regionalen Händlern zu besorgen – wenn nötig eben online.", "Denn damit schenke man „doppelt Freude“ – dem Beschenkten und dem Händler.  Zu einer eigenen Verkaufsplattform will Kaller ihre Liste nicht ausbauen.  „Ich bin keine eCommerce-Unternehmerin.“ Allerdings arbeitet sie mit dem Online-Marktplatz „doitfair“ zusammen.", "„Wer bei mir gelistet ist und dort verkaufen will, spart durch mich Geld. “Anita Kiefer" ],
  "articleContentTranslated" : [ "\"Bir strateji gerektirir\" KurIER'e Kaller, yaz boyunca sessiz kaldığını söylüyor - tabii ki dükkanlar açıktı ve insanlar dükkânlara geri dönmek istiyordu.", "“Adım atıp internet devinden sipariş vermediğimizi öğrenmemiz iyi olur. Ancak bir sonraki adım şu sorudur: Yalnızca çevrimiçi sipariş verirsek şehir manzaramız nasıl görünür?", "\"Burada bir stratejiye ihtiyaç var, diyor Kaller. Tekrar çalışır çalışmaz, insanların sahibi tarafından işletilen mağazalara geri dönmesi önemlidir. Şu anda, gerekirse çevrimiçi olarak bölgesel bayilerden Noel hediyeleri almayı savunuyor.", "Çünkü onunla \"iki kat neşe\" veriyorsunuz - alıcı ve satıcı. Kaller, listesini kendi satış platformuna genişletmek istemiyor. \"Ben bir e-ticaret girişimcisi değilim.\" Ancak, çevrimiçi pazar yeri \"doitfair\" ile çalışıyor.", "“Benimle listelenen ve orada satmak isteyen herkes benimle para biriktiriyor. \"Anita Kiefer" ]
}