{
  "id" : "X7UXV0BT",
  "url" : "https://noe.orf.at/stories/3083155/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T13:19:44Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/31/crops/w=1280/800756_opener_279031_lpd_silvester.jpg?s=761b1234bc7251945188fa86e9c8ee63f47e2262",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Polizei erwischte Duo mit 136 Raketen",
  "articleTitleTranslated" : "Polis, Duo'yu 136 füzeyle yakaladı",
  "articleContent" : [ "Im Zuge einer Verkehrskontrolle hatten Polizeibeamte in Tresdorf mehrere Explosionsgeräusche wahrgenommen. Auf einem nahen Feld wurden kurz darauf zwei junge Männer im Alter von 19 und 21 Jahren mit einem ganzen Arsenal an Feuerwerkskörpern angetroffen.", "Die Polizisten stellten insgesamt 136 Feuerwerkskörper der Kategorien F2, F3 und F4 sicher. Laut Landespolizeidirektion handelte es sich um 78 Raketen der Kategorie F3 und 35 der Kategorie F4, für die das Duo keinen Sach- oder Fachkunde-Nachweis hatte.", "Zudem wurden 23 weitere Raketen beschlagnahmt, die vorerst noch nicht kategorisiert werden konnten.", "Die beiden Männer wurden wegen Verstößen nach dem Pyrotechnikgesetz und dem Covid-19-Maßnahmengesetz angezeigt.Polizei löst Corona-Party auf In Gloggnitz beendeten Beamte gegen 1.15 Uhr eine Silvesterparty in einem Plastikzelt im Innenhof eines Mehrparteienhauses, an der sieben Personen im Alter von 19 bis 23 Jahren teilgenommen hatten.  ", "Eine Streife wurde zuvor wegen der abgeschossenen Feuerwerkskörper aufmerksam. Die Beteiligten wurden deshalb auch nach dem Covid-19-Maßnahmengesetz und dem Pyrotechnikgesetz angezeigt, berichtete die Landespolizeidirektion.", "In Kreuth-Rappoltenkirchen (Bezirk Tulln) hatte ein Gastronomiebetrieb widerrechtlich geöffnet und schenkte Getränke aus. Es kam ebenfalls zu Anzeigen nach dem Covid-Maßnahmengesetz.", "In Baden verletzte eine alkoholisierte 45-Jährige hingegen einen Beamten und wurde wegen Widerstand gegen die Staatsgewalt angezeigt.13-Jährige stürzt aus Fenster In Brunn am Gebirge (Bezirk Mödling) stürzte in der Neujahrsnacht eine 13-Jährige aus einem Fenster eines Einfamilienhauses.", "Das Mädchen erlitt schwere Verletzungen und wurde ins Unfallkrankenhaus Wien-Meidling eingeliefert. Laut Polizei war der Teenager aus dem ersten Stockwerk und etwa vier Meter abgestürzt. Die 13-Jährige soll sich zuvor allein in einem Zimmer aufgehalten haben.", "Eine Gleichaltrige und ein zwölf Jahre altes Mädchen entdeckten den Unfall, als sie in den Raum zurückkehrten. In dem Einfamilienhaus waren der Landespolizeidirektion zufolge zudem ein 16-Jähriger und eine 15-Jährige zugegen.", "Die Kinder und Jugendlichen sind allesamt im Bezirk Mödling wohnhaft.Cobra-Einsatz nach Schussabgabe Eine Schussabgabe bei einem Nachbarschaftsstreit führte am Neujahrstag zu einem Cobra-Einsatz in Aspangberg-St.", "Peter (Bezirk Neunkirchen). Warum der Streit in den Mittagsstunden eskaliert war, stand vorerst nicht fest. In die zunächst verbale Auseinandersetzung samt ebenfalls verbaler Drohung waren laut Polizei einerseits ein 31-Jähriger, andererseits ein 27-Jähriger und dessen Schwester (26) verwickelt.", "Die Frau habe dann das Gewehr ergriffen, das zuvor ihr Bruder in Händen gehalten hatte, und einen Schuss ins Erdreich abgegeben. Laut Holub wurde ein vorläufiges Waffenverbot ausgesprochen, das Gewehr sichergestellt.", "Verletzt wurde niemand.", "Nach Abschluss der Einvernahmen der Beschuldigten auf der Polizeiinspektion Aspang wird Anzeige an die Staatsanwaltschaft Wiener Neustadt wegen gefährlicher Drohung erstattet.Ruhige Silvesternacht für Einsatzkräfte Generell zog die Polizei nach der Silvesternacht eine „weitgehend positive“ Bilanz.", "Im Vergleich zu den Vorjahren sei es weitgehend ruhig gewesen, hieß es. Auch für die Rettungsdienste verlief die Nacht heuer vergleichsweise ruhig.", "Mit 208 Notfalleinsätzen sei es „eine der ruhigsten“ Nächte der vergangenen Jahre gewesen, heißt es in einer ersten Bilanz von Rettung und Feuerwehr – mehr dazu in Ruhige Silvesternacht für Einsatzkräfte (noe.ORF.at; 1.1.2021)." ],
  "articleContentTranslated" : [ "Trafik kontrolü sırasında, Tresdorf'taki polis memurları çok sayıda patlama sesi duymuştu. Kısa bir süre sonra, 19 ve 21 yaşında iki genç adam, havai fişek cephaneliğiyle yakındaki bir tarlada bulundu.", "Polis, F2, F3 ve F4 kategorilerinden toplam 136 havai fişek ele geçirdi. Devlet Polis Müdürlüğü'ne göre, ikilinin teknik veya uzmanlık bilgisine dair hiçbir kanıtının olmadığı F3 kategorisinde 78 ve F4 kategorisinde 35 roket vardı.", "Ayrıca, şimdilik kategorize edilemeyen 23 füzeye daha el konuldu.", "İki kişinin Piroteknik Yasası ve Covid-19 Tedbir Yasası'nı ihlal ettiği bildirildi.Polis Corona partisini feshetti Gloggnitz'de yetkililer, bir apartmanın avlusundaki plastik bir çadırda 19 ila 17 yaşları arasında yedi kişinin katıldığı bir Yılbaşı partisini gece 01:15 civarında sonlandırdı. 23 yıl önce.", "Daha önce bir devriye, düşürülen havai fişeklerin farkına vardı. Eyalet polis departmanının bildirdiğine göre, ilgili tarafların Covid 19 Önlemler Yasası ve Piroteknik Yasası'na göre de rapor edildiği bildirildi.", "Kreuth-Rappoltenkirchen'de (Tulln bölgesi) bir restoran yasadışı bir şekilde açılmıştı ve içki servisi yapıyordu. Kovid Önlemleri Yasası kapsamında da raporlar vardı.", "Ancak Baden'de 45 yaşındaki sarhoş bir kişi bir yetkiliyi yaraladı ve devlet şiddetine direndiği bildirildi. 13 yaşındaki pencereden düştü Brunn am Gebirge'de (Mödling bölgesi) 13 yaşındaki bir çocuk, yılbaşı gecesi bir aile evinin penceresinden düştü.", "Kız ciddi şekilde yaralandı ve Viyana-Meidling travma hastanesine kaldırıldı. Polise göre, genç birinci kattaydı ve yaklaşık dört metre düştü. 13 yaşındaki çocuğun daha önce bir odada yalnız olduğu söyleniyor.", "Bir akran ve on iki yaşındaki bir kız, odaya döndüklerinde kazayı fark etti. Eyalet emniyet müdürlüğüne göre, tek ailenin yaşadığı evde 16 yaşında ve 15 yaşında biri de vardı.", "Çocukların ve ergenlerin hepsi Mödling semtinde yaşıyorlar .. Ateş edildikten sonra kobra yerleştirilmesi Bir mahalle anlaşmazlığında meydana gelen bir ateş, Aspangberg-St'de bir kobra konuşlandırılmasına yol açtı.", "Peter (Neunkirchen bölgesi). Anlaşmazlığın öğleden sonra neden tırmandığı ilk başta net değildi. Polise göre, 31 yaşındaki 27 yaşındaki kız kardeşi (26) ise sözlü tehdit içeren başlangıçta sözlü tartışmaya karıştı.", "Kadın daha sonra erkek kardeşinin daha önce elinde tuttuğu tüfeği kaptı ve yere ateş etti. Holub'a göre, geçici silah yasağı getirildi ve tüfek ele geçirildi.", "Kimse incinmedi.", "Şüphelilerin Aspang karakolunda sorgulanmasının ardından tehlikeli tehditler nedeniyle Wiener Neustadt Cumhuriyet Savcısı'na şikayette bulunuldu Acil servisler için Sessiz Yılbaşı Gecesi Genelde polis, yılbaşı gecesi sonrasında “büyük ölçüde pozitif” bir denge kurdu.", "Önceki yıllara kıyasla büyük ölçüde sessizdi dedi. Gece, bu yıl acil servisler için de nispeten sessizdi.", "Kurtarma ve itfaiye teşkilatının ilk bilançosuna göre 208 acil durum operasyonu ile son yılların \"en sessiz\" gecelerinden biriydi - daha fazlası acil servisler için Sessiz Yılbaşı Gecesi'nde (noe.ORF.at; 1.1.2021)." ]
}