{
  "id" : "X8MY6yJw",
  "url" : "https://kurier.at/sport/fussball/12-niederlage-in-villarreal-salzburg-scheitert-im-sechzehntelfinale-der-europa-league/401200222",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T19:48:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965460/46-176028697.jpg",
  "imageCopyright" : "REUTERS/PABLO MORANO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1:2 in Villarreal: Salzburg scheitert in der Europa League",
  "articleTitleTranslated" : "Villarreal'de 1: 2: Salzburg Avrupa Ligi'nde başarısız",
  "articleContent" : [ "Für Österreichs Meister ist im Sechzehntelfinale Endstation. Nach einem 0:2 in Salzburg verliert man auch in Spanien. Es bleibt dabei: Verliert Salzburg zu Hause das Hinspiel eines Europacup-Duells, dann scheidet man auch aus.", "Gegen Villarreal setzte es nach dem 0:2 vergangene Woche im Rückspiel eine 1:2-Niederlage. Die Leistung war zwar viel besser als in Salzburg, aber 40 starke Minuten in Hälfte eins waren zu wenig, um ein Fußballwunder zu schaffen.", "FC VILLARREAL - RED BULL SALZBURG 2:1 (1:1) Tore: 0:1 (17.) Berisha, 1:1 (40.) G. Moreno, 2:1 (89.) G. Moreno. Gelbe Karte: Jaume Costa bzw. Vallci, Mwepu, Daka, Adeyemi, Marsch (Trainer). Villarreal: Rulli - Jaume Costa (82.", "Foyth), Albiol, Pau Torres, Pedraza (66. Gomez) - Trigueros, Capoue, Parejo (90. Paena), Estupinan - G. Moreno (90. Nino), Alcacer (66. Chukwueze). Salzburg: Stankovic - Kristensen (92. Solet), Ramalho, Vallci (45.", "Wöber), Ulmer - Mwepu, Junuzovic, Bernede (60. Adeyemi), Aaronson (60. Sucic) - Berisha, Daka (93. Svoboda). Gesamtscore: 4:1. Anders als im Hinspiel, als er mit der Umstellung auf eine Raute im Mittelfeld ziemlich eingefahren war, verzichtete Salzburg-Trainer Marsch in Villarreal auf Experimente.", "Der US-Amerikaner bot im 4-2-2-2 exakt jene Startelf auf, die am Sonntag in der Bundesliga gegen Rapid (4:2) geglänzt hatte. Ähnlich aggressiv und offensiv starteten die Salzburger auch die angepeilte Aufholjagd.", "Die Spanier wirkten – ganz anders als im ersten Duell – überrascht vom Angriffspressing. In der Red-Bull-Arena hatte Villarreal immer kühlen Kopf bewahrt. © Bild: EPA/Domenech Castello Frühes Auswärtstor Anders sollte das im Rückspiel sein.", "Unter Mithilfe von Keeper Rulli, der vor drei Jahren mit Real Sociedad im Europa-League-Sechzehntelfinale an den Salzburgern gescheitert war, gelang ein frühes Auswärtstor. Nach einer Spielerei der Villarreal-Abwehr forderte Junuzovic Daka und Berisha lautstark zum Pressing auf.", "Daka erwischte einen schlechten Querpass von Rulli, Berisha verwertete (17.). Die Mannschaft des Tabellen-Sechsten der spanischen Liga, die die Sache ziemlich locker angegangen war, begann richtig zu wanken.", "Die Salzburger konnten mehrere Nadelstiche setzen. Chancen auf das 2:0 waren vorhanden, wurden aber auch alle vergeben. Das sollte sich noch vor der Pause rächen. In Minute 40 fiel nach einer Fehlerkette das 1:1: Trigueros kann im Mittelfeld Bernede und Junuzovic spielend leicht ausspielen.", "Vallci steht viel zu weit weg von Alcacer, der ungehindert zu Moreno passen kann.", "Keeper Stankovic verlässt unmotiviert das Tor, wird noch dazu von Junuzovic weggerammt, Villarreals Torjäger schießt locker ein. © Bild: APA/AFP/JOSE JORDAN Später Sieg für Villarreal Der billige Ausgleich half den Spaniern sichtlich.", "Nach der Pause hatten sie viel mehr Spielkontrolle. Nach einer Stunde hätten die Salzburger aber fast die ganz große Chance auf das 2:1 gehabt.", "Aber Schiri Zwayer, der auf Elfmeter entschieden hatte, nachdem sich Capoue im Strafraum selbst an den Arm geschossen hatte, nahm nach Videostudium seine Entscheidung zurück – und das völlig regelkonform.", "Die Salzburger, die ja noch zwei Tore schießen hätten müssen, brauchten lange, um gefährlich zu werden. In Minute 79 wäre es nach einer Co-Produktion zweier eingewechselter Spieler fast 2:1 gestanden: Nach einem Stanglpass von Adeyemi setzte Sucic den Ball neben das Tor.", "Es sollte die letzte Chance Salzburgs bleiben. Und in der Defensive passierte noch ein schwerer Fehler: Junuzovic setzte mit einem unnötigen Rückpass Stankovic unter Druck. Der foulte Moreno. Villarreals bester Spieler verwertete den Elfer zum 2:1-Endstand selbst (87.). © Bild: SofaScore" ],
  "articleContentTranslated" : [ "Avusturya'nın şampiyonları için son on altı. Salzburg'da 2-0 berabere kaldıktan sonra İspanya'da da kaybedersiniz. Gerçek şu ki: Salzburg evinde bir Avrupa Kupası düellosunun ilk ayağını kaybederse, o zaman elenirsiniz.", "Geçen hafta Villarreal'e karşı 2-0 mağlup olduktan sonra, ikinci maçta 2-1 kaybettiler. Performans Salzburg'dakinden çok daha iyiydi, ancak bir yarımda 40 güçlü dakika bir futbol mucizesi yaratmak için yeterli değildi.", "FC VILLARREAL - RED BULL SALZBURG 2: 1 (1: 1) Goller: 0: 1 (17.) Berisha, 1: 1 (40.) G. Moreno, 2: 1 (89.) G. Moreno. Sarı kart: Jaume Costa veya Vallci, Mwepu, Daka, Adeyemi, Marsch (antrenör). Villarreal: Rulli - Jaume Costa (82.", "Foyth), Albiol, Pau Torres, Pedraza (66. Gomez) - Trigueros, Capoue, Parejo (90. Paena), Estupinan - G. Moreno (90. Nino), Alcacer (66. Chukwueze). Salzburg: Stankovic - Kristensen (92. Solet), Ramalho, Vallci (45. Solet)", "Wöber), Ulmer - Mwepu, Junuzovic, Bernede (60. Adeyemi), Aaronson (60th Sucic) - Berisha, Daka (93rd Svoboda). Toplam puan: 4: 1. İlk maçın aksine, orta sahada bir elmasa geçişle oldukça zorlandığında, Salzburg antrenörü Marsch Villarreal'deki deneylerden kaçındı.", "4-2-2-2'de Amerikalı, Pazar günü Bundesliga'da Rapid'e (4-2) karşı parlayan ilk dizilişini sundu. Salzburg ekibi, benzer şekilde agresif ve saldırgan bir şekilde yetişmek için yarışa başladı.", "İspanyollar, ilk düellodan çok daha farklı bir şekilde, saldırı baskısına şaşırmış görünüyorlardı. Villarreal, Red Bull Arena'da her zaman soğukkanlıydı. © Image: EPA / Domenech Castello Erken deplasman golü İkinci maçta farklı olmalı.", "Üç yıl önce Real Sociedad ile Avrupa Ligi'nde Salzburg'a karşı on altıncı finalde başarısız olan kaleci Rulli'nin yardımıyla erken deplasman golüne ulaşıldı. Villarreal savunmasının yaptığı bir maçtan sonra Junuzovic, Daka ve Berisha'yı yüksek sesle aradı.", "Daka, Rulli'den kötü bir orta pas aldı, Berisha attı (17.). İspanya liginde kolaylaşan altıncı takım, sallanmaya başladı.", "Salzburglular birkaç iğne çubuğu koymayı başardılar. 2-0 olma şansı oradaydı, ama hepsi verildi. Moladan önce intikam almak gerekir. Hatalar zincirinin 40. dakikasında 1: 1 düştü: Trigueros, Bernede ve Junuzovic'i orta sahada rahatlıkla oynayabilir.", "Vallci, Moreno'ya engelsiz uyum sağlayabilen Alcacer'den çok uzak.", "Kaleci Stankovic hedefi motive etmeden bırakıyor, Villarreal'in golcüsü Junuzovic tarafından kolayca şutunu çekiyor. © Image: APA / AFP / JOSE JORDAN Villarreal için geç zafer Ucuz ekolayzır İspanyollara gözle görülür şekilde yardım etti.", "Aradan sonra oyun üzerinde çok daha fazla kontrole sahiptiler. Bir saat sonra, Salzburg takımı neredeyse 2-1 yapma şansı buldu.", "Ancak Capoue'nin ceza sahasında kendini kolundan vurmasının ardından penaltı kararı veren hakem Zwayer, videoyu inceledikten sonra kararını geri çekti - ki bu kurallara uygun olarak.", "İki gol daha atması gereken Salzburg'un tehlikeli hale gelmesi uzun zaman aldı. 79. dakikada iki yedek oyuncunun ortak yapımından sonra neredeyse 2: 1 olacaktı: Adeyemi'nin Stangl pasından sonra Sucic topu kalenin yanına koydu.", "Salzburg'un son şansı olmalı. Ve savunmada ciddi bir hata oldu: Junuzovic, Stankovic'i gereksiz bir geri pasla baskı altına aldı. Moreno'ya faul yaptı. Villarreal'in en iyi oyuncusu penaltıyı 2-1 final skoruna kendisi çevirdi (87.). © Görsel: SofaScore" ]
}