{
  "articleContent" : [ "Wenn der fade Winter da ist, sitzt Jamaica Kincaid in der Badewanne und studiert den „Ronniger Saatkartoffelkatalog“ . Saatkartoffel! Großes Glück! Sie gilt als nobelpreisverdächtig.", "Geboren auf der Karibikinsel Antigua hat die Amerikanerin rund ums Haus in Vermont, ohne es anfangs zu merken, einen Garten angelegt, der wie eine Karte der karibischen Inseln und des Meeres ist. Eine Übung des Erinnerns.", "Eine Möglichkeit, zur Vergangenheit zu finden. Der Schweizer Kampa Verlag legt Jamaica Kincaids Werk auf – zum Teil erstmalig auf Deutsch. Ihr Gartenbuch ist 21 Jahre alt, „Mister Potter“ 19 Jahre. Ihr leiblicher Vater hieß Potter.", "Sie kannte ihn nicht, Mutter lief ihm davon, da war das Baby noch im Bauch. Der Roman – mit manchmal übertriebenen Thomas Bernhard’schen Wiederholungen – hätte ursprünglich mit dem Satz beginnen sollen: „Mr.", "Potter war mein Vater, der Name meines Vaters war Potter.“ Aber die folgende Leere wäre zu groß gewesen. (Der Satz kommt später, 100 Mal.) Deshalb scheint am Anfang lieber die Sonne („Und an jenem Tag stand die Sonne dort, wo sie auch sonst stand), denn es ist eine universelle Geschichte.", "Ob sie mit ständigem Einhämmern und nur wenig Inhalt einen Sog entwickelt oder auch geduldige Leser nervt, ist Geschmackssache (wie gelbe Pfingstrosen). Die Welt hat Potter produziert, bei armen Leuten.", "Er kann nicht schreiben, er kann nicht lesen, er staunt über nichts, will nichts wissen, nichts über sich selbst. Er arbeitet als Chauffeur, er zeugt mit vielen Frauen viele Kinder, immer Mädchen, die eine Nase haben, die der seinen gleicht.", "Er hat keine eigenen Gedanken. Jamaica war vier, als sie von ihrer Mutter zu ihm geschickt wurde, um Sixpence für einen Schreibblock zu erbitten. Sie winkte. Er weigerte sich, sie zu sehen. Nur im Buch „Mister Potter“ ist sie dem Vater nahe.", "Jamaica Kincaid: „Mister Potter“ Übersetzt von Anna Leube und Wolf Heinrich Leube. Kampa Verlag. 224 Seiten. 22,60 Euro Jamaica Kincaid: „Mein Garten(Buch)“ Übersetzt von Renate Orth-Guttmann. Kampa Verlag. 272 Seiten. 22,60 Euro" ],
  "articleContentTranslated" : [ "Yumuşak kış geldiğinde Jamaica Kincaid küvete oturur ve \"Ronniger tohumluk patates kataloğu\" nu inceler. Tohum patates! Bol şans! Nobel ödülü sahibi olarak kabul edilir.", "Karayip adası Antigua'da doğan Amerikalı, Vermont'taki evin etrafında farkına bile varmadan bir bahçe yarattı, bu Karayip adalarının ve denizin haritası gibi. Hatırlama alıştırması.", "Geçmişi bulmanın bir yolu. İsviçreli Kampa Verlag, Jamaica Kincaid'in çalışmalarını yayınlıyor - bazıları ilk kez Almanca. Bahçıvanlık kitabı 21 yaşında, \"Mister Potter\" 19 yaşında. Öz babasının adı Potter'dı.", "Onu tanımıyordu, bebek midesinde iken annesi kaçtı. Roman - bazen abartılı Thomas Bernhard'ın tekrarlarıyla - başlangıçta şu cümleyle başlamalıydı: \"Mr.", "Potter benim babamdı, babamın adı Potter'dı. ”Ama onu izleyen boşluk çok büyük olurdu. (Cümle 100 kez sonra gelir.) Bu yüzden güneş başlangıçta parlamayı tercih ediyor (“Ve o gün güneş tam tersi yerdeydi), çünkü bu evrensel bir hikaye.", "Sürekli çekiçleme ve az içerikle bir emiş oluşturup oluşturmadığı veya okuyucuları rahatsız edip etmediği bir zevk meselesidir (sarı şakayık gibi). Dünya Potter'ı fakir insanlar yaptı.", "Yazamıyor, okuyamıyor, hiçbir şeye hayret etmiyor, hiçbir şey bilmek istemiyor, kendisi hakkında hiçbir şey bilmiyor, şoför olarak çalışıyor, birçok kadınla çok çocuğu var, hep onun gibi burunlu kızlar.", "Kendi düşünceleri yok. Jamaika, annesi onu bir kağıt pedi için altı peni istemek için gönderdiğinde dört yaşındaydı. El salladı. Onu görmeyi reddetti. Sadece \"Mister Potter\" kitabında babasına yakın.", "Jamaica Kincaid: \"Mister Potter\" Anna Leube ve Wolf Heinrich Leube tarafından çevrilmiştir. Kampa Yayınevi. 224 sayfa. 22.60 Euro Jamaica Kincaid: \"Bahçem (Kitap)\" Renate Orth-Guttmann tarafından çevrildi. Kampa Yayınevi. 272 sayfa. 22,60 euro" ],
  "articleId" : "X9Ap4aT7",
  "articleTitle" : "Der Garten, der Jamaica Kincaid an das Meer erinnert",
  "articleTitleTranslated" : "Jamaica Kincaid'i denizi anımsatan bahçe",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "category" : "CULTURE",
  "id" : "X9Ap4aT7",
  "imageCopyright" : "imago images/TT/Fredrik Sandberg/TT via www.imago-images.de",
  "imageUrl" : "https://image.kurier.at/images/original/5948523/46-175739023.jpg",
  "publishedOn" : "2021-04-03T04:05:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/kultur/buch/der-garten-der-jamaica-kincaid-an-das-meer-erinnert/401339106"
}