{
  "id" : "X9mwZIOX",
  "url" : "https://kurier.at/chronik/oesterreich/3815-neuinfektionen-in-oesterreich/401119194",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T11:16:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "3.815 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 3.815 yeni enfeksiyon",
  "articleContent" : [ "Außerdem wurden von Donnerstag auf Freitag 5.648 Genesene gemeldet. 49.819 Menschen sind in Österreich aktuell infiziert.  Die Zahl der Neuinfektionen ist auch heute im Vergleich zu gestern leicht gesunken. 3.815 wurden von Donnerstag auf Freitag gemeldet.", "Außerdem gibt es 5.648 Genesene. 49.819 Menschen sind in Österreich aktuell infiziert.  Erstmals seit 4.11. liegt die Zahl der aktuell Infizierten damit wieder unter 50.000. ", "Weniger Infizierte in Spitalsbehandlung Derzeit befinden sich 3.980 Personen aufgrund des Coronavirus in krankenhäuslicher Behandlung und davon werden 642 auf Intensivstationen behandelt.", "Damit mussten erstmals seit exakt drei Wochen wieder weniger als 4.000 Menschen aufgrund einer Coronavirus-Infektion im Krankenhaus behandelt werden. Am 13.  November waren es 3.922 gewesen.  Im Vergleich zum Donnerstag bedeutet das außerdem einen Rückgang von 102 Patientinnen und Patienten.", "Auf den Intensivstationen lagen eben 642 Erkrankte, am Donnerstag waren es noch 668 gewesen. 113 Todesfälle Dramatisch hoch mit weit über 100 war zum wiederholten Mal die Zahl der gemeldeten Toten. Die meisten Menschen starben in der Steiermark (23), Oberösterreich (22) und Kärnten (21).", "Im Schnitt wurden in der vergangenen Woche österreichweit jeden Tag rund 109 Todesopfer vermeldet. In den vergangenen sieben Tagen kamen 765 Tote hinzu. Der Großteil der Infizierten - knapp 70 Prozent - starb seit Anfang November.", "Mehr als 2.500 Tote wurden seither gemeldet. Anschobers Zielsetzung  Gesundheitsminister Rudolf Anschober (Grüne) gab als Zielwert der Neuinfektionen für nächsten 14 Tagen eine Reduktion auf beinahe ein Viertel aus.", "\"Wir müssen in den nächsten zwei Wochen die Zahl der täglichen Neuinfektionen weiter in Richtung von 1.000 Fällen drastisch verringern\", meinte er in einer Aussendung. \"Die Situation in den Intensivstationen ist jedoch nach wie vor von einer starken Überlastung geprägt.", "Wir müssen das Ziel erreichen, bis Weihnachten die Zahl der Covid-Patientinnen und -Patienten in den Intensivstationen in Richtung 200 abzusenken.", "Erst dann kann die Überlastung so stark verringert werden, dass ausreichend Ressourcen für ein Nachholen der jetzt verschobenen Operationen geschaffen werden können\", betonte Anschober.", "Denn ab Jänner wird aufgrund der Grippewelle eine zusätzliche Belastung der Intensivstationen von zehn bis 15 Prozent erwartet.", "Die Analyse der heutigen Zahlen zeige, dass es zumindest eine Woche braucht, dass nach den Neuinfektionen auch die Zahl der Aufnahmen in den Normalstationen zu sinken beginnt, konstatierte Anschober.", "Wieder mit einiger Verzögerung von zumindest einer Woche sinke die Zahl der schwererkrankten Covid-Patienten auf Intensivstationen und als nächste mit einer weiteren zeitlichen Verzögerung die Zahl der Todesfälle.", "Die Sieben-Tages-Inzidenz pro 100.000 Einwohner in Österreich lag am Freitag erstmals seit 30.  Oktober wieder unter 300.  Sie betrug - zwei Tage vor Beginn des Lockdown light - 294,9. Anfang des Monats war sie österreichweit noch bei über 500 gelegen.", "Zahlen aus den Bundesländern Burgenland: 123 Kärnten: 316 Niederösterreich: 635 Oberösterreich: 746 Salzburg: 324 Steiermark: 630 Tirol: 300 Vorarlberg: 127 Wien: 614 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Ayrıca, Perşembe'den Cuma'ya kadar 5,648 kişinin iyileştiği bildirildi. Şu anda Avusturya'da 49.819 kişi enfekte. Yeni enfeksiyonların sayısı da düne kıyasla bugün biraz azaldı. Perşembe'den Cuma'ya 3,815 rapor edildi.", "Ayrıca 5,648 kurtarıldı. Şu anda Avusturya'da 49.819 kişi enfekte. 4 Kasım'dan beri ilk kez. şu anda enfekte olanların sayısı yine 50.000'in altında.", "Hastanede tedavi gören hasta sayısı daha az Koronavirüs nedeniyle hastanede tedavi gören 3.980 kişi var ve bunların 642'si yoğun bakım ünitelerinde tedavi ediliyor.", "Tam olarak üç hafta içinde ilk kez, koronavirüs enfeksiyonu nedeniyle hastanede 4.000'den az kişinin tedavi edilmesi gerekiyordu. 13 Kasım'da 3.922 vardı. Perşembe gününe kıyasla bu aynı zamanda 102 hastanın azalması anlamına geliyor.", "Yoğun bakım ünitelerinde sadece 642 hasta vardı; Perşembe günü 668 kişi vardı. 113 ölüm, bildirilen ölümlerin sayısı 100'ün çok üzerinde olmak üzere dramatik bir şekilde yüksekti. Çoğu insan Steiermark (23), Yukarı Avusturya (22) ve Karintiya'da (21) öldü.", "Ortalama olarak, geçen hafta Avusturya genelinde yaklaşık 109 ölüm bildirildi. Son yedi günde 765 ölüm eklendi. Enfekte olanların çoğu - neredeyse yüzde 70'i - Kasım ayının başından beri öldü.", "O zamandan beri 2.500'den fazla ölüm bildirildi. Anschober'in hedefi Sağlık Bakanı Rudolf Anschober (Yeşiller) önümüzdeki 14 gün için yeni enfeksiyonlar için hedef değeri neredeyse dörtte bire düşürmek olarak belirledi.", "Bir yayında, \"Önümüzdeki iki hafta içinde her gün yeni enfeksiyonların sayısını 1000 vaka yönünde büyük ölçüde azaltmalıyız,\" dedi. \"Bununla birlikte, yoğun bakım ünitelerindeki durum hala ciddi aşırı yük ile karakterizedir.", "Noel'e kadar yoğun bakım ünitelerindeki Covid hastalarının sayısını 200'e düşürme hedefine ulaşmalıyız.", "Ancak o zaman aşırı yük, şu anda ertelenen operasyonları yakalamak için yeterli kaynak yaratılabilecek kadar azaltılabilir, \"diye vurguladı Anschober.", "Çünkü Ocak ayından itibaren grip dalgası nedeniyle yoğun bakım ünitelerine yüzde 10-15 ek yük bekleniyor.", "Anschober, bugünkü rakamların analizinin, normal servislere kabul sayısının yeni enfeksiyonlardan sonra azalmaya başlamasının en az bir hafta sürdüğünü gösterdiğini belirtti.", "Yine en az bir hafta gecikmeyle yoğun bakım ünitelerindeki ağır hasta Covid hastalarının sayısı düşer ve ardından bir gecikme ile ölüm sayısı daha da artar.", "Avusturya'da 100.000 kişi başına yedi günlük olay, 30 Ekim Cuma gününden bu yana ilk kez 300'ün altında idi. Bu, kilit ışığının başlamasından iki gün önce 294.9 idi. Ayın başında Avusturya'da hala 500'ün üzerindeydi.", "Burgenland federal eyaletlerinden rakamlar: 123 Karintiya: 316 Aşağı Avusturya: 635 Yukarı Avusturya: 746 Salzburg: 324 Steiermark: 630 Tirol: 300 Vorarlberg: 127 Viyana: 614 Avusturya'da Hastaneye Yatış Hastane kapasiteleri, alınacak tedbirler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"popülasyon büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Avusturya'da Ölümler Avusturya'daki Corona hotspot'ları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları göstermektedir - bölgelere göre sıralanmıştır.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, Corona'ya duyarlı halkı özellikle yaz aylarında meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir.", "Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra, Avusturya dünya çapında enfeksiyon alanında en üst sırada yer almaktadır." ]
}