{
  "id" : "X9TlSFkw",
  "url" : "https://kurier.at/kultur/zeitzeuge-george-newman-1924-2020-verstorben/401091987",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zeitzeuge George Newman (1924–2020) verstorben",
  "articleTitleTranslated" : "Çağdaş tanık George Newman (1924–2020) vefat etti",
  "articleContent" : [ "Der Musikverleger, 1938 aus Wien geflüchtet, schrieb in der Nachkriegszeit auch für den KURIER Wieder ist die Reihe jener, die aus erster Hand über das Schicksal der jüdischen Bevölkerung Wiens zur NS-Zeit erzählen können, um eine Stimme ärmer geworden: Der Musikverleger George Newman, am 18. 1. 1924 als Hans Neumann in Wien geboren, ist 96-jährig in Wimbledon gestorben.", "Das teilte seine Tochter Helena, Europa-Chefin des Auktionshauses Sotheby’s, mit. 2013 hatte sie ihren Vater erstmals auf einer Reise nach Wien begleitet: Anrührend erzählte der Senior dem KURIER damals vom „Anschluss“ – seine Erinnerung an die jubelnden Menschen, die am Währinger Haus der Neumanns vorbeimarschierten und den Bewohnern „Euch werden wir’s zeigen“ zuriefen, schien so frisch wie 75 Jahre zuvor.", "Neumann emigrierte noch im März 1938 nach London, wo er sich als Musikverleger einen Namen machte.  Er schrieb als Korrespondent auch Musikkritiken für den KURIER (damals noch „Wiener KURIER“) und spielte privat Viola: „Er verkörperte die liberale, säkulare jüdische Kultur, die die Nazis zu vernichten suchten“, sagt Helena Newman.", "Seine Lebenserinnerungen hielt Newman in dem Buch \"Finding Harmony - A Family's Journey across Europe and Beyond\" (2013) fest. © Bild: EPA/ALBA VIGARAY Dass es George Newman sehr freute, wie seine Tochter als Kunstexpertin reüssierte, konnte der Autor dieses Artikels im Juni 2016 in London aus erster Hand miterleben: Helena Newman, die als Chefexpertin für \"Impressionismus und Moderne\" zuvor auch schon mehrere spektakuläre Auktionen, u. a. von Werken Gustav Klimts und Egon Schieles, in die Wege geleitet hatte, stand damals erstmals bei der großen Abendauktion von Sotheby's London selbst am Pult und nahm die Gebote entgegen - als erste Frau in der Geschichte des Unternehmens durfte sie eine solche Abendauktion leiten.", "George Newman saß in der ersten Reihe des Auktionssaals.  George Newmans Vater, der Anwalt Paul Neumann, war an der Gründung des Paul Zsolnay Verlags beteiligt gewesen.", "So kamen u. a.  Widmungsexemplare von Franz Werfel und Robert Musil in Newmans Besitz.  Dass die Österreichische Nationalbibliothek diese 2013 erwarb und nun bewahrt, machte Newman stolz.", "Er kam 2018 noch einmal nach Wien, um Schülern seine Geschichte zu erzählen.  Laut seiner Tochter sprach er bis zuletzt noch von einem weiteren Besuch. " ],
  "articleContentTranslated" : [ "1938'de Viyana'dan kaçan müzik yayıncısı, savaş sonrası dönemde de KURIER için yazılar yazdı.Yine, Nazi döneminde Viyana'nın Yahudi nüfusunun kaderini ilk elden anlatabilenlerin sayısı bir sesini kaybetti: Müzik yayıncısı George Newman 18 Ocak 1924'te Hans Neumann olarak Viyana'da doğdu, 96 yaşında Wimbledon'da öldü.", "Bu, Sotheby's müzayede evinin Avrupalı patronu kızı Helena tarafından açıklandı. 2013'te babasına ilk kez Viyana gezisine eşlik etti: Kıdemli, KURIER'e \"Anschluss\" dan bahsetti - Währingen'deki Neumann'ların evinin önünden geçen ve \"Size göstereceğiz\" diye bağıran alkışlayan insanların anısına, 75 yıl kadar taze görünüyordu.", "Neumann, 1938 Mart'ında Londra'ya göç etti ve burada müzik yayıncısı olarak bir isim yaptı. Bir muhabir olarak, aynı zamanda KURIER için müzik eleştirileri yazdı (o zaman hala \"Wiener KURIER\") ve özel olarak viyola çaldı: \"Nazilerin yok etmeye çalıştığı liberal, seküler Yahudi kültürünü somutlaştırdı,\" diyor Helena Newman.", "Newman anılarını \"Armoniyi Bulmak - Bir Ailenin Avrupa ve Ötesine Yolculuğu\" (2013) kitabında kaydetti. © Image: EPA / ALBA VIGARAY Bu makalenin yazarı, George Newman'ın Haziran 2016'da Londra'da bir sanat uzmanı olarak kızının başarısını görmekten mutluluk duyduğunu ilk elden gördü: Daha önce \"Empresyonizm ve Modernizm\" konusunda baş uzman olan Helena Newman zaten birkaç muhteşem müzayede, u. a. Gustav Klimt ve Egon Schiele'nin eserlerinden biri olan Sotheby's London'ın büyük akşam müzayedesinde podyumda ilk duran ve teklifleri kabul eden ilk kişi oldu - şirket tarihinde böyle bir akşam müzayedesine liderlik eden ilk kadın oldu.", "George Newman müzayede salonunun ön sırasına oturdu. George Newman'ın babası, avukat Paul Neumann, Paul Zsolnay Verlag'ın kuruluşunda yer aldı.", "Öyleyse geldin. a. Newman'ın elindeki Franz Werfel ve Robert Musil tarafından özel kopyalar. Newman, Avusturya Milli Kütüphanesi'nin bunu 2013'te satın almasından ve şimdi de muhafaza etmekten gurur duyuyor." ]
}