{
  "id" : "XA5Q0y38",
  "url" : "https://kurier.at/sport/wintersport/totales-chaos-liensberger-holt-doch-das-100-oesv-gold-bei-der-ski-wm-in-cortina-dampezzo/401190703",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T17:13:15Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4943563/46-175766273.jpg",
  "imageCopyright" : "EPA/JEAN-CHRISTOPHE BOTT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Totales Chaos: Liensberger holt doch das 100. ÖSV-Gold",
  "articleTitleTranslated" : "Toplam kaos: Liensberger 100. ÖSV altınını kazandı",
  "articleContent" : [ "Wie die 23-jährige Vorarlbergerin im Parallelrennen nachträglich zur Weltmeisterin erklärt wurde. Die überraschende Frohbotschaft, dass sie sich ab sofort Weltmeisterin nennen darf, wurde Katharina Liensberger mitten im Interview mit den österreichischen Journalisten ins Ohr geflüstert.", "Eine gute halbe Stunde war seit dem Finale des Parallelrennens vergangen, jeden Moment sollte die FIS-Fanfare für die Medaillenzeremonie erklingen, als sich der Damen-Cheftrainer Christian Mitter bei der Vizeweltmeisterin unerwartet via Funk meldete.", "„Laut Reglement gibt es im Finale Ex-aequo-Platzierungen. Das heißt, du bist Weltmeisterin.“ Wie bitte? Was jetzt? Der entgeisterte Blick von Katharina Liensberger in diesem Moment sprach Bände. „Wirklich?", "Oh Gott“, entfuhr es der Vorarlbergerin. Und auch die anwesenden Journalisten, die gerade Ohrenzeugen dieses goldenen Funkspruchs wurden, wussten nicht, was sie von dieser dramatischen Wende halten sollten.", "„Das ist ja megacool, ich weiß gar nicht, was ich sagen soll“, stammelte Liensberger, als sie sich wieder ein wenig gefasst hatte.", "„Ich kenn’ mich ehrlich grad überhaupt nicht aus.“ So wie Katharina Liensberger erging es allen angesichts des närrischen Treibens am gestrigen Faschingsdienstag rund um die WM-Premiere des Parallelrennens.", "Marta Bassino und Katharina Liensberger waren im zweiten Finallauf zeitgleich über die Ziellinie gerast. Trotzdem wurde auf der Anzeigetafel sofort der Italienerin der Sieg zugesprochen. „Ich habe nur 00:00 stehen gesehen und mir gedacht: Oh, wir waren gleich schnell.", "Ich habe ja die Regeln nicht gekannt“, sagte Liensberger. In den ersten Interviews wunderte sich die 23-Jährige zwar noch, weshalb Marta Bassino zur Weltmeisterin erklärt wurde, doch ihre Freude über die erste Einzelmedaille war deutlich größer als die Enttäuschung über die Entscheidung.", "„Silber freut mich mega. Scheinbar muss die Goldmedaille eben noch ein bisschen warten.“ Und tatsächlich sollte Katharina Liensberger nur mehr wenige Augenblicke auf die Goldmedaille warten müssen.", "Während sie sich in den Interviews noch über das schwer nachvollziehbare Regelwerk wunderte („vielleicht ändert man die Regeln ja für die Zukunft, das wäre schön“), hatte ÖSV-Sportdirektor Toni Giger im Hintergrund längst das FIS-Handbuch durchforstet und unverzüglich beim Weltverband interveniert.  ", "„Im Regelwerk steht es nämlich anders“, berichtet Trainer Christian Mitter. „Es gibt ja auch beim Super-G Ex-aequo-Weltmeister. Alles andere wäre ja auch völlig unlogisch.“ Unmittelbar nach dem Finale hatte sich der Damen-Chef wie im falschen Film gefühlt.", "Nach all den Rückschlägen und den vielen Verletzungen, die sein Team in diesem Winter ereilt hatten, „hätte das wie die Faust aufs Auge zu unserer Saison gepasst“, sagte der Steirer.", "„Vor dem Rennen hätte ich mich über Silber gefreut, aber so ist dieses Gold jetzt eine Befreiung.“ Für das gesamte Damenteam, das in den ersten drei WM-Bewerben leer ausgegangen war. Aber vor allem auch für Katharina Liensberger, die sich mit der Goldmedaille „einen Kindheitstraum erfüllte.", "Ich kann es nicht glauben, aber es ist wirklich.“ Und es war nicht irgendeine Goldmedaille, die Katharina Liensberger in diesem turbulenten Rennen gewann, die Vorarlbergerin bescherte dem ÖSV den 100.  Titel bei Ski-Weltmeisterschaften.", "Die Umstände für dieses Jubiläums-Gold für Rot-Weiß-Rot waren freilich alles andere als weltmeisterlich: Diese Premiere des Parallelrennens ist vor allem eine Peinlichkeit für die FIS.", "Es wäre eigentlich nicht zu viel verlangt, dass die Verantwortlichen beim Weltverband zumindest die eigenen Spielregeln kennen." ],
  "articleContentTranslated" : [ "Vorarlberg'den 23 yaşındaki sporcunun daha sonra paralel yarışta nasıl dünya şampiyonu ilan edildiği. Avusturyalı gazetecilerle yaptığı röportajın ortasında, Katharina Liensberger'in kulağına artık dünya şampiyonu diyebileceği şaşırtıcı iyi haber fısıldadı.", "Paralel yarışın finalinden bu yana yarım saat geçti ve FIS'in madalya töreni tantanası, kadınların baş antrenörü Christian Mitter'in beklenmedik bir şekilde dünya şampiyonu yardımcısı ile radyo aracılığıyla temasa geçtiği her an çınlamalı.", "“Yönetmeliklere göre finalde ex-aequo yerleştirmeler var. Bu, dünya şampiyonu olduğun anlamına gelir. Şimdi ne var? Katharina Liensberger'in o ana şaşkın bakışları çok şey anlattı. \"Gerçekten mi?", "Aman tanrım, ”dedi Vorarlberg kadını. Ve bu altın radyo mesajını henüz duyan gazeteciler bile bu dramatik değişim hakkında ne düşüneceklerini bilmiyorlardı.", "\"Bu gerçekten harika, ne diyeceğimi bile bilmiyorum,\" diye kekeledi Liensberger biraz iyileştiğinde.", "\"Dürüst olmak gerekirse yolumu hiç bilmiyorum.\" Katharina Liensberger gibi, herkes paralel yarışın Dünya Kupası galasında dünkü Shrove Salı günü aptalca gidişattan korktu.", "Marta Bassino ve Katharina Liensberger, ikinci final turunda aynı anda bitiş çizgisini geçtiler. Yine de, İtalyan oyuncu hemen skorbordda zaferle ödüllendirildi. “Sadece 00: 00'ı gördüm ve kendi kendime şöyle düşündüm: Oh, hemen geldik.", "Kuralları bilmiyordum ”dedi Liensberger. İlk görüşmelerde 23 yaşındaki Marta Bassino'nun neden dünya şampiyonu ilan edildiğini merak ediyordu, ancak ilk bireysel madalyadan duyduğu sevinç, karardan duyduğu hayal kırıklığından çok daha büyüktü.", "Gümüş konusunda gerçekten mutluyum. Görünüşe göre altın madalya biraz daha beklemek zorunda. ”Ve aslında Katharina Liensberger'in altın madalya için sadece birkaç dakika beklemesi gerekiyor.", "Röportajlarda anlaşılması zor kurallar dizisine hâlâ şaşırırken (\"belki gelecekte kurallar değişir, bu iyi olur\"), ÖSV spor direktörü Toni Giger uzun süredir FIS el kitabını arka planda incelemiştir. ve hemen dünyanın federasyonu ile müdahale etti.", "\"Kurallar farklı,\" diyor koç Christian Mitter. Super-G'de eski aequo dünya şampiyonları da var. Başka herhangi bir şey tamamen mantıksız olurdu. ”Finalden hemen sonra, bayanların patronu yanlış filmde olduğunu hissetti.", "Steiermark, takımının bu kış yaşadığı tüm aksilikler ve birçok sakatlıktan sonra, \"sezonumuza bir yumruk gibi otururdu\" dedi.", "\"Yarıştan önce gümüş konusunda mutlu olurdum, ancak bu altın artık bir muafiyet.\" İlk üç şampiyona yarışmasında boş olan tüm kadın takımı için. Ama her şeyden önce, altın madalya ile “bir çocukluk hayalini gerçekleştiren Katharina Liensberger için.", "Buna inanamıyorum, ama gerçekten öyle. ”Ve bu çalkantılı yarışta Katharina Liensberger'in kazandığı herhangi bir altın madalya değildi, Vorarlberg'li, ÖSV'ye Dünya Kayak Şampiyonası'nda 100. ünvanını verdi.", "Kırmızı-beyaz-kırmızı için bu yıldönümü altınının koşulları elbette dünya şampiyonasından başka bir şeydi: Paralel yarışın bu prömiyeri, her şeyden önce FIS için bir utanç kaynağı.", "Dünya derneğindeki sorumluların en azından kendi oyun kurallarını bilmelerini istemek aslında çok fazla olmaz." ]
}