{
  "id" : "xa8XG7TH",
  "url" : "https://kurier.at/sport/fussball/fussball-dortmund-machte-im-ersten-halbjahr-263-mio-euro-verlust/401181982",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T13:40:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925641/46-175497692.jpg",
  "imageCopyright" : "APA/AFP/THOMAS KIENZLE / THOMAS KIENZLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dortmund machte im ersten Halbjahr 26,3 Mio. Euro Verlust",
  "articleTitleTranslated" : "Dortmund, yılın ilk yarısında 26,3 milyon Euro zarar etti",
  "articleContent" : [ "Der deutsche Bundesligist Borussia Dortmund hat das erste Halbjahr des Geschäftsjahres 2020/2021 mit einem Millionen-Verlust abgeschlossen. Laut Mitteilung des börsennotierten Vereins von Montag verbuchte der BVB von Juli bis Dezember 2020 ein Minus von 26,3 Millionen Euro.", "Im Vorjahr gab es mit 3 Millionen Euro noch einen kleinen Gewinn. Borussia Dortmund vermeldete nun zudem einen Umsatz von 177,4 Millionen Euro. Im Vergleichszeitraum vor der Corona-Pandemie lag der Umsatz noch bei 236,6 Millionen Euro.", "Die im SDax notierte BVB-Aktie verlor am Nachmittag 3,4 Prozent auf 5,14 Euro. Ende November war das Papier noch mehr als 6 Euro wert gewesen. Mit den schwachen Ergebnissen der letzten Wochen gerät für den Klub die Teilnahme an der lukrativen Champions League zunehmend in Gefahr.", "Geschäftsführer Hans-Joachim Watzke war im November bei der Hauptversammlung der BVB-Aktionäre von einem Verlust der Borussia Dortmund KGaA für das Gesamtjahr von 70 bis 75 Millionen Euro ausgegangen." ],
  "articleContentTranslated" : [ "Alman Bundesliga kulübü Borussia Dortmund, 2020/2021 mali yılının ilk yarısını 1 milyon mağlubiyetle kapattı. Listelenen kulüpten Pazartesi günü yapılan açıklamaya göre BVB, Temmuz-Aralık 2020 arasında eksi 26,3 milyon euro açıkladı.", "Geçen yıl 3 milyon euro gibi küçük bir kâr vardı. Borussia Dortmund şimdi de 177,4 milyon euro ciro bildirdi. Korona pandemisinden önceki karşılaştırılabilir dönemde, satışlar hala 236,6 milyon euro idi.", "SDax'ta listelenen BVB hissesi, öğleden sonra yüzde 3,4 kaybederek 5,14 Euro oldu. Kasım ayı sonunda gazete 6 avrodan fazlaydı. Son birkaç haftanın kötü sonuçlarıyla birlikte, kulübün kazançlı Şampiyonlar Ligi'ne katılımı giderek daha fazla tehlike altında.", "Kasım ayında BVB hissedarlarının genel toplantısında, genel müdür Hans-Joachim Watzke, Borussia Dortmund KGaA'nın tüm yıl için 70 ila 75 milyon euro kaybedeceğini varsaydı." ]
}