{
  "id" : "XaSrQAqP",
  "url" : "https://kurier.at/wirtschaft/kreditkarten-riese-visa-muss-in-corona-krise-abstriche-machen/401171770",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T22:14:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4546229/78370011355705550_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kreditkarten-Riese Visa muss in Corona-Krise Abstriche machen",
  "articleTitleTranslated" : "Kredi kartı devi Visa, korona krizini azaltmak zorunda",
  "articleContent" : [ "Der US-Finanzkonzern Visa leidet in der Corona-Krise weiter unter geringeren Ausgaben von Kreditkartenkunden.", "Im jüngsten Geschäftsquartal (bis Ende Dezember) sank der Gewinn verglichen mit dem Vorjahreswert um vier Prozent auf 3,1 Milliarden Dollar (2,6 Mrd Euro), wie Visa am Donnerstag nach US-Börsenschluss mitteilte.", "Die Erlöse gingen um sechs Prozent auf 5,7 Milliarden Dollar zurück. Wie beim Rivalen Mastercard drückte vor allem ein pandemiebedingter Einbruch von Auslandszahlungen die Bilanz.", "Durch den eingeschränkten Reiseverkehr etwa fallen Hotel- und Flugbuchungen weg, bei denen sonst häufig die Kreditkarte gezückt würde. Trotzdem erholte sich das Geschäft zum Jahresende insgesamt und der Gewinn fiel höher als von Finanzanalysten erwartet aus.", "Die Aktie reagierte nachbörslich zunächst mit moderaten Kursaufschlägen, was auch an der Ausweitung des Aktienrückkaufprogramms um acht Milliarden auf nun über elf Milliarden Dollar gelegen haben dürfte." ],
  "articleContentTranslated" : [ "ABD finans grubu Visa, Corona krizinde kredi kartı müşterilerinin daha düşük harcamalarından muzdarip olmaya devam ediyor.", "En son mali çeyrekte (Aralık ayı sonuna kadar), Visa'nın Perşembe günü ABD piyasasının kapanmasının ardından açıkladığı gibi, kar bir önceki yıla göre yüzde 4 düşüşle 3,1 milyar dolara (2,6 milyar euro) düştü.", "Gelirler yüzde 6 düşüşle 5,7 milyar dolara geriledi. Rakip Mastercard'da olduğu gibi, özellikle dış ödemelerde pandeminin neden olduğu düşüş bilançoyu baskı altına aldı.", "Sınırlı seyahat nedeniyle, örneğin, otel ve uçak rezervasyonları artık mevcut değildir, aksi takdirde kredi kartı sıklıkla geri çekilir. Bununla birlikte, yıl sonuna doğru işler genel olarak toparlandı ve karlar finansal analistlerin beklediğinden daha yüksek oldu.", "Hisse, başlangıçta işlem saatlerinden sonra makul fiyat artışları ile tepki gösterdi; bu, hisse geri alım programının sekiz milyar artarak on bir milyar doları aşmasına da bağlı olabilir." ]
}