{
  "id" : "Xb7h9CUG",
  "url" : "https://kurier.at/sport/fussball/austria-strebt-gegen-wsg-tirol-den-sieg-hattrick-an/401173573",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T05:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4907278/46-174974547.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Austria strebt gegen WSG Tirol den Sieg-Hattrick an",
  "articleTitleTranslated" : "Avusturya, WSG Tirol'e karşı hat-trick yapmayı hedefliyor",
  "articleContent" : [ "Die Violetten sind auf den Geschmack gekommen nach zwei Siegen. Doch die Gäste aus Tirol kommen mit Selbstvertrauen. Aller guten Dinge sind bekanntlich drei. Die Austria nimmt sich das Sprichwort zum Motto für das Heimspiel gegen die  WSG Tirol.", "Nach Siegen in Ried und in der Südstadt wollen die Wiener weitere Zähler auf ihr Konto überweisen, um den Rückstand auf die Top 6 weiter zu verringern.", "Trainer Peter Stöger erwartet ein knappes und heißes Duell bei Temperaturen um den Gefrierpunkt: „Die Tiroler sind super drauf, von den Ergebnissen her wie von der Art und Weise, wie sie spielen.“ Nämlich sehr zielstrebig.", "Die WSG gilt auch als direkter Konkurrent der Veilchen für die Meistergruppe, daher wäre ein Punkte-Klau besonders wertvoll. Bei der Austria haben sich ein paar Kleinigkeiten geändert, die zuletzt die Spiele zugunsten der Wiener kippen ließen.", "„Solche Spiele hatten wir auch im Herbst, wo wir dann keine Punkte gemacht haben.“ © Bild: APA/HERBERT PFARRHOFER Der Teamgeist, sagt Stöger,  habe sich gut entwickelt, „vielleicht hat das einfach seine Zeit gebraucht“.", "Obwohl man nach den Abgängen von Turgeman und Edomwonyi und der Verletzung von Monschein aktuell über wenig stürmisches Personal verfügt, fielen die Tore zuletzt nach Belieben. „Uns war wichtig, dass wir vermehrt zu Strafraumsituationen kommen.", "Dafür muss man auch mehr Aufwand betreiben.“ © Bild: APA/HERBERT PFARRHOFER Die Verpflichtung eines weiteren Offensivspielers dürfte bei der Austria unmittelbar bevorstehen." ],
  "articleContentTranslated" : [ "Menekşeler iki zaferden sonra tadına baktılar. Ancak Tirol'den gelen konuklar özgüvenle gelirler. Bilindiği gibi, tüm iyi şeyler üçlü olarak gelir. Avusturya, WSG Tirol'e karşı iç sahadaki maçın sloganı olarak atasözünü alıyor.", "Ried ve Südstadt'taki zaferlerin ardından Viyanalılar, ilk 6'ya olan farkı daha da azaltmak için hesaplarına daha fazla sayaç aktarmak istiyor.", "Eğitmen Peter Stöger, sıcaklıkların donma noktası civarında olduğu sıkı ve sıcak bir düello bekliyor: \"Tirolliler, hem sonuçlar hem de oynama biçimleri açısından harika bir ruh halinde.\" Yani, çok kararlı.", "WSG ayrıca ana grup için menekşelerin doğrudan rakibi olarak kabul edilir, bu nedenle puan çalmak özellikle değerli olacaktır. Son zamanlarda oyunları Viyana lehine çeviren Avusturya'da birkaç küçük şey değişti.", "“Sonbaharda hiç puan almadığımız gibi oyunlar da yaptık.” © Image: APA / HERBERT PFARRHOFER Stöger, takım ruhunun iyi geliştiğini söylüyor, “belki biraz zaman aldı”.", "Turgeman ve Edomwonyi'nin ayrılışından ve Monschein'in sakatlığından sonra şu anda çok az fırtınalı kadro olmasına rağmen, goller yakın zamanda istendiği gibi atıldı. “Ceza sahası durumlarına giderek daha fazla girmemiz bizim için önemliydi.", "Bunun için daha fazla çaba sarf etmelisiniz. ”© Image: APA / HERBERT PFARRHOFER Başka bir hücum oyuncusunun angajmana Avusturya'da yakın olması gerekir." ]
}