{
  "id" : "XBAY3f15",
  "url" : "https://tirol.orf.at/stories/3084504/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-12T17:33:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/08/30/crops/w=1280/473368_opener_158730_hotel-1330850_1920.jpg?s=f75b8db713b0b091a4d20e8a5dd5dca929396642",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hotelbuchung im Lockdown: Politik verärgert",
  "articleTitleTranslated" : "Kilit altında otel rezervasyonu: Politikacılar üzüldü",
  "articleContent" : [ "Auf verschiedenen Onlineplattformen buchte die Redaktion des ORF Tirol acht Unterkünfte: Hotelzimmer, Ferienwohnungen und Appartements. Drei Gastgeber verlangten keine zusätzlichen Informationen, sondern erklärten bereitwillig den Weg in das nächste Skigebiet.", "Vier Gastgeber fragten nach, ob die Reise dienstlich sei. Als erklärt wurde, dass die Unterkunft wegen des Skifahrens gesucht werde, aber „gerne etwas Schriftliches vorgelegt werden könne“, war die Buchung kein Problem.", "Nur eine Unterkunft lehnte die Buchung ab und verwies auf den Lockdown.Hoteliervereinigung: „Verordnung ist einzuhalten! “ Über diesen Bericht des ORF zeigte sich die Präsidentin der Österreichischen Hoteliervereinigung (ÖHV), Michaela Reitterer, enttäuscht.", "„So sollte das natürlich nicht sein, das ist uns allen klar. Aber es ist auch so, dass es in allen Branchen schwarze Schafe gibt. Es ist eine Verordnung, und die ist einzuhalten. Darüber gibt es keine Diskussion!", "“, sagte Reitterer. Sie berichtete auch von der anderen Seite: Es gebe viele Versuche von Touristen, sich mit Ausreden in die Hotels einzubuchen. Das bestätigte der Innsbrucker Hotelier August Penz. Von den acht angefragten Hotels war seines das einzige, das bereits kontrolliert wurde.", "Vor seinem Hotel sei das Auto eines englischen Bobteams gestanden. Da könnne man durchaus auf die Idee kommen, es handle sich um Urlauber. Daher sei die Polizei gekommen, erläuterte Penz.", "Hotelier August Penz Wie viele Kontrollen oder gar Strafen es zum Beherbergungsverbot in Tirol gegeben hat, kann die Polizei nicht sagen.", "Viele werden es aber wohl nicht gewesen sein, meinte Reitterer.Gerber: „Das muss auf das Schärfste verurteilt werden“ Mario Gerber, Fachgruppenobmann der Tiroler Hotellerie in der Wirtschaftskammer, zeigte sich in einer Reaktion verärgert.", "Er finde das unfair und unkollegial, denn es werde auf dem Rücken einer ganzen Branche versucht, ein Geschäft zu machen.", "„Wenn jemand das macht, muss das auf das Schärfste verurteilt werden“, so Gerber, der selbst Hotelier und Tourismussprecher der ÖVP Tirol ist.Politik droht mit Strafen Landeshauptmann Günther Platter (ÖVP) und Innenminister Karl Nehammer (ÖVP) kündigten an, dass die laufenden Kontrollen in Hotels und Beherbergungsbetrieben nochmals verstärkt werden.  ", "„Illegale Beherberungen werden in Tirol nicht akzeptiert“, so der Landeshauptmann. Tourismusministerin Elisabeth Köstinger betonte, dass jeder Betrieb und jeder Gast, der sich nicht an dieses Verbot hält, mit strengen Strafen zu rechnen habe.", "„Für Betriebe kann die Strafe bis zu 30.000 Euro betragen, für Gäste bis zu 1.450 Euro“, so Köstinger." ],
  "articleContentTranslated" : [ "ORF Tirol yazı işleri ekibi, çeşitli çevrimiçi platformlarda sekiz konaklama rezervasyonu yaptı: otel odaları, tatil evleri ve apartmanlar. Üç ev sahibi herhangi bir ek bilgi istemedi, ancak isteyerek bir sonraki kayak alanına giden yolu açıkladı.", "Dört ev sahibi, gezinin iş olup olmadığını sordu. Kayak için konaklama arandığı ancak “yazılı bir şey sunulabileceği” duyurulduğunda rezervasyon sorun olmadı.", "Sadece bir tesis rezervasyonu reddetti ve kilitlemeye atıfta bulundu .. Otel İşletmecileri Derneği: “Yönetmeliğe uyulmalı! Avusturya Otelciler Birliği (ÖHV) Başkanı Michaela Reitterer, ORF raporundan hayal kırıklığına uğradı.", "Elbette böyle olmamalı, bu hepimiz için açık. Ancak tüm sektörlerde kara koyun olduğu da doğrudur. Bu bir yönetmeliktir ve uyulması gerekir. Bununla ilgili tartışma yok!", "\"Reitterer dedi. Diğer taraftan da şunları aktarıyor: Turistlerin pek çok bahane ile otellere rezervasyon yapma girişimleri var. Bu, Innsbruck otelci August Penz tarafından onaylandı. Temas kurulan sekiz otelden daha önce kontrol edilmiş olan tek otel oydu.", "Bir İngiliz yarış kızağı takımının arabası otelinin önüne park etmişti. Tatilci oldukları fikri pekala anlaşılabilir. Bu yüzden polis geldi, dedi Penz.", "Otelci August Penz Polis, Tirol'de konaklama yasağı nedeniyle kaç tane kontrol ve hatta para cezası olduğunu söyleyemiyor.", "Reitterer.Gerber, muhtemelen çok fazla olmayacağını söyledi: \"Bu, mümkün olan en güçlü şekilde kınanmalıdır\" Ticaret Odası Tirol otel endüstrisi başkanı Mario Gerber, bir tepki olarak öfkesini dile getirdi.", "Bunun haksız ve işbirlikçi olmadığını düşünüyor, çünkü bütün bir endüstri bir iş yapmaya çalışıyor.", "ÖVP Tirol için otelcilik ve turizm sözcüsü olan Gerber, \"Birisi bunu yaparsa, mümkün olan en güçlü şekilde kınanmalıdır\" dedi. oteller ve konaklama işletmelerinde devam eden kontroller yeniden güçlendirilecektir.", "Vali, \"Tirol'de yasadışı işgaller kabul edilmiyor\" dedi. Turizm Bakanı Elisabeth Köstinger, bu yasağa uymayan her firma ve her konuğun ağır cezalarla karşılaşacağını vurguladı.", "Köstinger, \"İşletmeler için para cezası 30.000 Euro'ya, konuklar için 1.450 Euro'ya kadar çıkabilir\" dedi." ]
}