{
  "id" : "XBnij9cD",
  "url" : "https://kurier.at/politik/inland/kurz-zu-vorgezogenem-impfstart-was-geliefert-wird-muss-sofort-verimpft-werden/401148096",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:44:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835523/20201221-ABD0049-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz zu vorgezogenem Impfstart: \"Was geliefert wird, muss sofort verimpft werden\"",
  "articleTitleTranslated" : "Erken aşılama başlangıcı hakkında kısaca: \"Doğurulanlar derhal aşılanmalıdır\"",
  "articleContent" : [ "\"Das Impfen ist der Gamechanger im Kampf gegen die Pandemie. Die vorhandenen Impfdosen müssen daher rasch ausgeliefert und verimpft werden. Es darf keine Impfdosis in den Lagern liegen bleiben\", erklärt dazu Bundeskanzler Sebastian Kurz (ÖVP).", "Gerade die Älteren und vulnerablen Gruppen hätten ein Recht darauf, so schnell wie möglich geimpft zu werden. Der Prozess werde nun beschleunigt, da es beim Impfen um Schnelligkeit und um Menschenleben gehe.", "\"Daher gibt es keinen Grund, dass Impfdosen über Wochen zwischengelagert werden\", sagt Kurz. Zwar könne die Regierung nicht beeinflussen, wie viel wir Österreich an Impfstoff erhält, weil das ein europäischer Beschaffungsprozess ist und jedes Land seinen gerechten Anteil von der EU erhält.", "Allerdings wäre es wichtig, dass jeder gelieferte Impfstoff schnellstmöglich verteilt und verimpft werde. Alle Alten- und Pflegeheime haben Vorrang und können nun sofort den Impfstoff für alle ihre Bewohnerinnen und Bewohner abrufen.", "Und was passiert mit den Impfdosen, die nicht abgerufen werden? Diese Dosen werden laut Kanzler sofort an die Bundesländer übergeben, damit ältere Menschen, die nicht in Pflegeheimen leben, sowie medizinisches Personal schnell geimpft werden können." ],
  "articleContentTranslated" : [ "Federal Şansölye Sebastian Kurz (ÖVP), \"Aşılama, salgınla mücadelede ezber bozan unsurdur. Bu nedenle, mevcut aşı dozları hızlı bir şekilde teslim edilmeli ve aşılanmalıdır. Kamplarda aşı dozu bırakılamaz,\" diye açıklıyor Federal Şansölye Sebastian Kurz (ÖVP).", "Özellikle yaşlılar ve savunmasız gruplar, mümkün olan en kısa sürede aşı olma hakkına sahiptir. Aşılama hız ve insan yaşamıyla ilgili olduğu için süreç şimdi hızlanıyor.", "Kurz, \"Bu nedenle aşı dozlarının haftalarca geçici olarak depolanması için hiçbir neden yok\" diyor. Hükümet, Avusturya'nın ne kadar aşı aldığımızı etkileyemez, çünkü bu bir Avrupa tedarik sürecidir ve her ülke AB'den adil pay alır.", "Bununla birlikte, verilen her aşının olabildiğince çabuk dağıtılması ve aşılanması önemlidir. Tüm emeklilik ve huzurevleri önceliklidir ve artık tüm sakinleri için aşıya hemen erişebilirler.", "Ve alınmayan aşı dozlarına ne olur? Şansölye'ye göre, bu dozlar bakımevlerinde yaşamayan yaşlıların ve sağlık personelinin hızla aşılanabilmesi için derhal federal eyaletlere teslim edilecek." ]
}