{
  "id" : "XbPNsP51",
  "url" : "https://kurier.at/chronik/oesterreich/frostiger-jahreswechsel-kaelte-und-schnee-zum-start-ins-neue-jahr/401143005",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T08:54:11Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4847523/46-173796372.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Frostiger Jahreswechsel: Kälte und Schnee zum Start ins neue Jahr",
  "articleTitleTranslated" : "Yılın soğuk dönüşü: Yeni yılın başında soğuk ve kar yağışlı",
  "articleContent" : [ "Nach den Schneefällen zu Wochenbeginn im Süden Österreichs wird auch der Jahreswechsel geprägt von Niederschlag und vor allem frostigen Temperatoren.", "\"Das Wetter bleibt weiterhin recht winterlich hier in Österreich, vor allem in der Silvesternacht wird es kalt\", fasst Meteorolge Thomas Aistleitner von Ubimet die kommenden Tage zusammen. Besonders inneralpin bleibt es oft frostig, etwas milder wird es im östlichen Flachland sowie im Südosten.", "\"Am Donnerstag erwarten wir Höchstwerte zwischen minus 2 Grad in den Alpen und bis zu +6 in der Südsteiermark\", so der Meteorologe. Von Vorarlberg bis ins Weinviertel zeigt sich am Silvestertag auch öfters die Sonne.", "Frost und Schnee am Neujahrstag Am Neujahrstag wird es dann im ganzen Land kalt, in den alpinen Tälern muss in der Nacht mit strengem Frost und Temperaturen unter minus 10 Grad gerechnet werden, aber auch sonst bleibt es mit Tiefstwerten zwischen minus 3 und minus 7 Grad sehr kalt.", "\"Auch im Jahr 2021 bleibt es erstmals winterlich kalt und besonders im Süden fällt wieder häufig Schnee. Hier erwarten wir erneut 20 bis 30 Zentimeter Neuschnee\", prognostiziert Aistleitner" ],
  "articleContentTranslated" : [ "Güney Avusturya'da haftanın başında kar yağışının ardından, yılın dönüşü yağış ve hepsinden önemlisi soğuk hava ile karakterize edilir.", "Ubimet'ten göktaşı Thomas Aistleitner, önümüzdeki günleri özetleyerek, \"Burada Avusturya'da hava oldukça kışlık olmaya devam ediyor, özellikle Yılbaşı gecesi soğuk oluyor\" diyor. Özellikle iç Alplerde genellikle soğuk kalır, ancak doğu düzlüklerinde ve güneydoğuda biraz daha ılıman olur.", "Meteorolog, \"Perşembe günü Alpler'de eksi 2 derece ve güney Steiermark'ta +6'ya kadar maksimum değerler bekliyoruz\" dedi. Vorarlberg'den Weinviertel'e, güneş genellikle Yılbaşı gecesi ortaya çıkar.", "Yılbaşında Yılbaşı Gecesi don ve kar, ülkenin her yerinde soğuk olacak, dağ vadilerinde şiddetli don ve geceleri eksi 10 derecenin altında hava sıcaklıklarını hesaba katmalısınız, ancak aksi takdirde eksi 3 ile eksi 7 derece arasında hava çok düşük kalacaktır. soğuk.", "Aistleitner, \"2021'de de ilk kez kış aylarında soğuk kalacak ve özellikle güneyde kar tekrar sık sık yağacak. Burada 20 ila 30 santimetre daha taze kar bekliyoruz\" tahmininde bulunuyor." ]
}