{
  "id" : "XC5Dv7b5",
  "url" : "https://tirol.orf.at/stories/3076401/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-17T16:38:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Prämie soll Leid von Kälbern verringern",
  "articleTitleTranslated" : "Premium, buzağıların acı çekmesini azaltmak için tasarlanmıştır",
  "articleContent" : [ "Die Landwirtschaft in Tirol ist stark auf Viehhaltung ausgerichtet, unter anderem um die Bewirtschaftung der Almen zu gewährleisten.  Durch die Milchviehhaltung werden viele Kälber geboren, die aber im Inland keinen Abnehmer finden und ins EU-Ausland verkauft werden.", "Manche werden von dort aber in Drittstaaten exportiert und geschlachtet – oft unter qualvollen Bedingungen – mehr dazu in Politik billigt leidvolle Schlachtungen.", "Gleichzeitig stammt 70 Prozent des in Österreich verzehrten Kalbfleischs aus dem Ausland.  Nicht nur die Konsumenten sondern auch die Gastronomie greift oftmals aus Preisgründen zur ausländischen Billigware.Prämie an Forderungen geknüpft Mit einer Prämie will das Land nun jene Bauern unterstützen, die ihre Kälber am heimischen Markt verkaufen.", "Innerhalb von fünf Tagen nach Verkauf muss das Tier in Österreich geschlachtet werden.  Zudem erhalten die Bauern nur dann die Förderung, wenn die Kälber mit Vollmilch ohne Einsatz von Milchaustauschfutter gefüttert werden und auch ausreichend Zugang zu Raufutter (z.B.", "Heu) haben.  Pro leichtem Kalb erhalten die Landwirte 50 Euro Zuschuss, pro schwerem 150 Euro.  Für diese Förderung hat das Land in den kommenden zwei Jahren 480.000 Euro budgetiert.", "Gleichzeitig richtet die Politik an Konsumenten und Gastronomie den Appell, heimisches Fleisch zu kaufen.  Das Land Tirol gehe im eigenem Wirkungsbereich mit gutem Beispiel voran und verwende in Kantinen von Krankenhäusern, Seniorenheimen und Kindergärten nur Kalbfleisch aus heimischer Produktion, heißt es." ],
  "articleContentTranslated" : [ "Tirol'de tarım, diğer şeylerin yanı sıra, dağlardaki otlakların yönetimini sağlamak için büyük ölçüde hayvancılığa yöneliktir. Pek çok buzağı, süt hayvancılığı yoluyla doğar, ancak Almanya'da satın alınamaz ve diğer AB ülkelerine satılır.", "Bazıları oradan üçüncü ülkelere ihraç ediliyor ve katlediliyor - çoğu zaman dayanılmaz koşullar altında - bunun üzerine siyasette daha çok acı veren katliam onaylanıyor.", "Aynı zamanda Avusturya'da tüketilen dana etinin yüzde 70'i yurt dışından geliyor. Sadece tüketiciler değil, aynı zamanda catering endüstrisi de fiyat nedenlerinden dolayı genellikle ucuz yabancı mallara başvuruyor.Prim taleplerle bağlantılı Ülke, buzağılarını iç pazarda satan çiftçileri bir primle desteklemek istiyor.", "Hayvan, satıldıktan sonra beş gün içinde Avusturya'da kesilmelidir. Buna ek olarak, çiftçiler sübvansiyonu yalnızca buzağılar süt ikame maddesi kullanılmadan tam yağlı sütle beslenirse ve aynı zamanda kaba yem için yeterli erişime sahipse alırlar (örn.", "Saman). Çiftçiler her hafif buzağı için 50 avro ve her ağır buzağı için 150 avro hibe alıyor. Eyalet önümüzdeki iki yıl içinde bu fon için 480 bin avro bütçe ayırdı.", "Aynı zamanda politikacılar tüketicilere ve restoranlara yerel et almaları için sesleniyor. Tirol eyaleti kendi faaliyet alanında iyi bir örnek oluşturuyor ve hastanelerin kantinlerinde, huzurevlerinde ve anaokullarında sadece yerel üretimden elde edilen dana eti kullanıyor diyorlar." ]
}