{
  "id" : "XC7F4SSB",
  "url" : "https://www.diepresse.com/5956567/CoronaMassnahmen_Lockdown-in-Ostoesterreich_Handel-schliesst?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T05:55:00Z[UTC]",
  "author" : "Hellin Jankowski von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/d/7/5956567/B01B7787-3D9B-4CBB-ACFC-8BBA80EBC631_v0_l.jpg",
  "imageCopyright" : "APA/EPA/RONALD WITTEK/POOL Foto: APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown in Ostösterreich: Handel schließt, Fernunterricht kommt",
  "articleTitleTranslated" : "Doğu Avusturya'da kilitlenme: ticaret kapanıyor, uzaktan eğitim geliyor",
  "articleContent" : [ "Ausgangsbeschränkungen, erweiterte FFP2-Maskenpflichten, Pendlerkontrollen und einiges mehr: Die Coronamaßnahmen für Wien, Niederösterreich und im Burgenland werden von 1. bis 6. April verschärft. Weitere Nachjustierungen sind nicht ausgeschlossen.", "Eine „Osterruhe“ inklusive Ausgangsbeschränkungen, Betriebs- und Handelsschließungen, PCR-Tests, FFP2-Maskenpflichten, Distance Learning und einigem mehr:", "Die Landeshauptleute von Wien, Niederösterreich und dem Burgenland, Michael Ludwig (SPÖ), Johanna Mikl-Leitner (ÖVP) und Hans Peter Doskozil (SPÖ), sowie Gesundheitsminister Rudolf Anschober (Grüne) erhoffen sich nach einem Verhandlungsmarathon mit strengeren Maßnahmen - einem „Cool Down“, wie sie es nennen -, die Zahl der Infektionen mit dem Coronavirus sowie insbesondere mit seiner britischen Mutante eindämmen zu können.  :", "Ob das gelingt, wird sich zeigen. Fix ist: Die verkündeten Maßnahmen treffe bei FPÖ und Neos sowie im Handel auf keine Gegenliebe. Selbst aus der SPÖ kommt Kritik. „Wir befinden uns in einer sehr schwierigen Situation in Europa“, mit diesen Worten eröffnete Anschober um 19:30 Uhr die Pressekonferenz.", "Man befinde sich aktuell „in der dritten Welle, 19 EU-Mitgliedsstaaten haben stark steigende Zahlen, dazu gehört auch Österreich“. Es sei daher umso wichtiger, einerseits die Zahlen generell wieder zu drücken, um andererseits eine Überlastung der Intensivstationen in den Spitälern zu verhindern.", "Letzteres stehe derzeit besonders in Ostösterreich zu befürchten. Der Hauptgrund: Die ansteckendere, „dynamischere“ britische Virusvariante.", "Die Prognoserechner gingen davon aus, dass sich so schnell daran nichts ändern wird - im Gegenteil: In den kommenden zwei Wochen dürften vor allem die Zahlen allen voran in Wien weiter steigen und damit die Belastungsgrenze der Stationen erreicht respektive überschritten sein.", "Diese Aussichten und der Wunsch, „dass es zu diesen harten Triagen nicht kommt“, habe man in den vergangenen Stunden intensiv verhandelt, „aber nicht gestritten“, wie Anschober betonte.", "„Ich bin froh, dass wir die Öffnungsschritte zurückgenommen haben“, betonte er, auch wenn er selbst gerne in einem Gastgarten Platz genommen hätte.", "Dafür sei die Zeit aber noch nicht reif, sondern für drei andere Schritte: Soziale Kontakte reduzieren, die Testungen massiv weiter ausbauen und einen verstärkten Einsatz von FFP2-Masken. Konkret bedeutet das, dass es von 1. bis 6.", "April in Ostösterreich zu einem Lockdown kommen wird: Ausgangsbeschränkungen rund um die Uhr mit den üblichen Ausnahmen (Arbeit, Spaziergänge/Individualsport, Betreuung unterstützungsbedürftiger Personen, Abwendung von Gefahr/medizinische Wege) werden verhängt.", "Der Handel und körpernahe Dienstleister müssen schließen, ausgenommen bleiben lebensnotwendige Geschäfte wie Supermärkte und Apotheken. Ebenso schließen Museen, Zoos und Ausstellungshäuser. In den Tagen nach den Osterferien werden bis 9.", "April die Schüler per Distance Learning unterrichtet werden. Danach sollen die Schüler schrittweise in die Klassen zurückkehren - und PCR-Tests durchlaufen. Dabei soll es sich aber nicht um Zutrittstests handeln, sondern um ein zusätzliches Screening.", "Von 1. bis 11.  April gilt zudem: Bei Menschenansammlungen im Freien wird eine FFP2-Maskenpflicht eingeführt. Eine FFP2-Maskenpflicht wird auch in geschlossenen Räumen eingeführt, wo mehr als eine Person anwesend ist. ", "Pendler aus Risikogebieten werden stärker kontrolliert: Sie müssen sich zweimal pro Woche testen lassen. An den Grenzen - insbesondere zu Tschechien, der Slowakei und Ungarn - soll verstärkt kontrolliert werden.", "Verpflichtende Betriebstestungen einmal pro Woche und intensiviertes Homeoffice werden eingeführt. Von 7. bis 10.  April, wenn der Handel und körpernahe Dienstleister wieder öffnen, soll es Zugangstestungen geben.", "Wie genau diese aussehen, ist noch zu klären, da dafür eine Novellierung im Nationalrat und Bundesrat nötig ist. Nicht gelten sollen die Zutrittstests für lebensnotwendige Bereiche.", "„Wenn wir nicht zeitnah Ergebnisse sehen, werden wir über dieses Paket hinausgehen müssen“, ergänzte Wiens Bürgermeister Ludwig.", "Noch vor sechs Wochen habe man in der Bundeshauptstadt gute Zahlen gehabt, nun habe sich das Blatt gewendet - eine Situation, die schon in anderen Bundesländern zu beobachten war. Man sei zuversichtlich, es neuerlich wenden zu können, meinte der Landeshauptmann.", "Allerdings: „Es herrscht eine Dringlichkeit“ zu handeln. Die kommenden „acht bis zehn Wochen müssen wir noch durchstehen, bis ein größerer Teil der Bevölkerung durchgeimpft ist“ und man wieder ein normales Leben führen könne.", "„Wir haben bisher geglaubt, dass die Schule weniger betroffen ist, das sehen wir mittlerweile anders“, fügte Ludwig an. Daher haben man sich darauf verständigt, dass nicht alle Schüler zeitgleich wieder in die Klassen kommen sollen, respektive nur jene, die einen negativen Test vorweisen können.", "Denn: „Die Ansteckungsgefahr dort ist sehr groß.“ Niederösterreichs Landeshauptfrau Mikl-Leitner nannte die Maßnahmen „notwendig, richtig und wichtig“. Experten hätten eindringlich vor der kritischen Situation in den Krankenhäusern gewarnt: „Das Virus macht nicht vor Grenzen halt“, betonte sie.", "Daher haben man sich entschieden, die Gültigkeitsdauer der Tests für Pendler auf 72 Stunden zu verkürzen. Gerne hätte sie verkündet, dass der Handel offen bleibe, „dafür habe ich mich immer eingesetzt“, räumte Mikl-Leitner ein.", "Allerdings gingen die Expertenmeinungen in diesem Punkt auseinander. Das Fazit: „Wir haben uns bewusst gegen einen zweiwöchigen Lockdown entschieden, wir haben uns bewusst für eine viertägige  Ruhephase von 1. bis 6.", "April (gemeint sind Werktage, Anm.) entschieden.“  Niemand in der Politik wolle dafür verantwortlich gemacht werden, dass jemand kein Intensivbett bekommt, wenn er eines braucht, fügte der burgenländische Landeschef Doskozil hinzu.", "Aus diesem Grund brauche es Zusammenhalt über die Parteigrenzen hinweg. Und: Es brauche jeden einzelnen Bürger. „Wenn wir der Bevölkerung die Sinnhaftigkeit der Maßnahmen nicht glaubhaft übermitteln können, werden sie nicht wirken“, mahnte der ehemalige Verteidigungsminister.", "Er könne nachvollziehen, dass die Menschen müde geworden seien, allerdings brauche es das Mittun aller, „um die Trendwende zu schaffen“." ],
  "articleContentTranslated" : [ "Çıkış kısıtlamaları, genişletilmiş FFP2 maskesi gereksinimleri, banliyö kontrolleri ve çok daha fazlası: Viyana, Aşağı Avusturya ve Burgenland için korona önlemleri 1-6 Nisan tarihleri arasında sıkılaştırılacak. Daha fazla yeniden ayarlama hariç değildir.", "Çıkış kısıtlamaları, iş ve ticaret kapanışları, PCR testleri, FFP2 maskesi gereksinimleri, uzaktan eğitim ve çok daha fazlasını içeren bir \"Paskalya tatili\":", "Viyana, Aşağı Avusturya ve Burgenland valileri, Michael Ludwig (SPÖ), Johanna Mikl-Leitner (ÖVP) ve Hans Peter Doskozil (SPÖ) ile Sağlık Bakanı Rudolf Anschober (Yeşiller) bir müzakereden sonra daha sıkı önlemler almayı umuyorlar. maraton - diyorlar gibi bir “soğuma\" - ve özellikle İngiliz mutant ile koronavirüsüne ile enfeksiyonların sayısını frenlemek mümkün. :", "Bunun başarılı olup olmayacağı henüz belli değil. Kesin olan bir şey var: Açıklanan önlemler FPÖ ve Neos'tan veya perakende sektöründe herhangi bir onay vermiyor. SPÖ'den bile eleştiri var. \"Avrupa'da çok zor durumdayız\" sözleriyle Anschober, 19: 30'da basın toplantısının açılışını yaptı.", "Şu anda \"üçüncü dalgadayız, Avusturya dahil 19 AB üye ülkesinin sayısı hızla artıyor\". Bu nedenle bir yandan hastanelerdeki yoğun bakım ünitelerinin aşırı yüklenmesini önlemek için genel olarak rakamların düşük tutulması daha önemlidir.", "İkincisi şu anda özellikle Doğu Avusturya'da korkulmalıdır. Ana neden: Virüsün daha bulaşıcı, \"dinamik\" İngiliz versiyonu.", "Tahmin hesaplayıcıları bunun yakın zamanda değişmeyeceğini varsaydılar - tam tersine: Önümüzdeki iki hafta içinde, özellikle Viyana'da sayılar artmaya devam edecek ve bu nedenle istasyonların yük sınırına ulaşılacak veya aşılacak.", "Anschober'in vurguladığı gibi, bu beklentiler ve \"bu zorlu triajların gerçekleşmemesi\" dileği, son birkaç saat içinde yoğun bir şekilde müzakere edildi, ancak tartışılmadı.", "Kendisi bir misafir bahçesinde oturmak istese bile, \"Açılış adımlarını geri attığımıza sevindim,\" diye vurguladı.", "Bunun için henüz olgun değil, üç adım daha var: sosyal ilişkileri azaltmak, testleri büyük ölçüde genişletmek ve FFP2 maskelerinin kullanımını artırmak. Özellikle bu, 1'den 6'ya kadar olduğu anlamına gelir", "Nisan ayı Doğu Avusturya'da kilitlenmeye yol açacak: Olağan istisnalar (iş, yürüyüşler / bireysel sporlar, desteğe ihtiyacı olan insanlara bakma, tehlikeyi önleme / tıbbi yollar) hariç olmak üzere günün her saati çıkış kısıtlamaları uygulanacaktır.", "Ticaret ve vücut dostu hizmet sağlayıcıları, süpermarketler ve eczaneler gibi temel mağazalar dışında kapanmalıdır. Müzeler, hayvanat bahçeleri ve sergi salonları da kapanıyor. Paskalya tatilinden sonraki günlerde 9'a kadar.", "Nisan öğrencilerine uzaktan eğitim verilir. Bundan sonra, öğrenciler kademeli olarak sınıflara dönmeli ve PCR testlerinden geçmelidir. Ancak, bu bir erişim testi değil, ek bir tarama olmalıdır.", "1 Nisan'dan 11 Nisan'a kadar aşağıdakiler de geçerlidir: Dışarıda toplanan kişiler için bir FFP2 maskesi gerekliliği getirilecektir. Birden fazla kişinin bulunduğu kapalı odalarda FFP2 maske gereksinimi de getirilir.", "Riskli bölgelerden gelenler daha yakından izleniyor: haftada iki kez test edilmeleri gerekiyor. Sınırlarda - özellikle Çek Cumhuriyeti, Slovakya ve Macaristan ile - daha fazla kontrol yapılacak.", "Haftada bir kez zorunlu operasyonel testler ve yoğunlaştırılmış bir ev ofis başlatılır. Perakende ve vücut dostu hizmet sağlayıcıları yeniden açıldığında, 7-10 Nisan tarihleri arasında erişim testleri yapılacak.", "Bunun için Ulusal Konsey ve Federal Konsey'de bir değişiklik yapılması gerektiğinden, bunların tam olarak nasıl göründüğü açıklığa kavuşturulmalıdır. Hayati alanlar için erişim testleri uygulanmamalıdır.", "Viyana Belediye Başkanı Ludwig, \"Sonuçları zamanında görmezsek, bu paketin ötesine geçmemiz gerekecek,\" diye ekledi.", "Altı hafta önce federal başkent iyi rakamlara sahipti, şimdi dalga değişti - diğer federal eyaletlerde zaten gözlemlenen bir durum. Vali, birisinin bunu tekrar tersine çevirebileceğinden emin olduğunu söyledi.", "Ancak: Harekete geçmek için \"aciliyet var\". Önümüzdeki \"nüfusun daha büyük bir kısmı aşılanana kadar sekiz ila on hafta arasında geçmemiz gerekiyor\" ve biri tekrar normal bir yaşam sürdürebilir.", "Ludwig, \"Şimdiye kadar okulun daha az etkileneceğine inandık, şimdi farklı görüyoruz\" diye ekledi. Bu nedenle, tüm öğrencilerin aynı anda sınıfa geri dönmemesi veya yalnızca olumsuz bir test gösterebileceklerin olması gerektiği kabul edildi.", "Çünkü: \"Oradaki enfeksiyon riski çok yüksek.\" Aşağı Avusturya valisi Mikl-Leitner önlemleri \"gerekli, doğru ve önemli\" olarak nitelendirdi. Uzmanlar hastanelerdeki kritik durum konusunda acilen uyardı: \"Virüs sınırlarda durmuyor\" diye vurguladı.", "Bu nedenle, işe gidip gelenler için testlerin geçerlilik süresinin 72 saate kısaltılmasına karar verildi. Mikl-Leitner, \"her zaman savunduğum şey buydu\", ticaretin açık kalacağını duyurmak isterdi.", "Ancak uzman görüşleri bu noktada farklılaştı. Sonuç: “İki haftalık bir kilitlenmeye karşı bilinçli bir karar verdik, bilinçli olarak 1'den 6'ya kadar dört günlük bir dinlenme süresi seçtik.", "Nisan (çalışma günleri anlamında, not). Burgenland bölge şefi Doskozil, “Politikada hiç kimse ihtiyaç duyduğunda yoğun bakım yatağı almamasından sorumlu tutulmak istemiyor.", "Bu nedenle, parti hatları arasında uyum gereklidir. Ve: Her vatandaşa ihtiyacı var. Eski savunma bakanı, \"Tedbirlerin mantıklı olduğunu halka ikna edici bir şekilde aktaramazsak işe yaramayacak\" diye uyardı.", "İnsanların yorulduğunu anlayabilir, ancak \"trendi tersine çevirmek\" herkesin katkısını gerektirir." ]
}