{
  "id" : "XCBvZHOK",
  "url" : "https://kurier.at/kultur/buch/buchkritik-isabel-allende-und-was-wir-frauen-wollen/401193655",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4949539/46-150551127.jpg",
  "imageCopyright" : "EPA/Quique Garcia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Buchkritik: Isabel Allende und \"Was wir Frauen wollen\"",
  "articleTitleTranslated" : "Kitap incelemesi: Isabel Allende ve \"Kadınlar ne istiyoruz\"",
  "articleContent" : [ "So will man auch als Mann sein (das Patriarchat ist hingegen aus Stein). Das schreibt Isabel Allende, die schon im Kindergartenalter Feministin war, wegen ihrer sitzengelassenen Mutter. Der heute 78- jährige Star einer mitunter etwas schmalzigen Literatur nahm sich früh vor, niemals Opfer zu sein.", "„Was wir Frauen wollen“ ist ein Essay, persönlich, offen, direkt, im Wissen ums Vergangene. Eine Aufforderung an „die Töchter und Enkelkinder“ weiterzumachen, um Kontrolle über Leben und Körper und Unabhängigkeit auszuüben.", "Es müsse die Natur der Macht geändert werden. Von Seite zu Seite fällt es schwerer, ihr zu widersprechen. Isabel Allende: „Was wir Frauen wollen“ Übersetzt von Svenja Becker. Suhrkamp Verlag. 184 Seiten. 18,50 Euro" ],
  "articleContentTranslated" : [ "Bir insan böyle olmak ister (öte yandan ataerkillik taştan yapılmıştır). Anaokulunda feminist olan Isabel Allende, terk edilmiş annesi yüzünden bunu yazıyor. Bazen biraz yağlı bir edebiyatın 78 yaşındaki yıldızı, asla kurban olmamak için erken karar verdi.", "“Kadınların istediğimiz”, geçmişin bilgisiyle kişisel, açık, doğrudan bir denemedir. \"Kızlara ve torunlara\" yaşam ve bedenin kontrolü ve bağımsızlığı için devam etmeleri için bir davet.", "Gücün doğası değiştirilmelidir. Bir yandan diğer yana onunla çelişmek zorlaşıyor. Isabel Allende: \"Kadınlar ne istiyoruz\" Çeviren: Svenja Becker. Suhrkamp Verlag. 184 sayfa. 18.50 Euro" ]
}