{
  "id" : "XCFomFlg",
  "url" : "https://www.diepresse.com/5927320/Graz_Steirische-LWKWahl_Bauernbund-konnte-Vorsprung-leicht-ausbauen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T18:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Steirische LWK-Wahl: Bauernbund konnte Vorsprung leicht ausbauen",
  "articleTitleTranslated" : "Steiermark LWK seçimi: Bauernbund liderliğini biraz genişletmeyi başardı",
  "articleContent" : [ "Der Bauernbund erreichte 70,25 Prozent der Stimmen, Die Wahlbeteiligung sank auf rund 30 Prozent. Der Bauernbund ist bei der steirischen Landwirtschaftkammerwahl am Sonntag stärkste Kraft geblieben und konnte mit 70,25 Prozent (2016: 69,71) seinen Vorsprung leicht ausbauen.", "Die FPÖ-Bauern verloren rund die Hälfte ihrer Stimmen und kamen auf 6,17 Prozent (2016: 12,1). Der Unabhängige Bauernverband (UBV) kam auf 11,43 Prozent (2016: 8,53), die Grünen (5,27 Prozent,) und SPÖ (6,88 Prozent) schafften den Einzug.", "Die Wahlbeteiligung sank auf 30,26 Prozent (2016: 38,94). Bauernbund-Spitzenkandidat und LWK-Präsident Franz Titschenbacher erklärte im Vorfeld der Wahl etwas vage, man wolle \"eine gute Ernte einfahren\".", "Mit einem leichten Plus von 0,54 Prozent \"dürfen wir auf eine gute Ernte blicken\", meinte Titschenbacher am Sonntagabend. Er befand sich wegen eines positiven Coronafalls unter seinen Mitarbeitern in Quarantäne.", "Das Ergebnis sei \"Auftrag und Verpflichtung für die kommenden Jahre\". Dieses \"hervorragende Ergebnis ist eine Anerkennung für die geleistete Arbeit\", betonte Bauernbund-Obmann Agrarlandesrat Hans Seitinger (ÖVP).", "Die geringe Wahlbeteiligung bezeichnete er als \"Wermutstropfen, der Corona geschuldet ist\". Ebenfalls zulegen konnte der UBV, der sich über ein Plus von 2,9 Prozent freuen konnte.", "Spitzenkandidat Johann Ilsinger erklärte \"wir sehen uns eindeutig bestärkt, aber große Sorge macht uns die Wahlbeteiligung\". Die blauen Bauern mussten dagegen ein Minus von 5,93 Prozent hinnehmen.", "Diese Wahl sei eine große Herausforderung gewesen, betonte Spitzenkandidat Albert Royer: \"Es war uns nicht möglich, unsere Leute in der Masse zu mobilisieren\", bedauerte er. Die Grünen Bauern freuten sich über ein Plus von 2,36 Prozent und ihren ersten Einzug in die Kammer.", "Es sei \"ein wichtiger Schritt\", so Spitzenkandidat Andreas Lackner, der betonte: \"Wir haben als einzige Stimmen dazugewonnen.\" Den Einzug schaffte auch die SPÖ, die 0,13 Prozent dazugewonnen hat.", "\"Das Ergebnis ist ein klarer Auftrag an uns, das Wahlprogramm der SPÖ Bauern vehement in die Landwirtschaftskammer einzubringen und umzusetzen\", meinte Spitzenkandidat Josef Moosbrugger.", "Laut erstem Ermittlungsverfahren der LWK kam der Bauernbund auf 29 Mandate und verlor damit eines gegenüber der letzten Wahl. Zweitstärkste Fraktion ist nun der UVB mit vier Mandanten, SPÖ, FPÖ und Grüne dürften jeweils zwei Mandate bekommen.", "Das endgültige Ergebnis wird für Freitag (29.1.) erwartet." ],
  "articleContentTranslated" : [ "Bauernbund yüzde 70,25 oy aldı ve katılım yüzde 30 civarına düştü. Çiftçi sendikası, Pazar günü Steiermark Ziraat Odası seçimlerinde en güçlü güç olmaya devam etti ve yüzde 70,25 ile liderliğini hafifçe artırmayı başardı (2016: 69,71).", "FPÖ çiftçileri oylarının yaklaşık yarısını kaybetti ve yüzde 6,17 ile geldi (2016: 12,1). Bağımsız Çiftçiler Derneği (UBV) yüzde 11,43 (2016: 8,53), Yeşiller (yüzde 5,27) ve SPÖ (yüzde 6,88) kazandı.", "Katılım yüzde 30,26'ya düştü (2016: 38,94). Bauernbund üst düzey adayı ve LWK Başkanı Franz Titschenbacher, seçim öncesinde belirsiz bir şekilde \"iyi bir hasat getirmek\" istediklerini belirtti.", "Pazar akşamı Titschenbacher, yüzde 0,54'lük hafif bir artıyla, \"iyi bir hasada bakabiliriz,\" dedi. Pozitif bir korona vakası nedeniyle çalışanları arasında karantina altındaydı.", "Sonuç, \"gelecek yıllar için bir yetki ve zorunluluktur\". Tarım Konseyi Üyesi Hans Seitinger'in (ÖVP) Bauernbund Başkanı, bu \"mükemmel sonuç yapılan çalışmanın bir takdiri\" olduğunu vurguladı.", "Yetkili, düşük katılımı \"Corona nedeniyle düşüş\" olarak nitelendirdi. UBV de yüzde 2,9'luk bir artışla büyüyebildi.", "Baş aday Johann Ilsinger, \"kendimizi açıkça güçlendirilmiş görüyoruz, ancak katılım konusunda son derece endişeliyiz\" dedi. Mavi çiftçiler ise yüzde 5,93 eksi kabul etmek zorunda kaldı.", "Bu seçim büyük bir meydan okumaydı, üst düzey aday Albert Royer, \"Halkımızı kalabalığın içinde seferber etmemiz mümkün değildi\" diye üzüntüyle ifade etti. Yeşil çiftçiler, yüzde 2,36'lık bir artı ve odaya ilk girişlerinden memnundu.", "En iyi aday Andreas Lackner, bunun \"önemli bir adım olduğunu\" vurgulayarak, \"Oy kazanan tek bizdik\" dedi. SPÖ de yüzde 0.13 artışla içeri girmeyi başardı.", "Üst düzey aday Josef Moosbrugger, \"Sonuç, SPÖ çiftçilerinin seçim manifestosunu Ziraat Odası'na ateşli bir şekilde sunmamız ve uygulamaya koymamız için açık bir görevdir.\"", "LWK'nin ilk soruşturmasına göre, çiftçi sendikası 29 sandalyeye sahipti ve bu nedenle son seçime kıyasla bir tane kaybetti. İkinci en büyük parlamento grubu şu anda dört müşterili UVB'dir, SPÖ, FPÖ ve Yeşillerin her biri iki görev almalıdır.", "Nihai sonucun 29 Ocak Cuma günü verilmesi bekleniyor." ]
}