{
  "id" : "xCOaqlvc",
  "url" : "https://kurier.at/kultur/ernst-molden-und-nino-aus-wien-zwei-kreative-fetzenschaedeln-und-ein-clown/401216970",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T07:00:00Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "imageUrl" : "https://image.kurier.at/images/original/4997793/46-109213106.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Molden und Nino aus Wien: Zwei kreative Fetzenschädeln und ein Clown",
  "articleTitleTranslated" : "Viyana'dan Molden ve Nino: İki yaratıcı yırtık pırtık kafatası ve bir palyaço",
  "articleContent" : [ "Molden: „Bei ,Artisten, Tiere, Attraktionen‘ gab es eine Nummer, bei der ein Nashorn, vielleicht durch Pulver ruhiggestellt, zehn Runden stoisch um die Manege gelaufen ist, auf seinem Rücken ein Tiger, der nichts anderes getan hat, als furchterregend zu brüllen.", "Da habe ich eine tiefe Traurigkeit in diesem brüllenden Tiger wahrgenommen. Trotzdem war das für mich sehr aufregend.“ Mandl: „Ich habe einmal zum Geburtstag die Teilnahme an einem Kinder-Zirkus-Workshop geschenkt bekommen.", "Der hätte vier Tage gedauert, aber ich war nur zwei Tage dort, weil mir fad war. Aus mir wurde kein Artist.“ Molden: „Ich finde, der Zirkus glänzt vor allem in einer armen, ereignislosen Welt.", "Da muss der Zirkus nicht viel tun ...“ Mandl: „ ... nur in die Stadt kommen.“ Das Album wurde bewusst sehr karg aufgenommen: Man hört nur zwei Stimmen, zwei Gitarren und manchmal eine Ziehharmonika. Mandl: „Das ist unser Bandsound“", "Molden: „Für ,Unser Österreich’ wollten wir diese Austropop-Lieder, die im Original sehr opulent aufgenommen waren ..“ Mandl: „... skelettieren“ Molden: „Überlebt haben diese Lieder aber an den Lagerfeuern dieser Welt, wo sie meist in der Halbfetten zu zwei Gitarren gesungen wurden“", "Läge bei einem Album über den Zirkus nicht eine Zirkuskapelle nahe?  “ Mandl: „Das hätten wir machen können.", "Aber vielleicht ist es besser, man hört die nur im Kopf.“ Das Spannende an diesem Duo: Aufs erste Hören passen die beiden Stimmen nicht zusammen, Nino Mandl klingt immer, als wäre er gerade aufgewacht, Molden phrasiert dagegen sehr künstlerisch, gestaltet seine Texte.", "Molden: „Ich finde, unsere Stimmen passen hervorragend zusammen! “ Mandl: „Ich kann nur sagen, dass ich gerne mit ihm singe. Und dass ich es mag, wie unsere Stimmen miteinander klingen.“ Molden ergänzt: „Manchmal weiß ich gar nicht, ist das jetzt er, der singt, oder bin es ich?", "Wir kommen uns so nahe, wie es geht.“ Mandl: „Wir zeigen uns gegenseitig unsere Welten.“ Wenn es möglich ist, wollen sie mit diesem Album auf Tour gehen: Auftritte sind geplant (z. B. 9.", "April, Kulturszene Kottingbrunn; 13. und 14.  April, Rabenhof Wien), aber die beiden haben sich abgewöhnt, etwas als fix anzunehmen. Molden hat außerdem zwei weitere Platten fertig: Eine mit dem „Frauenorchester“ und eine in der Formation Molden/Resetarits/Soyka/Wirth.", "Weiters ist ein Dokumentarfilm über eine Tournee in der Pipeline. Mandl hat in der Lockdown-Zeit Dutzende Song-Ideen skizziert, die er jetzt ausarbeiten will." ],
  "articleContentTranslated" : [ "Molden: “ile 'Sanatçılar, Hayvanlar, Turistik' belki tozu ile immobilize bir gergedan, hiçbir şey ama korkutucu kükreme yaptı sırtında bir kaplan ile arena etrafında stoically on tur koştu olduğu bir numara oldu.", "Sonra bu kükreyen kaplandaki derin bir üzüntü hissettim. Yine de benim için çok heyecan vericiydi. ”Mandl:“ Doğum günümde bir çocuk sirk atölyesine ücretsiz katılım sağlandı.", "Dört gün sürerdi ama sıkıldığım için sadece iki gün oradaydım. Ben bir sanatçı olmadım. \"Molden:\" Bence sirk, her şeyden önce fakir, olaysız bir dünyada parlıyor.", "Sirk çok fazla şey yapmak zorunda değil ... \"Mandl:\" ... sadece şehre gel. \"Albüm kasıtlı olarak çok tutumlu bir şekilde kaydedildi: Sadece iki ses, iki gitar ve bazen bir akordeon duyuyorsunuz. Mandl: \"Bu bizim grup sesimiz\"", "Molden: \"'Unser Österreich' için orijinalinde çok zengin bir şekilde kaydedilmiş olan bu Austropop şarkılarını istedik ...\" Mandl: \"... iskeletleştiriyor\" Molden: \"Ama bu şarkılar bu dünyanın kamp ateşlerinde hayatta kaldılar. çoğunlukla bu yarı-yağlı \"iki gitar söylenen", "Bir sirk grubu, sirkle ilgili bir albüm için bariz bir seçim olmaz mıydı? \"Mandl:\" Bunu yapabilirdik.", "Ama belki onları sadece kafanda duymak daha iyidir. ”Bu ikilinin heyecan verici yanı: İlk önce iki sesin uyuşmadığını duyduğunda, Nino Mandl her zaman yeni uyanmış gibi ses çıkarır, Molden, öte yandan, çok sanatsal ifadelerle ve onun sözleri tasarlanmış.", "Molden: “Bence sesimiz mükemmel bir şekilde uyuyor! \"Mandl:\" Sadece onunla şarkı söylemeyi sevdiğimi söyleyebilirim. Ve seslerimizin birlikte duyulma şeklini sevdiğimi. ”Molden ekliyor:“ Bazen bilmiyorum, bu o mu şarkı mı söylüyor yoksa ben mi?", "Elimizden geldiğince yaklaşıyoruz. \"Mandl:\" Birbirimize dünyalarımızı gösteriyoruz. \"Mümkünse bu albümle turneye çıkmak istiyorlar.", "Nisan, Kottingbrunn kültür sahnesi; 13 ve 14 Nisan Rabenhof Viyana), ancak ikisi bir şeyi sabit olarak kabul etmekten vazgeçtiler. Molden ayrıca iki kayıt daha bitirdi: biri “Frauenorchester” ve diğeri Molden / Resetarits / Soyka / Wirth formasyonu ile.", "Bir tur hakkında bir belgesel de yolda. Kilitlenme döneminde Mandl, şimdi üzerinde çalışmak istediği düzinelerce şarkı fikrini çizdi." ]
}