{
  "id" : "xCwCMjF5",
  "url" : "https://www.derstandard.at/story/2000125402598/ex-mitarbeiter-des-bvt-soll-daten-dreier-spitzenbeamter-abgesaugt-haben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T06:00:02Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ex-Mitarbeiter des BVT soll Daten dreier Spitzenbeamter abgesaugt haben",
  "articleTitleTranslated" : "Eski BVT çalışanlarının üç üst düzey yetkiliden veri çıkardığı söyleniyor",
  "articleContent" : [ "Ein Unglück mit drei nassen Smartphones im Sommer 2017 könnte sich zu einem der spektakulärsten Kriminalfälle innerhalb des Innenministeriums entwickeln.", "Denn bei diesen drei Handys handelt es sich um durchaus wichtige Geräte: Ihre Inhaber waren damals allesamt im Kabinett des Innenministers, der zu diesem Zeitpunkt Wolfgang Sobotka (ÖVP) hieß.", "Um die darauf befindlichen Daten zu retten, wandte man sich an die IT-Experten des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) und landete bei einem Herrn H., der wenige Monate später als Belastungszeuge in der BVT-Affäre Prominenz erlangen sollte.", "Damals behauptete er, per \"Fernlöschung\" könnten BVT-Mitarbeiter ihre Datensätze löschen – einer der Gründe dafür, warum die Wirtschafts- und Korruptionsstaatsanwaltchaft (WKStA) mit dutzenden Drogenpolizisten unter blauer Führung im BVT auftauchte, um dort eine Razzia zu machen.", "Wenig später war H. aus dem Bundesamt verschwunden, angeblich mitsamt seiner Schutzausrüstung – seine Kolleginnen und Kollegen waren von seinen Aussagen gegenüber der WKStA alles andere als begeistert gewesen.", "Zurück zu den Smartphones aus dem Kabinett: Deren Inhaber enttäuschte H. offenbar mit der Aussage, der Wasserschaden sei zu massiv. Er werde die Handys vernichten, versprach der IT-Experte.", "Stattdessen soll er sie allerdings ausgelesen haben – das behauptet zumindest die Staatsanwaltschaft Wien, die nun in der Causa ermittelt. Darauf gestoßen sind Ermittler über einen ganz anderen Skandal, nämlich die Causa Wirecard.", "Mit dem deutschen Zahlungskonzern und vor allem dessen österreichischem Vorstand Jan Marsalek waren eine ganze Reihe von Verfassungsschützern verbunden; Ex-Abteilungsleiter W. arbeitete sogar bei einer von Marsaleks Firmen.", "Er soll Marsalek auch bei der Flucht geholfen haben, als die Bilanzfälschungen bei Wirecard ruchbar geworden waren. In den Jahren zuvor übermittelte W. Infos seines Ex-Kollegen Egisto Ott an Marsalek, gestand er in seiner Einvernahme.", "Er stellte außerdem in den Raum, dass Ott Oppositionsparteien gegen Geld mit internen Infos versorgt hatte. Der wehrte sich in der ZiB 2 am Donnerstag gegen die Vorwürfe: \"Ein vollkommener Schwachsinn.\"", "Er habe noch nie dienstliche Daten weitergegeben, \"geschweige denn\" Geld dafür genommen. Der dritte Ex-BVT-Beamte, H., ließ über seinen Anwalt ausrichten, dass er überhaupt nichts mit Wirecard oder Marsalek zu tun habe.", "Bei einer Hausdurchsuchung hätten Ermittler sieben Handys gefunden, die allesamt seinem Mandanten gehörten, beteuerte der Anwalt.", "Im Bescheid zur Suspendierung von H. ist allerdings die Rede davon, dass Ermittler des Bundeskriminalamts einen Datenstick mit der Kopie eines Handys gefunden hätten, dass H. anvertraut worden war.", "\"In Anbetracht dessen, dass (...) durch Sie deren Vernichtung zugesichert wurde\", bestünde der \"dringende Tatverdacht\", dass H. etwas mit dem USB-Stick zu tun habe – es gilt die Unschuldsvermutung.", "Für die ÖVP ist die Causa ein \"österreichisches Watergate\", Sicherheitssprecher Karl Mahrer stellte in den Raum, dass Daten an die Politiker Peter Pilz, Helmut Brandstätter (Neos) und Herbert Kickl (FPÖ) gingen.", "Die reagierten empört auf die Vorwürfe. FPÖ-Generalsekretär Michael Schnedlitz kommentierte lapidar: \"Mahrer entmündigen.\" Ex-BVT-Mitarbeiter H. setzt schon die Legende von der \"Fernlöschung\" in den Raum.", "Versprochene Löschungen nahm er aber selbst nicht vor. (Fabian Schmid, 27.3.2021)" ],
  "articleContentTranslated" : [ "2017 yazında üç ıslak akıllı telefonla meydana gelen bir kaza, İçişleri Bakanlığı bünyesindeki en muhteşem ceza davalarından birine dönüşebilir.", "Çünkü bu üç cep telefonu çok önemli cihazlar: O dönemde sahiplerinin hepsi o zamanlar Wolfgang Sobotka (ÖVP) olarak adlandırılan İçişleri Bakanı'nın kabinindeydiler.", "Üzerindeki verileri saklamak için Federal Anayasa ve Terörle Mücadele Dairesi'nin (BVT) BT uzmanlarına başvurdular ve birkaç ay sonra öne çıkacak olan Bay H. BVT olayında bir tanık olarak.", "O sırada, BVT çalışanlarının kayıtlarını \"uzaktan silebileceğini\" iddia etti - Ekonomi ve Yolsuzluk Savcılığı'nın (WKStA) BVT'de düzinelerce uyuşturucu polisiyle onlara baskın yapmasının nedenlerinden biri.", "Kısa bir süre sonra H., iddia edildiği gibi koruyucu ekipmanıyla Federal Ofis'ten kayboldu - meslektaşları WKStA'ya yaptığı açıklamalar konusunda hevesliydi.", "Kabineden akıllı telefonlara geri dönelim: Görünüşe göre işletme sahibi H.'yi su hasarının çok büyük olduğunu söyleyerek hayal kırıklığına uğrattı. BT uzmanı, cep telefonlarını imha edeceğine söz verdi.", "Bunun yerine, onları okuduğu söyleniyor - en azından şu anda davada soruşturma yürüten Viyana Savcılığı'nın iddia ettiği şey bu. Müfettişler tamamen farklı bir skandalla, yani Wirecard davasıyla karşılaştı.", "Bazı anayasal koruyucular, Alman ödeme grubu ve hepsinden önemlisi, Avusturyalı yönetim kurulu üyesi Jan Marsalek ile bağlantılıydı; Hatta eski departman başkanı W. Marsalek'in şirketlerinden birinde bile çalıştı.", "Bilançodaki tahrifatlar Wirecard tarafından öğrenildiğinde Marsalek'in kaçmasına yardım ettiği söyleniyor. W., önceki yıllarda eski meslektaşı Egisto Ott'tan Marsalek'e bilgi aktardı ve sorgusunda itiraf etti.", "Ayrıca odada Ott'un para karşılığında muhalefet partilerine iç bilgi verdiğini belirtti. Perşembe günü ZiB 2'de şu iddialara karşı kendini savundu: \"Tam bir saçmalık.\"", "Resmi verileri asla başkalarına aktarmadı, \"bırakın\" bunun için para aldı. Üçüncü eski BVT yetkilisi H., avukatı aracılığıyla Wirecard veya Marsalek ile hiçbir ilgisi olmadığını bildirdi.", "Avukat, bir ev araması sırasında, hepsi müvekkiline ait olan yedi cep telefonu buldular.", "Ancak H.'nin uzaklaştırılmasına ilişkin karar, Federal Kriminal Polis Bürosu müfettişlerinin, H.'ye emanet edilmiş olduğu bir cep telefonunun kopyasının bulunduğu bir veri çubuğu bulduklarından bahsetmektedir.", "\"(...) onun imhasını garanti ettiğiniz gerçeği göz önüne alındığında\", H.'nin USB bellekle bir ilgisi olduğuna dair \"acil şüphe\" olacaktır - masumiyet varsayımı geçerlidir.", "Güvenlik sözcüsü Karl Mahrer, ÖVP için, verilerin siyasetçiler Peter Pilz, Helmut Brandstätter (Neos) ve Herbert Kickl'e (FPÖ) gittiğini odaya koydu.", "İddialara kızgınlıkla tepki verdiler. FPÖ Genel Sekreteri Michael Schnedlitz kısaca şu yorumu yaptı: \"Mahrer aciz bırak.\" Eski BVT çalışanı H., \"uzaktan söndürme\" efsanesini odaya şimdiden koydu.", "Ancak, söz verdiği herhangi bir silme işlemini kendisi üstlenmedi. (Fabian Schmid, 27 Mart 2021)" ]
}