{
  "id" : "XCyHaZmQ",
  "url" : "https://kurier.at/wissen/gesundheit/astrazeneca-vakzin-weniger-wirksam-bei-suedafrika-variante/401180755",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T06:16:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922968/46-175497428.jpg",
  "imageCopyright" : "APA/AFP/ALAIN JOCARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AstraZeneca-Vakzin weniger wirksam bei Südafrika-Variante",
  "articleTitleTranslated" : "AstraZeneca aşısı Güney Afrika varyantında daha az etkili",
  "articleContent" : [ "Der Corona-Impfstoff von AstraZeneca bietet laut dem Pharmakonzern nur begrenzten Schutz bei einer mild verlaufenden Infektion mit der südafrikanischen Variante des Virus.", "Dies hätten erste Ergebnisse einer Studie der südafrikanischen Universität Witwatersrand und der Universität Oxford, mit der AstraZeneca den Impfstoff zusammen entwickelte, ergeben, teilte das britisch-schwedische Unternehmen am Samstag mit.", "AstraZeneca reagierte damit auf einen Bericht der Zeitung Financial Times, die zuvor über den womöglich geringeren Impfschutz bei der Mutation berichtet hatte. 2.026 Personen hatten an der laut der Zeitung noch nicht durch Experten begutachteten Studie teilgenommen, die Hälfte erhielt ein Placebo.", "Keiner der Teilnehmer habe demnach einen schweren Verlauf gehabt oder sei gestorben. AstraZeneca geht davon aus, dass der Impfstoff auch Schutz vor schweren Krankheitsverläufen bietet.", "Allerdings gebe es noch nicht genügend Erkenntnisse darüber, da es sich bei den Studienteilnehmern überwiegend um junge, gesunde Erwachsene gehandelt habe.", "Neben der südafrikanischen Virus-Mutation kursieren derzeit zwei weitere Varianten, die zuerst in Großbritannien und in Brasilien entdeckt wurden. Sie alle gelten als ansteckender als die Ursprungsvariante und haben sich bereits in vielen Ländern weltweit verbreitet.", "AstraZeneca zufolge soll der Impfstoff nun so angepasst werden, dass er auch bei der Südafrika-Mutante wirksam ist. Angepeilt ist laut dem Sprecher ein möglicher Auslieferungstermin im Herbst.", "Die Wirksamkeit des Impfstoffs gegen die britische Variante hatte die Universität Oxford am Freitag bestätigt. In Österreich ist in der Nacht auf Samstag eine erste Lieferung mit 36.000 Dosen des Corona-Impfstoffes von AstraZeneca eingetroffen.", "Bis Ende März werden insgesamt 700.000 Dosen erwartet." ],
  "articleContentTranslated" : [ "İlaç şirketine göre, AstraZeneca korona aşısı, virüsün Güney Afrika varyantı ile hafif bir enfeksiyona karşı yalnızca sınırlı koruma sağlıyor.", "İngiliz-İsveç şirketi Cumartesi günü yaptığı açıklamada, bunların, Witwatersrand Güney Afrika Üniversitesi ve Oxford Üniversitesi tarafından AstraZeneca'nın birlikte geliştirdiği bir çalışmanın ilk sonuçları olduğunu duyurdu.", "AstraZeneca, daha önce mutasyon için aşı korumasının muhtemelen daha düşük olduğunu bildiren Financial Times gazetesindeki bir habere yanıt verdi. Gazeteye göre, araştırmaya henüz hakem incelemesine tabi tutulmamış 2.026 kişi katıldı ve yarısı plasebo aldı.", "Katılımcıların hiçbiri ciddi bir seyir izlemedi veya öldü. AstraZeneca, aşının ciddi hastalık kurslarına karşı da koruma sağlayacağına inanmaktadır.", "Ancak, çalışma katılımcılarının çoğu genç, sağlıklı yetişkinler olduğu için bu konuda henüz yeterli bilgi bulunmamaktadır.", "Güney Afrika virüs mutasyonuna ek olarak, ilk olarak İngiltere ve Brezilya'da keşfedilen diğer iki varyant şu anda dolaşımdadır. Hepsi orijinal varyanttan daha bulaşıcı olarak kabul edilir ve dünya çapında birçok ülkede zaten yayılmıştır.", "AstraZeneca'ya göre, aşı şimdi Güney Afrika mutantında da etkili olacak şekilde uyarlanacak. Sözcüye göre, sonbaharda olası bir teslimat tarihi hedefleniyor.", "Aşının İngiliz varyantına karşı etkinliği Cuma günü Oxford Üniversitesi tarafından doğrulandı. AstraZeneca'dan 36.000 dozluk ilk korona aşısı teslimatı Cumartesi gecesi Avusturya'ya ulaştı.", "Mart ayı sonuna kadar toplam 700.000 teneke kutu bekleniyor." ]
}