{
  "id" : "xDBfuReq",
  "url" : "https://kurier.at/sport/fussball/fc-liverpool-trauert-um-den-saenger-von-youll-never-walk-alone/401145753",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T19:18:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4852398/46-173872267.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "FC Liverpool trauert um den Sänger von \"You'll Never Walk Alone\"",
  "articleTitleTranslated" : "Liverpool FC \"Never Walk Alone\" şarkıcısının yasını tutuyor",
  "articleContent" : [ "Gerry Marsden, Sänger bei \"Gerry and the Pacemakers\" und der legendären Liverpooler Vereinshymne, verstarb mit 78.  Seine Stimme kennt jeder Fußball-Fan, nun ist diese für immer verstummt:", "Gerry Marsden, der Sänger der britischen Band \"Gerry and the Pacemakers\", ist im Alter von 78 Jahren gestorben.  : Das teilte ein Freund der Familie am Sonntag in London mit.", "Die Band wurde nicht zuletzt mit ihrer Version von \"You'll Never Walk Alone\" berühmt, die als Hymne des englischen Fußballvereins FC Liverpool Kultstatus erlangte.", "\"Nachdem ich mit der Familie gesprochen habe, muss ich Ihnen mit schwerem Herzen sagen, dass der legendäre Gerry Marsden nach einer kurzen Krankheit leider verstorben ist\", schrieb der Radio-Journalist Pete Price auf Twitter.", "Er habe an einer Infektion gelitten, die das Herz angegriffen habe. Marsden gründete die Band 1959 und war in den folgenden Jahrzehnten als Teil von Liverpools \"Merseybeat\"-Bewegung, zu der Zeitgenossen wie \"The Beatles\" gehörten, erfolgreich in den Charts.", "Die 1963er Version von \"You'll Never Walk Alone\" aus dem Broadway-Musicals Carousel wurde zur Hymne des FC Liverpool. \"Gerrys Hymne verband Spieler, Mitarbeiter und Fans auf der ganzen Welt und half dabei, etwas wirklich Besonderes zu schaffen\", twitterte der Club." ],
  "articleContentTranslated" : [ "\"Gerry and the Pacemakers\" ın ve efsanevi Liverpool kulüp marşının şarkıcısı Gerry Marsden 78 yaşında vefat etti. Her futbol taraftarı sesini bilir, şimdi sonsuza dek susturuldu:", "İngiliz grubu \"Gerry and the Pacemakers\" ın şarkıcısı Gerry Marsden 78 yaşında hayatını kaybetti. : Bu, Pazar günü Londra'da bir aile dostu tarafından açıklandı.", "Grup, İngiliz futbol kulübü Liverpool FC'nin marşı olarak kült statüsüne ulaşan \"Never Walk Alone\" versiyonuyla da ünlendi.", "Radyo muhabiri Pete Price Twitter'da \"Aileyle konuştuktan sonra, size efsanevi Gerry Marsden'ın kısa bir hastalıktan sonra ne yazık ki öldüğünü ağır bir yürekle söylemeliyim.", "Kalbe saldıran bir enfeksiyondan acı çekti. Marsden grubu 1959'da kurdu ve sonraki yıllarda Liverpool'un \"The Beatles\" gibi çağdaşları içeren \"Merseybeat\" hareketinin bir parçası olarak listelerde başarılı oldu.", "Broadway müzikali Carousel'den \"Never Walk Alone\" 1963 versiyonu Liverpool FC'nin marşı oldu. Kulüp tweet attı \"Gerry'nin marşı dünyanın her yerinden oyuncular, personel ve hayranları birbirine bağladı ve gerçekten özel bir şey yaratmaya yardımcı oldu\"" ]
}