{
  "id" : "Xdcl7u6o",
  "url" : "https://kurier.at/kultur/die-vienna-biennale-will-liebe-zum-planeten-vermitteln/401219973",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:23:01Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4872639/46-174012311.jpg",
  "imageCopyright" : "Thomas Wrede/VG Bild-Kunst",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die \"Vienna Biennale\" will Liebe zum Planeten vermitteln",
  "articleTitleTranslated" : "\"Viyana Bienali\" gezegene olan sevgiyi iletmek istiyor",
  "articleContent" : [ "\"Die Dringlichkeit des Themas kann man gar nicht übertreiben\", sagt MAK-Direktor Christoph Thun-Hohenstein - und meint den Klimawandel. \"Wenn Corona nicht mehr das Thema Nummer eins ist, wird uns keine andere Sache mehr beschäftigen.\"", "Da düstere Zukunftsperspektiven und Warnungen aber mitunter Abwehrreaktionen hervorrufen können, setzt der Initiator der \"Vienna Biennale for Change\" auf positiv aufgeladene Begriffe:", "\"Planet Love\" und \"Climate Care\", also die Liebe zum Planeten und die Fürsorge in Sachen Klima, sind die Schlüsselbegriffe jener Veranstaltung, die - heuer zum vierten Mal - von 28.  Mai bis 3.  : Oktober mehrere Institutionen der Bundeshauptstadt zu einem gemeinsamen Programm zusammenbringt.", "Ein Herzstück des Programms, das die Verantwortlichen am Dienstag den Medien präsentierten, ist die Schau \"Climate Care - Stellen wir uns vor, unser Planet hat Zukunft\" im Museum für Angewandte Kunst (MAK).", "Mit nicht weniger als 150 Projekten aus verschiedensten Sparten wollen Thun-Hohenstein und Kuratorin Marlies Wirth dabei vorbildliche Beispiele für den Umgang mit dem Klimawandel geben und diesen auch reflektieren.", "Denn notgedrungen ist der Klimawandel auch Innovationsmotor, führt in eine \"Klimamoderne\" und bringt neue Ansätze in Wirtschaft, Kunst und Design hervor. Die Uni für Angewandte Kunst setzt in einer eigenen Ausstellung (\"Ecologies and Politics of the Living\") auf Innovationen aus Afrika.", "Eine Medienskulptur soll dazu direkt die Auswirkungen des Klimawandels am Wiener Karlsplatz veranschaulichen.", "Auch sonst geht das Programm wieder in den öffentlichen Raum - so präsentieren sich die Siegerprojekte eines von der Wirtschaftsagentur Wien ausgeschriebenen Bewerbs, der neue Zugänge zum Essen suchte, vor dem MAK, dem Museumsquartier und an anderen urbanen Orten.", "Die Veranstalter hoffen im Kontext der Pandemie generell auf geöffnete Kunsthäuser, einzelne Veranstaltungen könnten auch noch in den Herbst verlegt werden, hieß es auf Nachfrage.", "Die  \"Angewandte\" will ihr im Uni-Betrieb gelebtes System, negative Tests zum Eintritt zu verlangen, gegebenenfalls auf den Biennale-Betrieb ausweiten, sagte Rektor Gerald Bast. © Bild:", "Superflux Im künstlerischen Programm versammelt die Biennale noch zahlreiche weitere Einzelprojekte - so wurde das Kollektiv Superflux zu einer Installation beauftragt, für die 500 Bäume, die bei einem Waldbrand zerstört wurden, ins MAK geschafft werden.  :", "Parallel misst das Museum die C02-Bilanz seiner Hauptausstellung, um auch den \"Impact\" des Kunst-Systems zu verdeutlichen. In einer weiteren Ausstellung klopfen u.a. Kerstin von Gabain und Ivan Pérard post-akopalyptische Szenarien ab.", "Ines Doujak ist mit einer Einzelausstellung im KunstHausWien Teil der Biennale - in ihrer Arbeit geht es Landraub und Kolonialismus, veranschaulicht auf Darstellungen verschiedener Pflanzen.", "Die Kunsthalle Wien richtet eine Ausstellung für Kinder sowie eine Veranstaltung mit Filmscreenings, Vorträgen und kulinarischem Programm aus: Hier soll es um die Rolle des Wassers gehen. © Bild:", "Ines Doujak Da die Baubranche einer der größten Mit-Verursacher des Klimawandels ist, sei das Nachdenken über alternative Zugänge schon länger ein Ziel des Architekturzentrum Wien, erklärte dessen Leiterin Angelika Fitz bei der Pressekonferenz.  :", "Die Institution im MuseumsQuartier beteiligt sich mit einer Konferenz am 3. September an der Biennale - unter dem Motto \"Planet Matters\" sollen Expertinnen und Experten in mehreren Panels Zugänge zu akuten Herausforderungen finden.", "Das volle Programm der Vienna Biennale 2021 finden Sie auf viennabiennale.org" ],
  "articleContentTranslated" : [ "MAK direktörü Christoph Thun-Hohenstein, \"Konunun aciliyeti abartılamaz\" diyor - ve iklim değişikliğini kastediyor. \"Corona artık bir numaralı konu olmadığında, başka hiçbir şey bizi ilgilendirmez.\"", "Gelecekteki kasvetli beklentiler ve uyarılar bazen savunma tepkilerini tetikleyebildiğinden, \"Değişim için Viyana Bienali\" nin başlatıcısı, pozitif yüklü şartlara güveniyor:", "\"Gezegen Sevgisi\" ve \"İklim Bakımı\", yani gezegene sevgi ve iklime özen gösterme, bu yıl dördüncü kez 28 Mayıs'tan 3 Ekim'e kadar birçok kurumu bir araya getiren etkinliğin temel koşullarıdır. federal sermaye ortak program.", "Sorumluların Salı günü medyaya sunduğu programın en önemli parçası, Uygulamalı Sanatlar Müzesi'nde (MAK) düzenlenen \"İklim Bakımı - Gezegenimizin bir geleceği olduğunu düşünelim\" gösterisi.", "Çok çeşitli sektörlerden en az 150 projeyle Thun-Hohenstein ve küratör Marlies Wirth, iklim değişikliğiyle nasıl başa çıkılacağına dair örnek örnekler vermek ve bunun üzerine düşünmek istiyor.", "Çünkü kaçınılmaz olarak, iklim değişikliği aynı zamanda yenilikçiliğin de itici gücüdür, \"modern bir iklime\" yol açar ve iş, sanat ve tasarımda yeni yaklaşımlar getirir. Uygulamalı Sanatlar Üniversitesi, kendi sergisinde (\"Yaşayan Ekolojiler ve Politikalar\") Afrika'daki yeniliklere odaklanıyor.", "Bir medya heykeli, iklim değişikliğinin Viyana'daki Karlsplatz üzerindeki etkilerini doğrudan göstermeyi amaçlamaktadır.", "Program aynı zamanda kamusal alana da geri dönüyor - bu, yeni yeme yaklaşımları arayan Viyana Ticaret Ajansı tarafından ilan edilen bir yarışmanın kazanan projelerinin MAK, Müze Bölgesi ve diğer kentsel mekanların önünde sunulmasıdır. .", "Salgın bağlamında, organizatörlerin genellikle sanat evlerinin açılacağını ve bireysel etkinliklerin de sonbahara ertelenebileceğini umduğu belirtildi.", "Rektör Gerald Bast, \"Angewandte\", gerekirse Bienal'e giriş için olumsuz testler talep eden üniversite operasyonlarında kullanılan sistemi genişletmek istediğini söyledi. © Görsel:", "Superflux Sanat programında, Bienal çok sayıda başka bireysel projeyi bir araya getiriyor - örneğin, Superflux kolektifi, bir orman yangınında yok olan 500 ağacın MAK'a getirileceği bir enstalasyonu gerçekleştirmek için görevlendirildi. :", "Müze aynı zamanda sanat sisteminin \"etkisini\" göstermek için ana sergisinin C02 dengesini ölçüyor. Başka bir sergide, diğerlerinin yanı sıra Kerstin von Gabain ve Ivan Pérard, akopaliptik sonrası senaryolardan yararlanıyor.", "Ines Doujak, KunstHausWien'de kişisel sergisiyle Bienal'in bir parçası - çalışmaları, çeşitli bitkilerin tasvirleriyle resmedilen, arazi gaspı ve sömürgecilik üzerine.", "Kunsthalle Wien, çocuklar için bir serginin yanı sıra film gösterimleri, dersler ve bir mutfak programı içeren bir etkinlik düzenliyor: Bu, suyun rolü ile ilgili. © Görsel:", "Ines Doujak Direktörü Angelika Fitz, basın toplantısında yaptığı açıklamada, inşaat endüstrisinin iklim değişikliğine en büyük katkıda bulunanlardan biri olduğu için, alternatif yaklaşımlar hakkında düşünmek Architekturzentrum Wien'in uzun zamandır hedefi olduğunu söyledi. :", "MuseumsQuartier'deki kurum 3 Eylül'de bir konferansla Bienal'e katılıyor - \"Gezegen Önemlidir\" sloganı altında, uzmanlar çeşitli panellerde akut zorluklara erişim bulacaklar.", "2021 Viyana Bienali'nin tam programı viennabiennale.org adresinde bulunabilir." ]
}