{
  "id" : "XDeDqN5T",
  "url" : "https://sport.orf.at/stories/3071413/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T12:30:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Traumherbst hebt Sturms Zuversicht",
  "articleTitleTranslated" : "Düşen sonbahar Sturm'un güvenini artırıyor",
  "articleContent" : [ "Nur ein Zähler fehlt den „Blackies“ auf Spitzenreiter Red Bull Salzburg. Allerdings hat der Serienmeister und Titelverteidiger ein Spiel mehr auf dem Konto als die Grazer. „Wir wollen in zwei Wochen in Topform sein, wenn der WAC wartet“, sagte Ilzer nach dem Trainingsstart am Montag.", "Bereits am 17.  Jänner beginnt die Saison für Sturm wieder mit dem Nachtrag beim RZ Pellets WAC in Wolfsberg. „Wir hatten im Herbst einen guten Lauf, gepaart mit guten Leistungen und dazu in der zweiten Hälfte auch optimale Ergebnisse.", "Jetzt müssen wir sehen, was uns auf die Spitzenmannschaften fehlt“, so Ilzer. Die Bilanz der Grazer gegen Ende des Herbstdurchgangs fällt in die Kategorie beeindruckend.", "Nach dem überraschenden 3:1-Sieg in Salzburg feierte Sturm inklusive Cup fünf weitere Erfolge und kassierte im Jahr 2020 kein Gegentor mehr. Dennoch sieht Ilzer weiterhin die Europacup-Starter Salzburg, Rapid, LASK und den WAC als Topquartett der Liga an.", "„Wir sind denen nahe gekommen, insgesamt fehlt aber noch etwas“, so der 43-Jährige. Vorrangiges Ziel sei deshalb weiterhin „die Meistergruppe.", "Und wenn wir dort sind, wollen wir dort auch eine gute Rolle spielen“, so der Sturm-Trainer, der seinen Weg weiter „mit harter Arbeit verfolgen, klar und bodenständig bleiben“ will: „Die Erntezeit ist im Mai.", "Zufrieden bin ich dann, wenn ich am Ende des Jahres feststelle, dass wir klar besser als am Beginn der Saison sind. “Abschalten in ruhiger Zeit In Sachen Transfers ist bei Sturm laut Sportdirektor Andreas Schicker mit Ausnahme eines möglichen Abgangs von Emeka Eze „kaum“ etwas zu erwarten.", "„Die Spielidee der Mannschaft ist am Platz sichtbar, die Mannschaft identifiziert sich damit. Deshalb ist es auch naheliegend, dass es in der Wintertransferzeit wenig Änderung geben wird“, sagte Ilzer.", "Trainingsauftakt bei Fußball-Bundesligisten Neben der SV Ried haben auch Rapid, Sturm Graz, der WAC und Hartberg am Montag das Training für die Frühjahrssaison aufgenommen. Die Meisterschaft beginnt aufgrund der Coronavirus-Situation bereits am 22.  Jänner.", "Kapitän Stefan Hierländer nutzte die Weihnachtszeit zum Abschalten. „Wir hatten ja keine lange Pause, aber die zwei Wochen waren gut zum Runterkommen. Ich habe mein Handy weggelegt, um abzuschalten“, sagte der 29-Jährige.", "„Das war wie eine Länderspielpause mit Heimprogramm.“ Damit sei es den Sturm-Spielern gelungen, „die physische Form aufrechtzuerhalten.", "Und die Spielfitness kommt jetzt mit den Testspielen zurück“, versicherte Hierländer.Testspiele mit strengen Auflagen Von 8. bis 14.  Jänner wird Sturm in Umag mit Großkader ein Trainingslager absolvieren.", "In Istrien soll am 9. Jänner gegen NK Osijek, den aktuellen Club des ehemaligen WAC- und Austria-Trainers Nenad Bjelica, sowie am 10.  Jänner gegen Mol Fehervar getestet werden. Beide Clubs sind in ihren Ligen wie Sturm derzeit Tabellenzweiter.", "Um das Risiko einer Coronavirus-Infektion zu minimieren, fordern die Grazer von beiden Gegnern negative Tests, die nicht älter als einen Tag sein dürfen. Beim Trainingsstart am Montag fehlten noch vier Akteure.", "Francisco Mwepu war bei der Hochzeit seines in Salzburg spielenden Bruders Enock. Eze reiste ebenfalls mit Einverständnis des Vereins erst am Dienstag an, Otar Kiteishvili kam am Montagabend in Graz an.", "Aufgrund des reduzierten Flugplans hätte der 24-jährige Georgier sonst bereits am 30.  Dezember aus seiner Heimat abreisen müssen, um rechtzeitig beim Trainingsstart dabei zu sein. Dazu fehlte noch ein weiterer, nicht genannter Spieler nach einem positiven Coronavirus-Test am Sonntag.", "Dieser hatte leichte Symptome, jedoch keinen Kontakt zur Mannschaft. Alle übrigen Tests bei Sturm fielen negativ aus.", "Innenverteidiger Niklas Geyrhofer, der im Herbst nach einem Bänderriss im Sprunggelenk gefehlt hatte, trainierte am Montag wieder mit der Mannschaft, während Vincent Trummer nach seinem Kreuzbandriss noch rekonvaleszent ist." ],
  "articleContentTranslated" : [ "Önde koşan Red Bull Salzburg'daki \"Blackies\" için sadece bir puan eksik. Ancak seri şampiyonu ve savunan şampiyonun hesabında Graz takımından bir oyun daha var. Pazartesi günü eğitimin başlamasının ardından İlzer, \"DAK beklediği iki hafta içinde en iyi formda olmak istiyoruz,\" dedi.", "Fırtına sezonu 17 Ocak'ta Wolfsberg'deki RZ Pellets WAC'daki ek ile yeniden başlıyor. “Sonbaharda iyi performanslar ve ikinci yarıda en iyi sonuçlar ile birlikte iyi bir koşu yaptık.", "Şimdi en iyi takımlarda neler kaçırdığımızı görmeliyiz ”dedi Ilzer. Sonbahar sezonunun sonlarına doğru Graz ekibinin sonuçları etkileyici kategoriye giriyor.", "Salzburg'daki sürpriz 3-1 galibiyetinin ardından Sturm, Kupa dahil beş başarıyı daha kutladı ve 2020'de bir gol yemedi. Yine de Ilzer, Avrupa Kupası başlangıçları Salzburg, Rapid, LASK ve WAC'ı ligin en iyi dörtlüsü olarak görüyor.", "43 yaşındaki \"Onlara yaklaştık, ancak genel olarak bir şeyler eksik\" dedi. Bu nedenle birincil hedef hala “ana gruptur.", "Ve biz oradayken, orada da iyi bir rol oynamak istiyoruz ”diyor“ sıkı çalışarak, açıkta kalmak ve dünyaya ayak uydurarak ”yoluna devam etmek isteyen Sturm eğitmeni:“ Hasat zamanı Mayıs ayında.", "Yılın sonunda, sezonun başından açıkça daha iyi olduğumuzu öğrendiğimde mutlu oluyorum. Sessiz bir zamanda kapanmak Sportif direktör Andreas Schicker'a göre, transferler söz konusu olduğunda, Emeka Eze'den olası bir ayrılma dışında “neredeyse hiç” bir şey beklenmiyor.", "\"Takımın oyun fikri sahada görünür, takım onunla özdeşleşir. Bu nedenle kış transfer süresinde çok az değişiklik olacağı aşikar ”dedi.", "Bundesliga futbol kulübünde antrenman başlangıcı SV Ried, Rapid, Sturm Graz, WAC ve Hartberg'in yanı sıra Pazartesi günü bahar sezonu için antrenmanlara başladı. Koronavirüs durumu nedeniyle şampiyonluk 22 Ocak'ta başlıyor.", "Yüzbaşı Stefan Hierländer Noel sezonunu kapatmak için kullandı. “Uzun bir ara vermedik ama iki hafta rahatlamak için iyi bir zamandı. Cep telefonumu kapattım ”dedi 29 yaşındaki.", "\"Bir ev programıyla uluslararası bir mola gibiydi.\" Bununla Sturm oyuncuları \"fiziksel şekillerini korumayı başardılar.\"", "Hierländer, zindelik oynamak artık test maçlarıyla geri dönüyor ”dedi. Sıkı koşullara sahip test maçları 8-14 Ocak tarihleri arasında, Sturm Umag'da kıdemli kadro ile bir antrenman kampı yapacak.", "Istria'da, 9 Ocak'ta eski WAC ve Avusturya teknik direktörü Nenad Bjelica'nın şu anki kulübü NK Osijek'e ve 10 Ocak'ta Mol Fehervar'a karşı testler yapılacak. Her iki kulüp de şu anda Sturm gibi liglerinde ikinci sırada.", "Koronavirüs enfeksiyonu riskini en aza indirmek için, Grazers her iki rakipten de bir günden eski olmaması gereken negatif testler talep ediyor. Pazartesi günü antrenman başladığında, dört oyuncu hala eksikti.", "Francisco Mwepu, Salzburg'da oynayan kardeşi Enock'un düğününde idi. Eze, derneğin onayı ile Salı gününe kadar gelmezken, Otar Kiteishvili Pazartesi akşamı Graz'a geldi.", "Azalan uçuş programı nedeniyle, 24 yaşındaki Gürcü, eğitimin başlaması için zamanında orada olabilmek için 30 Aralık'ta ülkesini terk etmek zorunda kalacaktı. Pazar günü yapılan pozitif koronavirüs testinin ardından isimsiz bir oyuncu daha kayboldu.", "Hafif semptomları vardı ama ekiple hiç teması yoktu. Fırtına sırasındaki diğer tüm testler negatif çıktı.", "Sonbaharda bir ayak bileği bağını yırttıktan sonra ortalıkta olmayan merkez savunma oyuncusu Niklas Geyrhofer, Pazartesi günü takımla tekrar antrenman yaparken, Vincent Trummer ise çapraz bağ kopmasının ardından iyileşmeye devam ediyor." ]
}