{
  "id" : "XdfmT1bS",
  "url" : "https://www.diepresse.com/5953732/Literatur_KinderbuchTipp_Reise-in-den-Regenwald-als-letzte-Rettung?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T10:20:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/c/4/5953732/selber_1616149073884836_v0_h.jpg",
  "imageCopyright" : "Thienemann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kinderbuch-Tipp: Reise in den Regenwald als letzte Rettung",
  "articleTitleTranslated" : "Çocuk kitabı ipucu: Son çare olarak yağmur ormanlarına seyahat edin",
  "articleContent" : [ "In einer anspruchsvoll geschriebenen Geschichte lässt Davide Morosinotto zwei Jugendliche ins Amazonas-Gebiet reisen, um ein Heilmittel für eine tödliche Krankheit zu finden. Warum es aktuell so wenige reale Abenteuergeschichten für Kinder und Jugendliche gibt, ist ein Rätsel.", "Der Italiener Davide Morosinotto ist eine Ausnahme, in den vergangenen Jahren schrieb er mehrere Romane, in denen es um weit entfernte Ziele geht, um unwirtliche oder herrliche Orte, gefährliche Fahrten oder Wanderungen.", "Und, vor allem, um all das, was am Weg liegt. In „Die Mississippi-Bande\" ließ er Südstaaten-Kinder von Louisiana in den Mittleren Westen reisen, auf einem Einbaum oder als blinde Passagiere in einem Zug.", "„Verloren in Eis und Schnee“ führt zurück zur Belagerung Leningrads. Und in seinem neuen Buch, „Der Ruf des Schamanen“, lässt er seine Protagonisten über die Anden bis tief in den südamerikanischen Regenwald reisen.", "Mit einer dringlichen Mission: Die 13-jährige Diplomatentochter Laila und ihr weit weniger privilegierter peruanischer Freund El Rato sind auf der Suche nach einem Heilmittel für die tödliche Krankheit, an der das Mädchen leidet.", "Die Geschichte wird anspruchsvoll in wechselnder Perspektive erzählt und ist typografisch spannend gestaltet. Mit Sätzen, die sich auch mal in Wellen legen, zitternd verzweigen oder zu einem Fragezeichen formen.", "Davide Morosinotto: Der Ruf des Schamanen. Thielemann Verlag, 432 Seiten, 17,66 Euro. Alter: Ab 12 Jahren" ],
  "articleContentTranslated" : [ "İyi yazılmış bir hikayede, Davide Morosinotto'da iki gencin ölümcül bir hastalığa çare bulmak için Amazon'a seyahat etmesini sağlar. Çocuklar ve gençler için neden bu kadar az gerçek macera hikayesi olduğu bir muamma.", "İtalyan Davide Morosinotto bir istisnadır; son yıllarda uzak yerler, misafirperver veya güzel yerler, tehlikeli yolculuklar veya yürüyüşler hakkında birkaç roman yazdı.", "Ve her şeyden önce, yol boyunca uzanan her şey hakkında. \"Mississippi Çetesi\" nde Güneyli çocukları Louisiana'dan Midwest'e, kazık bir kanoyla ya da bir trende kaçak yolcu olarak seyahat ettirdi.", "\"Buz ve Karda Kayıp\", Leningrad kuşatmasına geri dönüyor. Ve yeni kitabı \"The Shaman's Call\" da, kahramanlarının And Dağları boyunca Güney Amerika yağmur ormanlarının derinliklerine seyahat etmelerine izin veriyor.", "Acil bir görevle: 13 yaşındaki diplomat kızı Laila ve çok daha az ayrıcalıklı Perulu arkadaşı El Rato, kızın yaşadığı ölümcül hastalığa çare arıyor.", "Hikaye, değişen bir perspektiften zorlu bir şekilde anlatılıyor ve tipografik olarak heyecan verici. Bazen dalga şeklinde uzanan cümlelerde titreyerek dallara ayrılabilir veya bir soru işareti oluşturabilir.", "Davide Morosinotto: Şamanın Çağrısı. Thielemann Verlag, 432 sayfa, 17.66 euro. Yaş: 12 yaşından itibaren" ]
}