{
  "id" : "XDkUi2O5",
  "url" : "https://kurier.at/kultur/helene-fischer-konzert-in-bad-hofgastein-auf-2022-verschoben/401200795",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T08:01:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965760/46-173345921.jpg",
  "imageCopyright" : "APA/dpa/Philipp von Ditfurth / Philipp von Ditfurth",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Helene-Fischer-Konzert in Bad Hofgastein auf 2022 verschoben",
  "articleTitleTranslated" : "Bad Hofgastein'deki Helene Fischer konseri 2022'ye ertelendi",
  "articleContent" : [ "Wegen der Corona-Pandemie ist das Konzert von Helene Fischer im Rahmen von \"Sound & Snow\" in Bad Hofgastein (Pongau) bereits zum zweiten Mal verschoben worden. Der Veranstalter hat jetzt einen neuen Termin bekanntgegeben.", "Die zuletzt für 26.  März 2021 geplante Live Show findet am 8. April 2022 statt. Alle bereits erworbenen Tickets behalten weiterhin ihre Gültigkeit, wurde in einer Aussendung erklärt. Die Sicherheit und Gesundheit der Besucher habe oberste Priorität.", "Eventuelle Einschränkungen, sei es eine allgemeine Maskenpflicht oder Ähnliches, würde die Erlebnisqualität einer Veranstaltung massiv beeinträchtigen, und dies wolle man den geschätzten Gästen nicht zumuten, hieß es.", "Ursprünglich war das Konzert am 4. April 2020 beim \"Sound & Snow Gastein\" bei der Talstation der Schlossalmbahn in Bad Hofgastein geplant. Die Corona-Pandemie machte diesem Termin aber einen Strich durch die Rechnung.", "Der Auftritt wurde zunächst auf 26.  März 2021 angesetzt und jetzt auf April 2022 verlegt.", "\"Die Künstlerin selbst, das Management und wir als Veranstalter sind davon überzeugt, mit dieser Verschiebung die richtige Entscheidung für alle Beteiligten getroffen zu haben\", so der Veranstalter Leutgeb Entertainment." ],
  "articleContentTranslated" : [ "Korona salgını nedeniyle, Helene Fischer'in Bad Hofgastein'deki (Pongau) \"Sound & Snow\" konseri şimdiden ikinci kez ertelendi. Organizatör şimdi yeni bir tarih açıkladı.", "26 Mart 2021 için planlanan son canlı gösteri 8 Nisan 2022'de gerçekleşecek. Zaten satın alınmış olan tüm biletler geçerliliğini koruyor, bir yayında belirtildi. Ziyaretçilerin güvenliği ve sağlığı en yüksek önceliğe sahiptir.", "Genel bir maske gereksinimi veya benzeri herhangi bir kısıtlamanın bir etkinlikteki deneyimin kalitesini büyük ölçüde bozacağını ve bunun değerli misafirlerden beklenmediğini söyledi.", "Konser, 4 Nisan 2020'de Bad Hofgastein'deki Schlossalmbahn'ın vadi istasyonundaki \"Sound & Snow Gastein\" de planlanmıştı. Korona salgını bu tarihi engelledi.", "Performans başlangıçta 26 Mart 2021 için planlanmıştı ve şimdi Nisan 2022'ye ertelendi.", "Organizatör Leutgeb Entertainment, \"Sanatçının kendisi, yönetim ve organizatör olarak biz, bu ertelemeye dahil olan herkes için doğru kararı verdiğimize inanıyoruz\" dedi." ]
}