{
  "id" : "xduMN2CU",
  "url" : "https://kurier.at/chronik/oesterreich/erneuter-rekord-bei-neuinfektionen-in-den-usa-eu-sicherte-sich-biontech-impfstoff/401093616",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dunkelziffer-Studie ab morgen; Schweden verhängt Alkohol-Verbot nach 22 Uhr",
  "articleTitleTranslated" : "Yarından itibaren karanlık figür çalışması; İsveç saat 22: 00'den sonra alkolü yasakladı",
  "articleContent" : [ "In Italien ist am Mittwoch die Schwelle von einer Million Coronavirus-Fälle seit Beginn der Epidemie im Februar überschritten worden.  Die Zahl der Infizierten seit dem Ausbruch der Pandemie in Italien am 20.", "Februar stieg am Mittwoch auf 1.028.424, teilte das Gesundheitsministerium mit.  Am Mittwoch gab es erneut einen starken Anstieg der Todesopfer. 623 Tote wurden in 24 Stunden verzeichnet, das ist der höchste Stand seit dem 11.", "April.  Am Vortag waren es 578.  Die Zahl der Neuinfizierten in 24 Stunden sank gegenüber Dienstag von 35.098 auf 32.961.  Innerhalb von 24 Stunden wurden 225.640 Tests durchgeführt.", "Die Zahl der bestätigten aktiven Fälle stieg von 590.110 auf 613.358.  In Quarantäne befanden sich 580.833 Personen.  Die Zahl der in Spitälern behandelten Covid-19-Patienten erhöhte sich gegenüber dem Vortag von 28.633 auf 29.444, teilte die Behörde mit.", "Auf den Intensivstationen lagen 3.081 Patienten, das sind 110 mehr als am Vortag.  Ärzte- und Krankenpflegerverbände warnten angesichts zunehmender Neuinfektionen vor einem Kollaps des Gesundheitswesens.", "Sie riefen die Regierung auf, statt \"Teil-Lockdowns\" auf regionaler Basis eine italienweite Ausgangssperre wie jene im vergangenen März und April zu verhängen.", "Nur so könne man die Infektionszahlen drücken und eine Auslastung der Krankenhäuser vermeiden.  Premier Giuseppe Conte erklärte, er bemühe sich, um Italien einen Lockdown auf gesamtstaatlicher Ebene wie im Frühjahr zu ersparen.", "Vieles hänge davon ab, ob die auf regionaler Basis ergriffenen Anti-Covid-Maßnahmen in den nächsten Tagen greifen werden." ],
  "articleContentTranslated" : [ "İtalya, salgın Çarşamba günü Şubat ayında başladığından bu yana bir milyon koronavirüs vakasını geçti. İtalya'da Ocak ayında salgının ortaya çıkmasından bu yana enfekte olan insan sayısı.", "Sağlık Bakanlığı, Şubat Çarşamba günü 1.028.424'e yükseldi. Çarşamba günü ölenlerin sayısında bir başka keskin artış oldu. 24 saat içinde 623 ölüm kaydedildi, Eylül ayından bu yana en yüksek sayı.", "Nisan. Önceki gün 578 idi. 24 saat içinde yeni enfekte olanların sayısı Salı günü 35.098'den 32.961'e düştü. 24 saat içinde 225.640 test yapıldı.", "Doğrulanmış aktif vaka sayısı 590.110'dan 613.358'e yükseldi. 580.833 kişi karantinaya alındı. Yetkili, hastanelerde tedavi gören Covid 19 hasta sayısının önceki gün 28.633'ten 29.444'e yükseldiğini söyledi.", "Yoğun bakım ünitelerinde bir gün öncesine göre 110 fazla olmak üzere 3.081 hasta vardı. Doktorlar ve hemşireler dernekleri, artan yeni enfeksiyonlar karşısında sağlık sisteminin çökeceği konusunda uyardı.", "Hükümeti, bölgesel bazda \"kısmi kilitlemeler\" yerine, Mart ve Nisan aylarında olduğu gibi İtalya çapında sokağa çıkma yasağı uygulamaya çağırdılar.", "Bu, enfeksiyon sayısını azaltmanın ve hastaneleri işgal etmekten kaçınmanın tek yoludur. Başbakan Giuseppe Conte, İtalya'yı baharda olduğu gibi devletin kilitlenmesinden kurtarmaya çalıştığını söyledi.", "Bunların çoğu, bölgesel bazda alınan anti-Kovid önlemlerinin önümüzdeki birkaç gün içinde yürürlüğe girip girmeyeceğine bağlı." ]
}