{
  "id" : "xDUTu8C0",
  "url" : "https://ooe.orf.at/stories/3077048/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-21T12:14:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Feuerkugel über Oberösterreich",
  "articleTitleTranslated" : "Yukarı Avusturya Üzerinde Ateş Topu",
  "articleContent" : [ "Um 4.46 Uhr konnte die extrem helle Himmelserscheinung Donnerstagfrüh von Mitgliedern des Astronomischen Arbeitskreises Salzkammergut auf Fotos festgehalten werden.", "Laut einer Auswertung des Astronomischen Instituts Ondrejov in Tschechien handelte es sich um einen Meteoriten, der bei seinem Eintritt in die Athmosphäre eine Masse von etwa 270 Kilogramm aufwies.", "Die Eintrittshöhe war rund 100 Kilometer im über dem bayrisch/tschechischen Grenzgebiet nordöstlich von Regensburg.  Der Gesteinsbrocken war mit einer Geschwindigkeit von 14 km pro Sekunde (mehr als 50.000 km/h) unterwegs.", "Nur wenige Kilometer südöstlich von Linz erreichte die Feuerkugel mit rund -14m (das entspricht der Helligkeit des Vollmonds) ihr Helligkeitsmaximum in einer Höhe von 42 Kilometer.", "Dann brach der Meteorit in zahlreiche Stücke auseinander.  Der Endpunkt der Bahn lag wenige Kilometer südwestlich von Mariazell in einer Höhe von 25 Kilometer.", "Die gesamte Flugbahn der leuchtenden Himmelserscheinung war rund 290 Kilometer lang und 24 Sekunden lang zu sehen.  Das errechnete Fallgebiet der Meteoriten (man erwartet zwei größere zwischen einem und vier Kilogramm und zahlreiche kleinere Stücke) ist aufgrund der flachen Flugbahn rund 50 Kilometer lang und bis zu drei Kilometer breit und liegt in hügeligem und bewaldetem Gebiet.", "Was die Suche nach den Bruchstücken deutlich erschweren wird." ],
  "articleContentTranslated" : [ "Salzkammergut Astronomik Çalışma Grubu üyeleri Perşembe sabahı saat 4: 46'da son derece parlak gökyüzünün fotoğraflarını çekebildi.", "Çek Cumhuriyeti'ndeki Ondrejov Astronomi Enstitüsü tarafından yapılan bir değerlendirmeye göre, atmosfere girdiğinde kütlesi yaklaşık 270 kilogram olan bir göktaşı idi.", "Regensburg'un kuzey-doğusunda, Bavyera / Çek sınır bölgesinin yukarısında giriş yüksekliği yaklaşık 100 kilometre idi. Kaya saniyede 14 km hızla (50.000 km / saatten fazla) gidiyordu.", "Linz'in sadece birkaç kilometre güneydoğusunda, ateş topu 42 kilometre yükseklikte -14m civarında maksimum parlaklığa ulaştı (bu, dolunayın parlaklığına karşılık gelir).", "Sonra göktaşı çok sayıda parçaya ayrıldı. Demiryolunun bitiş noktası, Mariazell'in birkaç kilometre güneybatısında, 25 kilometre yükseklikte idi.", "Parlayan göksel fenomenin tüm yörüngesi yaklaşık 290 kilometre uzunluğunda ve 24 saniye uzunluğundaydı. Göktaşlarının hesaplanan düşme alanı (biri bir ile dört kilogram arasında iki büyük parça ve çok sayıda küçük parça beklemektedir) düz yörünge nedeniyle yaklaşık 50 kilometre uzunluğunda ve üç kilometreye kadar genişlikte olup tepelik ve ormanlık bir alanda yer almaktadır.", "Bu da parçaların aranmasını çok daha zor hale getirecek." ]
}