{
  "articleContent" : [ "Die Covid-19-Pandemie, die die Medien – und die Köpfe der Menschen – seit einem Jahr thematisch dominiert, führt dazu, dass 2021 als Erinnerungsjahr an den damals so genannten Arabischen Frühling von 2011 etwas untergeht.", "Die Bilanz fällt düster aus, diese Einschätzung wird jedoch meist mit dem Zusatz versehen – auch in Stefan Weidners neuem Buch –, dass \"das letzte Wort noch nicht gesprochen\" sei.", "Das zeigen die Entwicklungen seit 2019, die zu einem Umsturz im Sudan, einer neuen Dynamik in Algerien und Protestbewegungen im Irak und im Libanon geführt haben.", "Während wir jedoch die Zukunft der arabischen Staaten meist als regionales Problem denken, reißt der renommierte Übersetzer, Islamwissenschafter und Autor Stefan Weidner in Ground Zero. 9/11 und die Geburt der Gegenwart die globale Dimension an.", "Auch hier geht es auch um ein Gedenken. Ja, es ist unglaublich, aber im September jähren sich die Angriffe der Terrororganisation Al-Kaida auf das World Trade Center in New York und auf das Pentagon in Washington zum 20.  Mal.", "Weidner nennt 9/11 das \"Geburtstrauma\" des 21.  Jahrhunderts, ein \"absolutes Ereignis\", das als \"Stunde null\" auch Chancen bot – die versäumt wurden.", "Ein globaler Irrweg sei beschritten beziehungsweise fortgesetzt worden, schreibt Weidner in seinem politischen Essay, der endlich beendet werden müsste, um die großen gegenwärtigen Probleme der Menschheit – allen voran den Klimawandel – anzugehen.", "Vielleicht wird eine neue Generation – Stichwort Greta Thunberg –, die nicht \"im Morast von 9/11 gefangen ist\", neue Themen setzen.", "Der \"War on Terror\" wurde laut Weidner benützt, um die eigene imperiale neoliberale Agenda voranzutreiben, bei der alles – letztlich auch das eigene demokratische System – auf der Strecke bleibt.", "Vor der Präsidentschaft Donald Trumps hätte man letzterer Einschätzung vielleicht noch mit mehr Elan widersprochen als heute. Inzwischen ist die Infragestellung von Werten, die man im Westen als in Stein gemeißelt gesehen hat, längst auch in Europa angekommen.", "In den USA versucht ein Joe Biden den Faden wieder aufzugreifen, um den USA die Glaubwürdigkeit als Orientierungsmodell wiederzugeben, die sie einmal beanspruchten.", "Es ist natürlich immer riskant, in der politischen Geschichte einen Nullpunkt festlegen zu wollen, an dem richtig oder falsch abgebogen wurde. In diese Falle tappt Weidner natürlich nicht, der gesamte erste Teil des Buchs widmet sich der \"Vorgeschichte\".", "Auch in dieser Beziehung markiert 2021 einen runden Jahrestag – die 30.  Wiederkehr des Golfkriegs zur Befreiung Kuwaits. Dieser wäre seinerseits ohne die gleichzeitige Beendigung des West-Ost-Konflikts durch den Niedergang der Sowjetunion überhaupt nicht möglich gewesen.", "In seinem \"Epilog\" zitiert Weidner Ben Rhodes, Sicherheitsberater unter Barack Obama, mit der Aussage, dass zwischen 1991 und 2011 für die USA ein Jahrzehnt lag, in dem \"sinnvolle Aufgaben fehlten\". Die neue Weltordnung, die George W.", "H. Bush zum Ende des Kalten Kriegs ausrief, war wohl als gegeben angenommen worden, als \"Ende der Geschichte\" (Francis Fukuyama), bis die USA 2001 quasi eine dem Kalten Krieg gleichwertige Herausforderung fanden:", "den \"Terror\" auszurotten, den \"islamischen\", wozu das Kreuzfahrerbild bemüht werden musste.  : Dieses Unternehmen ist nicht nur nicht gelungen, das Aufkommen des sogenannten \"Islamischen Staats\" ließ Al-Kaida historisch fast verblassen.", "Und der IS hatte seine organisatorischen Wurzeln just im Irak, in den Präsident Bush junior 2003 einmarschiert war, ebenfalls eine – schon damals umstrittene – Antwort auf 9/11.", "Sie setzte der US-Politik der \"doppelten Eindämmung\" von Iran und Irak ein Ende und damit ganz neue Dynamiken in der Region in Gang.", "Allerdings wäre das Problem des 1991 mitsamt Saddam Hussein \"eingefrorenen\" Irak auch ohne 9/11 früher oder später zur Lösung – im besten Fall allerdings durch innere Entwicklungen – angestanden.", "Weidners Plädoyer für eine völlig neue Politik, die sozialen und ökologischen Fortschritt in den Mittelpunkt stellt und die er \"Biokosmopolitismus\" nennt, ist engagiert und überzeugend:", "Seine Betrachtungen darüber, wie die internationale Politik mit der laufenden Corona-Pandemie umgeht – nämlich als bloße Gesundheitskrise –, nähren jedoch wohl auch seine eigenen Zweifel, ob wir bereit sind, das Ruder herumzureißen.  :", "Was immer man von seinem Appell mitnimmt, sein Ansatz zur Beschäftigung mit der jüngsten Nahost-Geschichte ist in Zeiten der populistischen Vereinfachungen mehr als willkommen. Und schreiben kann er auch.", "(Gudrun Harrer, 3.4.2021) Stefan Weidner, \"Ground Zero. 9/11 und die Geburt der Gegenwart\". 23,– Euro / 256 Seiten. Hanser, 2021 Stefan Weidner diskutiert mit STANDARD-Redakteurin Gudrun Harrer am 8. April um 19 Uhr im Bruno-Kreisky-Forum für Internationalen Dialog (Wien) per Zoom über sein Buch.", "Einstieg über die BKF-Homepage oder Facebook." ],
  "articleContentTranslated" : [ "Bir yıldır tematik olarak medyaya ve insanların zihnine hâkim olan Covid-19 salgını, o zamanki sözde 2011 Arap Baharı'nı anma yılı olarak 2021'de bir şeyin batacağı anlamına geliyor.", "Denge kasvetli, ancak bu değerlendirmeye genellikle - Stefan Weidner'ın yeni kitabında da - \"son söz henüz söylenmedi\" ekleniyor.", "Bu, 2019'dan bu yana Sudan'da bir ayaklanmaya, Cezayir'de yeni bir dinamik ve Irak ve Lübnan'da protesto hareketlerine yol açan gelişmelerle gösterilmiştir.", "Bununla birlikte, çoğunlukla Arap devletlerinin geleceğini bölgesel bir sorun olarak düşünürken, ünlü çevirmen, İslam alimi ve yazar Stefan Weidner Ground Zero'ya göz atıyor. 9/11 ve günümüzün doğuşu küresel bir boyut katar.", "Burada da anmakla ilgili. Evet, inanılmaz, ancak Eylül, terör örgütü El Kaide'nin New York'taki Dünya Ticaret Merkezi'ne ve Washington'daki Pentagon'a gerçekleştirdiği saldırıların 20. yıl dönümü.", "Weidner 11 Eylül'ü 21. yüzyılın \"doğum travması\" olarak nitelendiriyor, \"mutlak bir olay\", \"sıfır saat\" olarak da fırsatlar sunan - kaçırılan.", "Weidner, siyasi denemesinde, küresel bir yanlış yolun izlendiğini ya da sürdürüldüğünü, bunun da insanlığın mevcut büyük sorunlarının, özellikle de iklim değişikliğinin üstesinden gelmek için nihayet sona erdirilmesi gerektiğini yazıyor.", "Belki de \"11 Eylül bataklığına yakalanmamış\" yeni nesil - Greta Thunberg anahtar kelimesi - yeni konular belirleyecektir.", "Weidner'a göre \"Teröre Karşı Savaş\", her şeyin - nihayetinde kendi demokratik sistemi de dahil olmak üzere - kenara düştüğü kendi emperyal neoliberal gündemini ilerletmek için kullanıldı.", "Donald Trump'ın başkanlığından önce, ikinci değerlendirme bugün olduğundan daha güçlü bir şekilde çelişebilirdi. Bu arada Batı'da taşa gömülmüş olarak görülen değerlerin sorgulanması çoktan Avrupa'ya da ulaştı.", "ABD'de bir Joe Biden, ABD'ye bir zamanlar iddia ettiği bir yönelim modeli olarak itibarını geri vermek için konuyu tekrar ele geçirmeye çalışıyor.", "Siyasi tarihte, doğru ya da yanlış dönüşün yapıldığı bir sıfır noktasını saptamaya çalışmak elbette her zaman risklidir. Elbette Weidner bu tuzağa düşmüyor, kitabın ilk bölümünün tamamı \"tarihöncesine\" ayrılmış.", "Bu bakımdan da 2021, bir kilometre taşı yıldönümüne işaret ediyor - Kuveyt'i kurtarmak için Körfez Savaşı'nın 30. dönüşü. Bu, Doğu-Batı çatışmasının Sovyetler Birliği'nin gerilemesi yoluyla eşzamanlı olarak sona ermesi olmadan, kendi payına, hiç de mümkün olamazdı.", "Weidner, \"sonsözünde\" Barack Obama'nın güvenlik danışmanı Ben Rhodes'tan, 1991 ile 2011 arasında ABD için \"anlamlı görevlerin eksik olduğu\" bir on yıl olduğunu söyledi. Yeni Dünya Düzeni George W.", "H. Bush, ABD 2001'deki Soğuk Savaş'a neredeyse eşdeğer bir meydan okuma bulana kadar Soğuk Savaş'ın sonunun muhtemelen \"tarihin sonu\" (Francis Fukuyama) olarak kabul edildiğini ilan etti:", "Haçlı imajının kullanılması gereken \"terör\", \"İslami\" nin ortadan kaldırılması. : Bu girişim sadece başarısız olmakla kalmadı, sözde \"İslam Devleti\" nin ortaya çıkışı, tarihsel olarak neredeyse Kaide'yi soldu.", "Ve IŞİD'in örgütsel kökleri tam olarak, Başkan Bush'un 2003'te girdiği Irak'ta bulunuyordu ve o zamanlar zaten tartışmalı olan 11 Eylül'e bir cevaptı.", "ABD'nin İran ve Irak'ı \"çifte çevreleme\" politikasına son verdi ve böylelikle bölgede tamamen yeni dinamikleri harekete geçirdi.", "Bununla birlikte, 11 Eylül olmasa bile, 1991'de Saddam Hüseyin'le birlikte \"donmuş\" Irak sorunu er ya da geç çözülmek zorunda kalacaktı - en iyi durumda, ancak iç gelişmeler yoluyla.", "Weidner'ın sosyal ve ekolojik ilerlemeye odaklanan ve \"biyo-kozmopolitanizm\" adını verdiği tamamen yeni bir politika talebi, kararlı ve ikna edicidir:", "Uluslararası siyasetin devam eden korona salgınıyla - yani sadece bir sağlık krizi olarak - nasıl başa çıktığına dair düşünceleri, muhtemelen işleri tersine çevirmeye hazır olup olmadığımıza dair kendi şüphelerini de körüklüyor. :", "Başvurusundan ne çıkarılırsa alınsın, yakın Ortadoğu tarihiyle ilgilenme yaklaşımı, popülist sadeleştirmelerin olduğu zamanlarda memnuniyetle karşılanmaktadır. Ve o da yazabilir.", "(Gudrun Harrer, 3 Nisan 2021) Stefan Weidner, \"Ground Zero. 9/11 ve günümüzün doğuşu\". 23 Euro / 256 sayfa. Hanser, 2021 Stefan Weidner kitabını STANDART editörü Gudrun Harrer ile 8 Nisan günü saat 19: 00'da Bruno Kreisky Uluslararası Diyalog Forumu'nda (Viyana) yakınlaştırma yoluyla tartışacak.", "BKF ana sayfası veya Facebook üzerinden erişim." ],
  "articleId" : "Xdx2BIQZ",
  "articleTitle" : "Das \"Geburtstrauma\" des 21. Jahrhunderts",
  "articleTitleTranslated" : "21. yüzyılın \"doğum travması\"",
  "author" : "Gudrun Harrer",
  "category" : "CULTURE",
  "id" : "Xdx2BIQZ",
  "publishedOn" : "2021-04-03T13:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125549982/das-geburtstrauma-des-21-jahrhunderts?ref=rss"
}