{
  "id" : "xe0LUbBA",
  "url" : "https://kurier.at/sport/fussball/schock-fuer-den-lask-andreas-gruber-erlitt-einen-kreuzbandriss/401196758",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T15:21:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957874/46-175931996.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schock für den LASK: Andreas Gruber erlitt einen Kreuzbandriss",
  "articleTitleTranslated" : "LASK şoku: Andreas Gruber çapraz bağ yırtıldı",
  "articleContent" : [ "Der LASK muss für den Rest der Saison auf Andreas Gruber verzichten. Der 25-Jährige erlitt am Sonntag beim 2:1-Sieg gegen die Admira einen Riss des vorderen Kreuzbandes und wird damit zumindest sechs Monate fehlen.", "Der Offensivspieler erzielte in dieser Saison als Neuzugang bereits zehn Pflichtspieltore und steuerte acht Vorlagen bei. Auch am Sonntag hatte er für das frühe 1:0 in der Südstadt gesorgt.  „Die Diagnose ist natürlich bitter.", "Aber ich bin ein von Grund auf positiv denkender Mensch: Ich nehme die Situation jetzt an, wie sie ist und richte meinen Blick nach vorne. Die nächsten Wochen und Monate werden herausfordernd, aber ich kann mich auf die volle Unterstützung unserer Mannschaft verlassen\", so Gruber.", "LASK-Trainer Dominik Thalhammer ist ebenso gefasst: „Diese Verletzung trifft uns hart, Andreas wird uns schmerzlich fehlen. Wichtig ist jetzt, dass er sich voll und ganz auf seine Genesung konzentrieren kann.", "Wir werden ihn dabei als Team nach Kräften unterstützen und wünschen ihm gute Besserung! “" ],
  "articleContentTranslated" : [ "LASK, sezonun geri kalanında Andreas Gruber olmadan idare edecek. 25 yaşındaki oyuncu, Pazar günü Admira'ya karşı 2-1 galibiyetinde yırtık bir ön çapraz bağa maruz kaldı ve en az altı aydır kayıp olacak.", "Hücum oyuncusu, bu sezon yeni bir ek olarak on rekabete dayalı gol attı ve sekiz asistle katkıda bulundu. Yine Pazar günü şehrin güneyinde 1-0 galibiyetini erken yaptı. Teşhis tabii ki acıdır.", "Ama ben temelde pozitif düşünen bir insanım: Şimdi durumu olduğu gibi kabul ediyorum ve ileriye bakıyorum. Önümüzdeki haftalar ve aylar zorlu geçecek, ancak ekibimizin tam desteğine güvenebilirim, \"dedi Gruber.", "LASK eğitmeni Dominik Thalhammer de şu kişiden oluşuyor: “Bu yaralanma bize çok sert vuruyor, Andreas'ı çok özleyeceğiz. Şimdi önemli olan şey, tamamen iyileşmesine konsantre olabilmesidir.", "Takım olarak elimizden gelen en iyi şekilde onu destekleyeceğiz ve hızlı iyileşmesini diliyoruz! \"" ]
}