{
  "id" : "XE46wGQU",
  "url" : "https://tirol.orf.at/stories/3079590/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-08T14:30:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/92/crops/w=1280/777983_opener_270792_abd0049.jpg?s=847bf8ddf6ab72b939bc8d8cc7e22a70c6fe8461",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Noch 1.200 Haushalte in Osttirol ohne Strom",
  "articleTitleTranslated" : "Doğu Tirol'de 1.200 hane hala elektriksiz",
  "articleContent" : [ "Am Dienstagabend waren vorerst noch 1.000 Osttiroler Haushalte vom Stromnetz abgeschnitten. Als große Herausforderung stellte sich infolge von Straßensperren, Lawinengefahr und hoher Baumbruchgefahr weiter die Zugänglichkeit der Störstellen dar.", "Seitens der Tinetz waren alle verfügbaren Personen im Einsatz, man war aber auch vor neuen Störungen nicht gefeit.", "Nach wie vor bestanden auch zahlreiche Straßensperren.Baumlast ist nach wie vor extrem Probleme mit dem Stromnetz bestanden im Tauern- und im Villgratental sowie in Teilen des Lesachtals, berichtete Tinetz-Sprecher Christian Ammer auf APA-Anfrage.", "Umgekehrt habe man etwa im Bereich Matrei eine Störstelle beheben können. Einen Zeitpunkt, zu dem alle Haushalte wieder an der Stromversorgung hängen sollen, konnte Ammer nicht nennen. Wo die Zugänglichkeit nicht gegeben sei, könne man keine Reparaturen durchführen.", "Umgekehrt behelfe man sich – wo dies möglich sei – mit Notstromaggregaten. Offen war auch, ob etwa neue Störstellen dazukommen. „Es hat wieder zu schneien begonnen, die Baumlast ist extrem“, sagte Ammer.", "Fotostrecke mit 6 Bildern Auf den Straßen waren etwa die die Felbertauernstraße zwischen Mittersill und Huben nicht befahrbar. Auch die B100 war aufgrund eines Erdrutsches zwischen Lienz und Leisach gesperrt.", "Ebenfalls nicht befahrbar waren die B111 von Obertilliach bis Maria Luggau sowie weitere Landesstraßen in Osttirol.Rekord-Niederschläge verzeichnet Am Wochenende fielen in Osttirol so große Schneemengen, wie noch nie gemessen wurden.", "Die Aufzeichnungen reichen in Lienz bis ins Jahr 1880 zurück. Wetter- und Lawinenexperten sehen die Situation kritisch – mehr dazu in Schneefälle in Rekordmengen.Kurze Atempause für Bezirk Lienz am Montag Am Montag hatte sich die Lage in Osttirol zumindest für einige Stunden beruhigt.", "Es waren aber immer noch Täler gesperrt und viele Haushalte ohne Strom. Am Montagvormittag waren Hubschrauber des Landes und des Bundesheeres im Einsatz – mehr dazu in Weitere Schneefälle: Kurze Atempause in Osttirol." ],
  "articleContentTranslated" : [ "Salı akşamı, başlangıçta 1.000 Doğu Tirol hanesinin elektrik şebekesi kesildi. Yolların kapanması, çığ tehlikesi ve yüksek ağaç kırılma riskinin bir sonucu olarak, arızaların erişilebilirliği büyük bir zorluk olmaya devam etti.", "Tinetz tarafında, mevcut tüm insanlar görev başındaydı, ancak yeni kesintilere karşı bağışık değillerdi.", "Tinetz sözcüsü Christian Ammer, APA tarafından sorulduğunda, hala çok sayıda barikat vardı ve Tauern ve Villgratental ile Lesach Vadisi'nin bazı kısımlarındaki elektrik şebekesinde hala aşırı sorunlar vardı.", "Tersine, Matrei bölgesinde bir arıza ortadan kaldırılabilir. Ammer, tüm hanelerin güç kaynağına tekrar bağlanması gereken bir noktayı isimlendiremedi. Erişim olmayan yerlerde onarım yapılamaz.", "Tersine, mümkün olan yerlerde acil durum güç jeneratörleri ile idare edilir. Yeni kusur olup olmayacağı da açıktı. Ammer, \"Tekrar kar yağmaya başladı, ağaç yükü çok fazla\" dedi.", "6 fotoğraflı fotoğraf serisi Örneğin, yollarda Mittersill ile Huben arasındaki Felbertauernstrasse fena değildi. B100, Lienz ve Leisach arasındaki heyelan nedeniyle de kapandı.", "Obertilliach'tan Maria Luggau'ya ve Doğu Tirol'deki diğer bölgesel yollar da fena değildi .. Rekor yağış kaydedildi Hafta sonları, Doğu Tirol'de kar miktarı hiç olmadığı kadar fazlaydı.", "Lienz'deki kayıtlar 1880'e kadar uzanıyor. Hava durumu ve çığ uzmanları durumu kritik olarak görüyor - daha çok rekor kar yağışı Lienz bölgesi için Pazartesi günü kısa bir mola Pazartesi günü, Doğu Tirol'deki durum en az birkaç saat sakinleşmişti.", "Ancak vadiler hala kapalıydı ve birçok ev elektriksizdi. Pazartesi sabahı, eyaletin helikopterleri ve silahlı kuvvetler harekete geçti - daha fazla kar yağışı: Doğu Tirol'de kısa süreli mola." ]
}