{
  "id" : "XEbaIkcD",
  "url" : "https://www.diepresse.com/5954566/Bundesliga_Salzburg-schuettelte-Lask-mit-1_0-ab?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T18:44:00Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/0/6/5954566/32623C0D-8BE6-40AF-9921-F2E9BE24FE72_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburg schüttelte Lask mit 1:0 ab",
  "articleTitleTranslated" : "Salzburg, Lask'ı 1-0 salladı",
  "articleContent" : [ "Torjäger Patson Daka war mit seinem 20.  Saisontor der Matchwinner, also bleibt Salzburg nach Punkteteilung fünf Zähler vor Lask. Salzburg hat den Schlager in der letzten Grunddurchgangsrunde der Fußball-Bundesliga für sich entschieden.", "Der Titelverteidiger gewann am Samstag in Pasching gegen den LASK mit 1:0 (1:0) und hat nach der Punkteteilung fünf Zähler Vorsprung auf die drittplatzierten Linzer. Patson Daka sorgte in der 13.  Minute mit seinem 20.  Saisontor für die Entscheidung.", "Auf dem vom Schnee befreiten, aber schwierigen Rasen in Pasching war der LASK in der ersten Hälfte leicht feldüberlegen. Doch die Salzburger konnten sich auf ihren Torjäger verlassen.", "Die Marsch-Elf kam erst in der zehnten Minute erstmals in den Linzer Strafraum, nach dem zweiten Mal lag sie in Führung. Andres Andrade wollte klären, servierte aber Rasmus Kristensen den Ball.", "Bei dessen Flanke war Daka per Kopf vor Abwehrchef Gernot Trauer am Ball und traf zur Führung - bereits im sechsten Ligaspiel hintereinander durfte der Sambier ein Tor bejubeln. Die große Chance auf sein zweites Tor ließ er in der 26.  Minute aus.", "Der LASK, überraschend mit Mads Emil Madsen statt Peter Michorl, erhöhte nach dem Rückstand gleich den Druck und wurde auch gefährlicher. Der starke Thomas Goiginger vergab in aussichtsreicher Position (28.).", "Nach herrlicher Goiginger-Aktion und Abschluss von Johannes Eggestein landete der Ball im Netz, allerdings wurde der Treffer wegen Abseits zurecht nicht anerkannt (34.).", "Nach der Pause hatte Salzburg das Spiel fast die gesamte Zeit gut unter Kontrolle, nach einer Stunde musste aber auch Cican Stankovic eingreifen. Der Torhüter, der nicht für den ÖFB-Großkader nominiert worden ist, parierte einen Wiesinger-Weitschuss (59.) und einen Trauner-Kopfball (60.).", "Doch gefährlicher waren die Bullen durch Brenden Aaronson, der einen Kristensen-Schuss per Kopf an die Stange lenkte (72.). Salzburg geriet auch im Finish nicht mehr in Bedrängnis und gewann das fünfte Duell mit dem LASK hintereinander." ],
  "articleContentTranslated" : [ "Golcü Patson Daka, sezonun 20. golüyle maçın galibi oldu, bu nedenle Salzburg, puanları paylaştıktan sonra Lask'ın beş puan önünde kalıyor. Salzburg, Bundesliga'nın son temel turunda vuruşu kazandı.", "Savunan şampiyon Cumartesi günü Pasching'de LASK'a karşı 1-0 (1-0) kazandı ve puanları paylaştıktan sonra üçüncü sırada yer alan Linzers'ın beş puan önünde bulunuyor. Patson Daka, sezonun 20. golüyle 13. dakikada karar verdi.", "Pasching'deki karsız ama zorlu çimlerde, LASK ilk yarıda biraz daha üstündü. Ancak Salzburg golcülerine güvenebilirdi.", "Yürüyüş ekibi ilk kez onuncu dakikada Linz ceza sahasına geldi ve ardından ikinci kez öne geçti. Andres Andrade açıklığa kavuşturmak istedi, ancak topu Rasmus Kristensen'e sundu.", "Çarmıhta Daka, topla birlikte savunma şefi Gernot Trauer'ın önüne geçti ve liderlik için gol attı - Zambiya, altıncı lig maçında üst üste bir golü kutlamayı başardı. 26. dakikada ikinci golünün büyük şansını kaçırdı.", "Şaşırtıcı bir şekilde Peter Michorl yerine Mads Emil Madsen ile LASK, geride kaldıktan hemen sonra baskıyı artırdı ve daha da tehlikeli hale geldi. Güçlü Thomas Goiginger, gelecek vaat eden bir pozisyonda ödüllendirildi (28.).", "Harika bir Goiginger hareketi ve Johannes Eggestein'in sonucundan sonra, top fileye indi, ancak vuruş haklı olarak ofsayt olduğu için tanınmadı (34.).", "Aradan sonra Salzburg oyunu neredeyse tüm zaman kontrol altına aldı, ancak bir saat sonra Cican Stankovic de müdahale etmek zorunda kaldı. ÖFB kadrosuna aday gösterilmeyen kaleci, bir Wiesinger uzun menzilli şutu (59.) ve bir Trauner kafa vuruşunu (60.) savundu.", "Ancak polisler, Kristensen'i başıyla bara vuran Brenden Aaronson'dan dolayı daha tehlikeliydi (72.). Salzburg artık bitişte başı belada değildi ve üst üste LASK ile beşinci düelloyu kazandı." ]
}