{
  "id" : "Xeh93Ohe",
  "url" : "https://kurier.at/politik/inland/ludwig-am-ehesten-schulen-oeffnen/401173810",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T10:42:39Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4873881/20210115-ABD0010-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ludwig: \"Wenn Türkis-Grün scheitert, gibt es Neuwahlen\"",
  "articleTitleTranslated" : "Ludwig: \"Turkuaz-yeşil başarısız olursa, yeni seçimler olacak\"",
  "articleContent" : [ "Am Tag vor den Gesprächen der Bundesregierung mit den Landeshauptleuten sagt Wiens Bürgermeister Michael Ludwig, er gehe ergebnisoffen in die Gespräche hinein. Am wichtigsten sei es, „auf die Schule hinzuschauen“.", "Ludwig: „Persönlich bin ich der Ansicht, dass man dort am ehesten Öffnungsschritte setzen kann.“ Es gebe inzwischen große Probleme bei kleineren Kindern, denen der Kontakt ganz besonders fehle. Ludwig erwartet sich von ExpertInnen, dass sie beschreiben können, wo das Ansteckungsrisiko am größten sei.", "Ludwig räumt ein, dass es in der SPÖ „unterschiedliche Meinungen“ gibt, was zu öffnen sei. ÖGB-Präsident Wolfgang Katzian befürwortet vorsichtige Lockerungen, weil viele Leute vom langen Eingesperrtsein schon „wuggi“ seien.", "Außerdem würden die Geld-Sorgen zunehmen. SPÖ-Chefin Pamela Rendi-Wagner hingegen  ist für eine Verlängerung des Lockdown mit Ausnahme der Schule. Dazu Ludwig: „Aus der Sicht von Virologen ist es sicherlich vernünftig, alles geschlossen zu halten.", "Und Pamela Rendi-Wagner ist in ganz Europa die einzige Expertin an einer Parteispitze.“ Ludwig selbst will sich nicht festlegen, ob er für Öffnungen Eintritt oder nicht. Er erwartet sich von der Bundesregierung am Montag nähere Informationen.", "Ludwig gibt zu, dass man auch im Blindflug unterwegs sei, weil vieles neu und noch nicht ausreichend erforscht sei. ", "Zum Offenhalten der Skipisten sagt der Wiener Bürgermeister: „Ich halte nichts davon, die Menschen im Westen zu drangsalieren, und ihnen Freiheiten zu nehmen.“ Angesprochen auf das Impfchaos meint Ludwig, „der Föderalismus hat sich in der Krise behauptet, er ist eine Stütze in der Krise gewesen“.", "Das Problem sei darauf zurückzuführen, dass es zu wenige Impfdosen gibt. Jedes Bundesland, auch die Stadt Wien, könnten auf einen Schlag mehr impfen. Es gebe „einfach zu wenig Impfdosen“. Zu Astra Zeneca sagt Ludwig, er glaube, dass der Impfstoff für alle Altersgruppen völlig sicher sei.", "Er vertraue aber auf die Empfehlungen der Impfexperten. „Nichts wäre schlimmer als eine Verunsicherung der Bevölkerung.“ Vorteile für Geimpfte werde es automatisch geben, meint Ludwig, weil etwa Fluggesellschaften das verlangen würden.", "Eine staatliche Verordnung werde nicht notwendig sein. Die Skepsis gegenüber der Impfung habe abgenommen.", "Abschieben, aber \"die Gfraster\" Zur umstrittenen Abschiebung der zwölfjährigen Tina sagt Michael Ludwig in der Pressestunde: „SPÖ, NEOS und Grüne haben im Wiener Gemeinderat Resolution beschlossen, in der ein humanitäres Bleiberecht gefordert wird“", "Er sei „sehr für Abschieben, aber der Gfraster, und nicht von integrationswilligen Jugendlichen“.    “ Der Innenminister hätte die Möglichkeit gehabt, die Situation zu prüfen. Die Gerichte hätten Nehammer „die Möglichkeit zur Abschiebung gegeben, aber nicht aufgetragen“.", "Bis 2018 gab es die Bestimmung, dass Menschen, die hier geboren sind, nicht abgeschoben werden sollen. Dieser Passus wurde von FPÖ und ÖVP gegen die Stimmen der SPÖ herausgenommen, sagt Ludwig. Er sei nicht für „prinzipielle Öffnung“, das Konzept der SPÖ sei „Integration vor Zuwanderung“.", "Es beschleicht ihn jedoch der Verdacht, dass diese Abschiebung „nicht zufällig passiert“ ist. Ludwig: „Im Winter, wo man Delegierungen aussetzt, ist das unüblich.", "Und auch, das man das Mädchen das Schuljahr nicht abschließen ließ.“  Zur Krise in der türkis-Grünen Koalition, die durch die Abschiebung Tinas angeheizt wurde,  sagt Ludwig: Wenn Türkis-Grün scheitere, „wird es Neuwahlen geben“.", "Einen fliegenden Wechsel schließt Ludwig aus, aber vorzeitige Neuwahlen auf Bundesebene hält er nicht für abwegig. SPÖ-Chefin Pamela Rendi-Wagners konstruktiven Stil verteidigt Ludwig: Mit einem anderen Stil würde sie zwar mehr in die Schlagzeilen kommen, aber ihr Stil sehr im Sinne der Menschen.", "Sie werde „aus heutiger Sicht“ auch die Spitzenkandidatin der SPÖ bei der nächsten Wahl sein. " ],
  "articleContentTranslated" : [ "Federal hükümet ile valiler arasındaki görüşmelerden bir gün önce, Viyana belediye başkanı Michael Ludwig görüşmelere açık fikirli gireceğini söyledi. En önemli şey \"okula bakmak\" dır.", "Ludwig: \"Şahsen, buranın açılış adımlarını atmanın en kolay yeri olduğu görüşündeyim.\" Bu arada, özellikle teması olmayan küçük çocuklarla ilgili büyük sorunlar var. Ludwig, uzmanların enfeksiyon riskinin en yüksek olduğu yeri tanımlayabilmelerini bekliyor.", "Ludwig, SPÖ'de neyin açılması gerektiği konusunda “farklı görüşler” olduğunu kabul ediyor. ÖGB Başkanı Wolfgang Katzian, pek çok insan zaten uzun süre hapiste tutulmaktan “wuggi” olduğu için ihtiyatlı gevşemeyi savunuyor.", "Ayrıca para endişeleri artacaktı. SPÖ patronu Pamela Rendi-Wagner ise okul haricinde kapatmanın uzatılması için çalışıyor. Ludwig: “Virologların bakış açısından, her şeyi kapalı tutmak kesinlikle mantıklı.", "Ve Pamela Rendi-Wagner, tüm Avrupa'daki bir parti liderliğinde tek uzmandır. ”Ludwig, açılışlara girip girmeyeceğine karar vermek istemiyor. Pazartesi günü federal hükümetten daha fazla bilgi bekliyor.", "Ludwig, birçok şey yeni olduğu ve henüz yeterince araştırılmadığı için kör uçabileceğinizi de kabul ediyor.", "Kayak pistlerinin açık tutulmasıyla ilgili olarak Viyana belediye başkanı şöyle diyor: “Batı'daki insanları taciz etmeye ve özgürlüklerinden mahrum bırakmaya inanmıyorum.” Aşı kaosu sorulduğunda Ludwig, “Federalizm krizde kendini gösterdi. , bu “krizde olduğunu bir destektir.", "Sorun, aşı dozlarının çok az olmasından kaynaklanmaktadır. Viyana şehri de dahil olmak üzere her federal eyalet, bir hamlede daha fazla aşı yapabilir. \"Çok az aşı dozu\" vardır. Ludwig, Astra Zeneca'ya aşının tüm yaş grupları için tamamen güvenli olduğuna inandığını söyledi.", "Ancak aşı uzmanlarının tavsiyelerine güveniyor. \"Nüfusu rahatsız etmekten daha kötü bir şey olamaz.\" Aşı olanlar için otomatik olarak avantajlar olacak, diyor Ludwig, çünkü örneğin havayolları buna ihtiyaç duyacaktır.", "Eyalet düzenlemesine gerek olmayacak. Aşılama konusundaki şüpheler azaldı.", "Sürgün, ancak \"ölün Gfraster\" On iki yaşındaki Tina'nın tartışmalı sınır dışı edilmesiyle ilgili olarak, Michael Ludwig basın saatinde şunları söyledi: \"SPÖ, NEOS ve Yeşiller Viyana Şehir Meclisi'nde insani kalma hakkı çağrısında bulunan bir kararı kabul etti \"", "O \"sınır dışı edilmekten çok yana, ama Gfraster, entegrasyona istekli gençlerden değil\". “İçişleri Bakanı durumu inceleme fırsatı bulurdu. Mahkemeler Nehammer'e \"sınır dışı etme fırsatı vermiş, ancak emir vermemiş\".", "2018 yılına kadar burada doğanların sınır dışı edilmemesi şartı vardı. Ludwig, bu pasajın SPÖ'nün oylarına karşı FPÖ ve ÖVP tarafından çıkarıldığını söylüyor. “Prensipte açılma” taraftarı değildi, SPÖ kavramı “göç öncesi entegrasyon” idi.", "Ancak, bu sınır dışı etmenin \"kazayla gerçekleşmediğinden\" şüpheleniyor. Ludwig: “Kışın, heyetler askıya alındığında bu alışılmadık bir durum.", "Ayrıca kızın okul yılını tamamlamasına da izin verilmedi. ”Tina'nın sınır dışı edilmesiyle alevlenen turkuaz-yeşil koalisyondaki krizle ilgili olarak Ludwig şöyle diyor: Turkuaz-yeşil başarısız olursa“ yeni seçimler olacak ”.", "Ludwig, uçan bir değişikliği reddediyor, ancak federal düzeydeki erken seçimlerin saçma olduğunu düşünmüyor. SPÖ lideri Pamela Rendi-Wagner'in yapıcı tarzı Ludwig'i savunuyor: Farklı bir üslupla daha çok manşetlerde yer alacaktı, ancak tarzı halkın çıkarına büyük ölçüde hizmet edecek.", "\"Bugünün perspektifinden\" bir sonraki seçimde de SPÖ'nün en iyi adayı olacak." ]
}