{
  "sourceCountry" : "austria",
  "articleTitle" : "... und wieder 21 Bücher, ganz kurz",
  "targetLanguage" : "turkish",
  "articleId" : "Xep6f3Ys",
  "articleContent" : "Im Röntgenbild werden Skelette nett Kinderbuch. Röntgenbilder von Tieren und Pflanzen lassen eine neue Welt entstehen; und nicht nur bei Kindern Fragen aufkommen: Haben Schnecken kein Herz? Wo ist es denn geblieben? (Das Bild oben stammt aus diesem Buch.) „Nette Skelette“ ist  schön und ganz schön gescheit. Der Niederländer Arie van't Riet prüft normalerweise mit seinem Röntgenapparat, wenn Kunstsammler den Auftrag geben, ob alte Gemälde echt sind. Er kann nämlich unter die oberste Farbschicht schauen. Schaut er sich im Röntgenschirm Fische, Frösche, Vögel usw an, wird er selbst zum Künstler, der den Schwarzweißbildern etewas Farbe mitgibt. Die Tiere sind alle tot. aber van't Riet hat sie nicht getötet: Meist fand er sie überfahren auf der Straße oder kaufte sie jemandem ab, der sie ausstopfen lassen wollte. Die Redensart, mir gehen die Augen über (so fasziniert ist man), trifft es sehr gut. Jan Paul Schutten und Arie van't Riet: \\\"Nette Skelette\\\" Mixtvision Verlag. 252 Seiten. 24,90 Euro Herr Schmidt hat im Süden Erfolg Portugal. Der Autor ist Hamburger, heißt Schmidt und räumt als Drehbuchautor Preise ab. Er nennt sich Gil Ribeiro, wenn er Portugal-Krimis schreibt – mit einem deutschen Polizisten an der Algarve,  der am Asperger-Syndrom leidet. Das bedeutet bei ihm: Er analysiert genial Verbrechen, aber  Liebe muss er erst verstehen lernen. Humor ebenfalls. Vierter Roman: Es geht um Briefbomben. Dass das Buch sofort Bestseller wurde, ist verständlich. Gil Ribeiro:  „Schwarzer August“  Kiepenheuer & Witsch. 400 Seiten. 16,50 Euro KURIER-Wertung: *** und ein halber Stern 2 Mal Canaletto aus Wien-Hernals Zeitreise. Jüdisches Leben in der Wiener Vorstadt, bevor 1938 der Wahnsinn ausbrach. 32 Prozent der Wohnungen hatten nur einen Wohnraum (aber im ersten Bezirk: 30 %  mehr als sieben Zimmer). Vom Leben meist längst toter, aber namentlich bekannter Bewohner wird erzählt, von „Arisierungen“ – Möbelfabrikant Ernst Hirsch mit Villa in Hernals besaß zwei Venedig-Ansichten Canalettos. Weiß jemand, wo sie geblieben sind?   Evelyn Adunka und Gabriele Anderl:  „Jüdisches Ottakring und Hernals“ Mandelbaum Verlag 400 Seiten. 28 Euro KURIER-Wertung: **** und ein halber Stern Finale für die Spiegelreisende Fantasy. Wo man ist, wenn man „hinter dahinter“ ist:  „Die Spiegelreisende“ hat es  geklärt. Mehrmals wurde im KURIER von der französischen Fantasy-Serie geschwärmt. Mit  „Im Sturm der Echos“ geht sie zu Ende.  Wahrscheinlich war Gott zornig und tobte: Die Erde ist zersplittert, jede Splitter eine eigene Welt. Die schüchterne Ophelia kann durch Spiegel reisen und Gegenstände „lesen“. Die Bücher sind so viel mehr als bloß Harry Potters Nachfolger.   Christelle Dabos:  „Im Sturm der Echos. Die Spiegelreisende Band 4“ Insel Verlag. Übersetzt von Amelie Thoma. 613 Seiten. 18,50 Euro KURIER-Wertung: **** und ein halber Stern Ein Mord, während Jedermann stirbt Salzburg. Es gibt ein Gewurl, Gschaftlhuaba sind da und aufgspritzte Nockn – es geht wienerisch zu, obwohl Inspektor Glück – keine Witze über seinen Namen, das mag er gar nicht –  in seinem vierten Roman in Salzburg weilt. Moretti stirbt  als Jedermann auf der Bühne, im Publikum rutscht ein Millionär tot vom Sessel. Leichte Strandlektüre – funktioniert heuer aber durchaus ohne Strand. Christine Grän und Hannelore Mezei :   „Glück in Salzburg“  Ars vivendi Verlag. 264 Seiten. 14,90 Euro Schwarze Milch, immer anders Paul Celan. Sein berühmtes Gedicht „Todesfuge“ , 1944 geschrieben, handelt von der Vernichtung der Juden, vom Platz, den sie in den Massengräbern nicht fanden ... aber gegen eine eindeutige Deutung wehrt es sich, jede(r) wird die „schwarze Milch“ anders verstehen. Der Hamburger Literaturwissenschaftler Sparr ist inspirierend, was die \\\"Todesfuge\\\" und Paul Celan betrifft. Thomas Sparr:  „Todesfuge - Biographie eines Gedichts“ Verlag DVA. 336 Seiten. 22,70 Euro Totenkopf statt Schwammerln Schweden. Vierter Einsatz für den unsympathischen, arroganten  Stockholmer Kommissar Bäckström: Ein Pfadfinder aus der Nachbarschaft bringt ihm den Totenschädel, den er  statt Schwammerln im Wald gefunden hat. Eindeutig ein Mordopfer, das allerdings schon vor Jahren bei einem Tsunami gestorben ist. Komplizierte G’schicht mit der Karikatur eines schwedischen Polizisten. Leif GW Persson:  „Wer zweimal stirbt“  Übersetzt von Julia Gschwilm. Heyne Verlag. 576 Seiten. 16,50 Euro KURIER-Wertung: *** und ein halber Stern Karl May zieht sich zurück Erinnerung. Es gibt eine Verbindung zwischen Karl May und einem  Spannteppich. Auch zwischen Dauerwelle und Poesiealbum.. „Es“ verschwindet aus manch einem Leben. Was zum Gewohnten gehört hat, ist weg. Martin Meyer, langjähriger Kulturchef der Neuen Zürcher, findet nicht alles besser, was früher war. Aber ... gut war’s schon. Man lernt, was früher nicht so bekannt war, Meyers feinen Humor kennen. Martin Meyer:   „Gerade gestern“ Hanser Verlag. 320 Seiten. 23,70  Euro Netzwerken im Mittelalter Amalfi. Amalfi und die Küste sind zurzeit leer, d. h. ohne Touristen – man kann  vor der nächsten Reise, die kommen muss, historisch aufrüsten: erste italienische Seerepublik, Netzwerker mit anderen Ländern, Frauen als Unternehmerinnen, Adelige und Bauern bildeten Genossenschaften – Amalfi war früh modern. Etwas weniger wissenschaftliches Benehmen hätte das Buch weiter geöffnet. John Morissey:   „Amalfi – Moderne im Mittelalter“ Mandelbaum Verlag. 224 Seiten. 22 Euro KURIER-Wertung: *** und ein halber Stern Kein Bedarf für Hundesuppe Nordkorea. Der Norweger Morten Traavik organisierte das erste Rockkonzert in Nordkorea und kennt wegen seiner vielen Aufenthalte das Land recht gut. Umso erstaunlicher ist es, dass er, wenn er von Nordkorea erzählt, vor allem witzig sein will und sich lustig macht.  Das Rezept für Hundesuppe wird man genauso wenig brauchen wie jenes für  Kimchi mit 200 Kilo Chinakohl und acht Kilo Salz für eine ganze Armee. „Liebesgrüße aus Nordkorea“ Übersetzt von Stefan Pluschkat. Suhrkamp Verlag. 292 Seiten. 18,50 Euro KURIER-Wertung: *** und ein halber Stern Neustart für Donald Duck, 12 Jahre alt Comic-Roman. Eigentlich ist Donald Duck schon 86. In der neuen Reihe ist er 12. Micky Maus geht mit ihm in die Schule (und war schon damals uninteressant). Das ist Donalds erster Comic-Roman – also: kaum Sprechblasen, sondern Fließtext und viele Zeichnungen. Oma Duck ist pleite, eine Bank bekommt den Bauernhof, Donald hat etwas dagegen. Für kleine Leser etwas kompliziert. Jimmy Gownley (Text) und  Jay P. Fosgitt (Zeichnungen):  „Young Donald Duck: Immer ich! Vom Pech verfolgt“  Egmont Ehapa Media. 216 Seiten. 9 Euro KURIER-Wertung: *** und ein halber Stern Auf dem Friedhof ertrunken Mühlviertel. Auf einem Grab (nicht IN einem Grab) kniet eine männliche Leiche, die  Hände zum Gebet zusammengebunden. Ein Politiker, den es nach Wien zog. Todesursache? Ertrunken. Das ist knifflig genug für den brummigen Mühlviertler Chefinspektor Oskar  Stern. Persönlicher Lieblingssatz im Buch: „Wo sind wir überhaupt?“ Unter den vielen Regionalkrimis einer der Guten. Eva Reichl:  „Mühlviertler Grab“ Gmeiner Verlag. 348 Seiten. 14  Euro KURIER-Wertung: *** und ein halber Stern Keine Alm wegen der Gespenster Südtirol. Wenn Ruhe auch durch Bewegung entstehen kann, ist die Gegend um Meran wie ein Zen-Kloster. 32 Wanderungen , alle familienfreundlich, werden ausführlich besprochen. Am abenteuerlichsten ist der nostalgische Korblift, in dem man stehend zum Meraner Höhenweg befördert wird. Die Alm oberhalb der Kaserfeldalm wurde übrigens wegen  Gespenstern aufgegeben. Oswald Stimpfl:  „Die schönsten Wanderungen rund um Meran“ Folio Verlag. 128 Seiten. 15 Euro Sprachmächtiger Irrsinn Wien 18. Dieser Krimi macht nervös. Da sammelt ein Mann Hundekot und will reden _ aber mit dem Friedhof. Jemand anderer warnt: Im Meer ist zu wenig Weihwasser! Alles, weil im Währinger Schubertpark zerfleischte Beine auf der Babyschaukel liegen. Über den Tod kann man kein Gras wachsen lassen sozusagen.  Ein sprachmächtiger Irrsinn gegen Vorurteile und Rassismus. Aber anstrengend. Wilfried Oschischnig:  „TodesSchmäh“  Verlag CW Niemeyer 432 Seiten. 14 Euro KURIER-Wertung: *** und ein halber Stern Papyrus ohne Dan Brown Rom. Der Kriminalroman ist gut verpackte Wissenschaft. Religionswissenschaft, Archäologie. Ein Papyrus aus dem 1. Jahrhundert wird entdeckt, er erzählt vom Grab der Mutter Jesu. Das hat finanziellen Wert und ist  außerdem brisant. Autor von der Lahr ist Alhistoriker und kein professioneller Verschwörungstheoretiker wie Dan Brown. Sein voriger Roman „Hochamt in Neapel“ hatte allerdings  mehr Schwung. Stefan von der Lahr:  „Das Grab der Jungfrau“ Verlag C.H. Beck. 400 Seiten. 20,60 Euro KURIER-Wertung: *** und ein halber Stern Bröckelnde Fassade mit Kochtipps Eva Rossmann. Es gibt heuer keinen „richtigen“ Krimi mit der kochenden Journalistin Mira Valensky, aber mörderische Kurzgeschichten  mit ihr und ihren Freunden, sogar ihre Katze spielt diesmal mit und verhindert ein Verbrechen. Die schönen Fassaden der Menschen werden abgerissen. Außerdem überzeugt Eva Rossmann, dass in der Küche Innereien nicht zu Meeresfrüchten passen. Eva Rossmann:  „Vom schönen Schein“  Folio Verlag. 285 Seiten. 18 Euro KURIER-Wertung: *** und ein halber Stern Gefrorener Mensch aus Nudelfabrik Tessin. Was Menschen Menschen antun, das treibt Sandra Hughes aus Basel beim Schreiben an. Wenn eine tiefgekühlte Frauenleiche im Tessin in einer Spaghettifabrik gefunden wird, so hängt das mit einem einstigen Kinderheim zusammen, in dem einst kleine Bewohner angekettet wurden. Der Unterschied zu üblichen Krimis: Die Autorin bemüht sich um Stil, der Roman legt viel Wert auf Form. Sandra Hughes:  „Tessiner Verwicklungen“  Kampa Verlag. 221 Seiten. 15,30 Euro Bullerbü, das war einmal schön Schweden. „Thriller“ ist das keiner, wie’s auf dem Buchdeckel steht. Düster ist das.  Vom Bestseller „Löwenzahnkind“  bleibt die Tristesse in der schwedischen Provinz, Bullerbü war einmal, nicht nur die Stockholmer Ermittlerin Charlie Lager hat Alkoholprobleme. Was geschah mit einer vermissten 16-Jährigen? Der geheimnisvollste Satz im Roman lautet: „Du bist der Mann, und ich bin die Frau.“ Lina Bengtsdotter:  „Hagebuttenblut“ Übersetzt von Sabine Thiele. Penguin Verlag. 512 Seiten. 13,40  Euro Wie ein Kipferl zum Kaffee Kaffeehaus. Der Herr Burkhardt war’s nicht. Obwohl er sehr seltsam ist. Jede halbe Stunde bestellt er ein Glas Wasser.  Der neue Kellner im Floridsdorfer Café Schopenhauer war aber auch nicht derjenige, der einen Gast, eine in die Jahre gekommene Schauspielerin, umgebracht hat. Oberkellner Leopold ermittelt  zum 13. Mal.  Das ist immer  einfallsreich und angenehm wie das Kipferl zum Kaffee. Hermann Bauer:  „Grillparzerkomplott“ Gmeiner Verlag. 282 Seiten. 13 Euro KURIER-Wertung: *** und ein halber Stern Charmant und beleidigend Kreisky. Es kann nicht genug Kreisky geben ... wenn sich der ehemalige ORF-Journalist Ulrich Brunner, zuletzt Intendant des Landesstudios Burgenland und heute rüstige 82 ist er, erinnert: an Kreiskys Widersprüche, die ihn zur  spannenden literarischen Figur machen würden. Zornig war er und charmant. Schimpfen konnte er, und fast hätte man vergessen, dass er Zilk und seine Frau „Hutschenschleuderer und Tschinellen-Fifi“ nannte. Ulrich Brunner:  „Lernen S’ Geschichte, Herr Reporter“  Ecowin Verlag. 272 Seiten. 24 Euro Ein Hase ist wie ein Espresso Gelassenheit. Der Hase wirkt wie ein  Espresso. Aber nur, wenn damit eine Yoga-Figur gemeint ist. Knien, Gesäß leicht nach oben, Stirn  gegen den Boden und Richtung Scheitel rollen. Wie kann ich die Rolle als Mutter, Partnerin, Frau, Mensch annehmen? Stephanie Doms lehrt Gelassenheit, Selbstfürsorge, Klarheit. Ihr Ratgeber gibt  Energie (wie eine morgendliche Grätsche mit den Fäusten in der Hüfte). Stephanie Doms:   „Das Mama-Gleichgewicht“  Stadelmann Verlag. 200 Seiten. 19,90 Euro Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/und-wieder-21-buecher-ganz-kurz/401079564",
  "articleTitleTranslated" : "... ve yine 21 kitap, çok kısaca ",
  "articleContentTranslated" : "Röntgen görüntüsünde iskeletler güzel görünüyor. Hayvanların ve bitkilerin röntgenleri yeni bir dünya yaratır; ve sorular sadece çocuklar arasında ortaya çıkmaz: Salyangozların kalbi yok mu? O nereye gitti? (Yukarıdaki resim bu kitaptan.) “Güzel iskeletler” çok güzel ve çok akıllı. Hollandalı Arie van&#39;t Riet, sanat koleksiyoncuları sipariş verdiğinde eski tabloların orijinal olup olmadığını kontrol etmek için genellikle X-ray makinesini kullanır. En üst boya tabakasının altına bakabilir. Röntgen ekranından balıklara, kurbağalara, kuşlara vb. Bakarsa, siyah beyaz görüntülere biraz renk veren bir sanatçı olur. Hayvanların hepsi öldü ama van&#39;t Riet onları öldürmedi: genellikle onları sokakta koşarken buldu ya da doldurmak isteyen birinden satın aldı. Gözlerimin kafamın üzerinden geçtiğini söylemek (çok büyüleniyorsun) çok güzel. Jan Paul Schutten ve Arie van&#39;t Riet: &quot;Güzel İskeletler&quot; Mixtvision Verlag. 252 sayfa. 24.90 Euro Sayın Schmidt, Portekiz&#39;in güneyinde başarılı. Yazar Hamburglu, Schmidt adında ve senarist olarak ödüller kazandı. Algarve&#39;de Asperger sendromundan muzdarip bir Alman polis memuru ile Portekiz&#39;de polisiye romanlar yazarken kendisine Gil Ribeiro diyor. Onun için bunun anlamı şudur: Suçları ustaca analiz eder, ancak önce sevgiyi anlamayı öğrenmesi gerekir. Mizah da. Dördüncü roman: Mektup bombaları hakkında. Kitabın anında en çok satanlar listesine girmesi anlaşılabilir. Gil Ribeiro: &quot;Kara Ağustos&quot; Kiepenheuer &amp; Witsch. 400 sayfa. 16,50 euro COURIER puanı: *** ve Viyana-Hernals zaman yolculuğundan 2 kez Canaletto yarım yıldız. 1938&#39;de çılgınlık patlak vermeden önce Viyana banliyölerindeki Yahudi hayatı. Dairelerin yüzde 32&#39;sinde yalnızca bir yaşam alanı vardı (ancak birinci bölgede:% 30&#39;dan fazla yedi oda). Çoğunlukla ölülerin yaşamı, ancak isimleriyle bilinen &quot;Aryanizasyonlar&quot; hakkında anlatılıyor - mobilya üreticisi Ernst Hirsch, Hernals&#39;ta bir villası olan Canaletto&#39;nun Venedik&#39;in iki manzarasına sahip. Nereye gittiklerini bilen var mı? Evelyn Adunka ve Gabriele Anderl: &quot;Yahudi Ottakring ve Fıtıklar&quot; Mandelbaum Verlag 400 sayfa. 28 avro KURIER puanı: **** ve ayna gezgin Fantasy için yarım yıldız final. “Arkasındayken” nerede olursanız olun: “Ayna Gezgini” netleşti. Fransız fantezi dizisi KURIER&#39;de birkaç kez övgüyle karşılandı. &quot;Im Sturm der Echos&quot; ile sona eriyor. Tanrı muhtemelen öfkeliydi ve öfkeliydi: yeryüzü parçalandı, her biri kendi başına bir dünya parçaladı. Utangaç Ophelia aynaların içinden geçebilir ve nesneleri &quot;okuyabilir&quot;. Kitaplar, Harry Potter&#39;ın halefinden çok daha fazlası. Christelle Dabos: “Yankı fırtınasında. Die Spiegelreisen Cilt 4 &quot;Insel Verlag. Amelie Thoma tarafından çevrildi. 613 sayfa. EUR 18.50 COURIER puanı: **** ve bir buçuk yıldız Herkes Salzburg&#39;da ölürken bir cinayet. Bir arapsaçı var, Gschaftlhuaba orada ve Nockn&#39;u sıçrattı - bu Viyanalı, ancak Müfettiş Glück - adı hakkında şaka yok, bundan hoşlanmıyor - dördüncü romanında Salzburg&#39;da. Moretti, seyircilerden biri koltuğundan kaçarken herkes sahnede ölür. Kumsalda kolay okuma - ama bu yıl plaj olmadan da çalışıyor. Christine Grän ve Hannelore Mezei: &quot;Salzburg&#39;da Şans&quot; Ars vivendi Verlag. 264 sayfa. 14.90 Euro Siyah süt, her zaman farklı Paul Celan. 1944&#39;te yazdığı ünlü şiiri &quot;Todesfuge&quot;, toplu mezarlarda bulamadıkları Yahudilerin imhası hakkındadır ... ama kendini açık bir yoruma karşı savunur, her biri &quot;siyah süt&quot; farklılaşır. anlama. Hamburg edebiyat bilgini Sparr, &quot;Todesfuge&quot; ve Paul Celan söz konusu olduğunda ilham veriyor. Thomas Sparr: &quot;Ölüm fügü - bir şiirin biyografisi&quot; Verlag DVA. 336 sayfa. İsveç mantarı yerine 22.70 Euro kafatası. Sempatik olmayan, kibirli Stockholm müfettişi Bäckström&#39;ün dördüncü görevi: Mahalleden bir izci, ona mantar yerine ormanda bulduğu kafatasını getiriyor. Kesinlikle yıllar önce bir tsunamide ölen bir cinayet kurbanı. İsveçli bir polis memurunun karikatürü ile karmaşık bir hikaye. Leif GW Persson: &quot;İki kez ölen&quot; Julia Gschwilm tarafından çevrildi. Heyne yayınevi. 576 sayfa. 16.50 Euro KURIER-Derecelendirme: *** ve bir buçuk yıldız Karl May hafızasını geri çekiyor. Karlı May ile gömme halı arasında bir bağlantı vardır. Perma ve şiir albümü arasında bile .. &quot;O&quot; birçok yaşamdan kaybolur. Tanıdık olan gitti. Neue Zürcher&#39;de uzun süredir kültür başkanı olan Martin Meyer, geçmişte olan her şeyin daha iyi olduğunu düşünmüyor. Ancak güzeldi. Geçmişte neyin pek bilinmediğini öğreneceksiniz, Meyer&#39;in güzel mizahı. Martin Meyer: &quot;Daha dün&quot; Hanser Verlag. 320 sayfa. 23.70 Euro Orta Çağ Amalfi&#39;de Ağ. Amalfi ve sahil şu anda boş, yani turistler olmadan - bir sonraki seyahatten önce tarihsel olarak yükseltebilirsiniz: ilk İtalyan denizcilik cumhuriyeti, diğer ülkelerle ağ kurucuları, girişimciler olarak kadınlar, soylular ve çiftçiler kooperatifler kurdu - Amalfi erken dönemlerde moda oldu. Biraz daha az bilimsel davranış kitabı daha geniş açardı. John Morissey: &quot;Amalfi - Orta Çağ&#39;da Modernizm&quot; Mandelbaum Verlag. 224 sayfa. 22 euro KURIER puanı: *** ve bir buçuk yıldız Kuzey Kore köpek çorbasına gerek yok. Norveçli Morten Traavik, Kuzey Kore&#39;de ilk rock konserini düzenledi ve çok sayıda kaldığı için ülkeyi oldukça iyi tanıyor. Kuzey Kore hakkında konuşurken, her şeyden önce komik olmak istiyor ve kendisiyle dalga geçiyor olması daha da şaşırtıcı. Bütün bir ordu için 200 kilo Çin lahanası ve sekiz kilo tuz içeren kimchi için olandan daha fazla köpek çorbası tarifine ihtiyacınız olmayacak. &quot;Kuzey Kore&#39;den sevgilerle&quot; Çeviren: Stefan Pluschkat. Suhrkamp Verlag. 292 sayfa. EUR 18.50 COURIER puanı: *** ve 12 yaşındaki çizgi roman Donald Duck için yarım yıldızlı yeni bir başlangıç. Aslında Donald Duck 86 yaşında. 12 yaşında. Yeni dizide Mickey Mouse onunla okula gidiyor (ve o zaman bile ilgi çekmiyordu). Bu Donald&#39;ın ilk çizgi romanı - yani: neredeyse hiç konuşma balonu yok, ancak metin ve çok sayıda çizim var. Büyükanne Ördek iflas etti, bir banka çiftliği aldı, Donald&#39;ın buna karşı bir şeyi var. Küçük okuyucular için biraz karmaşık. Jimmy Gownley (metin) ve Jay P. Fosgitt (çizimler): “Genç Donald Duck: Her zaman ben! Kötü şans “Egmont Ehapa Media. 216 sayfa. 9 euro COURIER puanı: *** ve bir buçuk yıldız Mühlviertel mezarlığında boğuldu. Bir erkek cesedi (bir mezarda değil) bir mezarın üzerinde diz çöker, elleri dua eder. Viyana&#39;ya taşınan bir politikacı. Ölüm nedeni? Boğuldu. Bu, huysuz Mühlviertel başmüfettişi Oskar Stern için yeterince aldatıcı. Kitaptaki kişisel favori cümle: “Neredeyiz biz?” Bölgesel gerilim filmlerinin en iyilerinden biri. Eva Reichl: &quot;Mühlviertler Grab&quot; Gmeiner Verlag. 348 sayfa. 14 avro KURIER-değerlendirme: *** ve bir buçuk yıldız Güney Tirol&#39;ün hayaletleri yüzünden dağlarda otlak yok. Hareket yoluyla barış da sağlanabiliyorsa, Merano&#39;nun çevresi bir Zen manastırı gibidir. Hepsi aile dostu olan 32 yürüyüş detaylı olarak tartışılıyor. En maceracı, Meraner Höhenweg&#39;e kadar ayakta taşınan nostaljik sepet asansörüdür. Bu arada, Kaserfeldalm üzerindeki dağ çayırları hayaletler yüzünden terk edildi. Oswald Stimpfl: “Meran çevresindeki en güzel yürüyüşler” Folio Verlag. 128 sayfa. 15 Euro Dil çılgınlığı Viyana 18. Bu suç-gerilim filmi sizi tedirgin ediyor. Bir adam köpek pisliğini toplar ve konuşmak ister - ama mezarlıkla. Bir başkası uyarıyor: Denizde yeterince kutsal su yok! Her şey çünkü Währinger Schubertpark&#39;ta, parçalanmış bacaklar bebek salıncağında yatıyor. Tabiri caizse, çimenlerin ölüm üzerine büyümesine izin veremezsin. Önyargı ve ırkçılığa karşı dilsel bir çılgınlık. Ama yorucu. Wilfried Oschischnig: &quot;TodesSchmäh&quot; Verlag CW Niemeyer 432 sayfa. 14 Euro COURIER-derecelendirmesi: *** ve Dan Brown Rome&#39;suz yarım yıldız papirüs. Polisiye romanı, bilim açısından iyi paketlenmiş. Dini araştırmalar, arkeoloji. 1. yüzyıldan kalma bir papirüs keşfedildi, İsa&#39;nın annesinin mezarını anlatıyor. Bunun mali değeri var ve aynı zamanda patlayıcı. Von der Lahr&#39;ın yazarı bir tarihçidir ve Dan Brown gibi profesyonel bir komplo teorisyeni değildir. Bununla birlikte, önceki romanı “Napoli&#39;de Yüksek Kütle” daha fazla ivme kazandı. Stefan von der Lahr: &quot;Bakirenin mezarı&quot; Verlag CH Beck. 400 sayfa. 20,60 euro KURIER puanı: *** ve Eva Rossmann&#39;dan pişirme ipuçları ile bir yarım yıldızlı Ufalanan cephe. Bu yıl aşçılık muhabiri Mira Valensky ile &quot;gerçek&quot; bir suç gerilimi yok, ama kendisi ve arkadaşlarıyla öldürücü kısa hikayeler, bu sefer kedisi bile birlikte oynuyor ve bir suçu engelliyor. İnsanların güzel cepheleri yıkılıyor. Ayrıca Eva Rossmann, sakatatın mutfaktaki deniz ürünleriyle iyi gitmediğine inanıyor. Eva Rossmann: &quot;Vom Schöne Schein&quot; Folio Verlag. 285 sayfa. 18 euro KURIER puanı: *** ve Ticino makarna fabrikasından bir buçuk yıldızlı Frozen Person. İnsanların insanlara yaptıkları, Sandra Hughes&#39;u yazarken Basel&#39;den yönlendiren şeydir. Ticino&#39;daki bir spagetti fabrikasında donmuş bir kadının cesedi bulunursa, bunun bir zamanlar küçük sakinlerin zincirlendiği eski bir çocuk evi ile ilgisi var. Her zamanki gerilim filmlerinden farkı: Yazar üslup için çabalıyor, roman şekle büyük önem veriyor. Sandra Hughes: &quot;Ticino Entanglements&quot; Kampa Verlag. 221 sayfa. 15.30 Euro Bullerbu, bir zamanlar güzel İsveç&#39;ti. &quot;Gerilim&quot; kitabın kapağında yazdığı gibi değil. Çok satanlar &quot;Löwenzahnkind&quot; den gelen üzüntü, İsveç eyaletinde hala var, Bullerbü bir zamanlar ve sadece Stockholm müfettişi Charlie Lager&#39;in alkol sorunları değil. Kayıp 16 yaşındaki çocuğa ne oldu? Romandaki en gizemli cümle: “Sen erkeksin ve ben kadınım.” Lina Bengtsdotter: “Kuşburnu kanı” Çeviren: Sabine Thiele. Penguin Yayınevi. 512 sayfa. 13.40 Euro Kahve kafesine kruvasan gibi. Herr Burkhardt değildi. Çok tuhaf olmasına rağmen. Her yarım saatte bir bir bardak su sipariş ediyor. Floridsdorfer Café Schopenhauer&#39;daki yeni garson, bir konuğu öldüren, yaşlı bir aktris değildi. Baş garson Leopold 13. kez karar verdi. Kahveli bir kruvasan gibi her zaman yaratıcı ve keyiflidir. Hermann Bauer: &quot;Grillparzerkomplott&quot; Gmeiner Verlag. 282 sayfa. 13 Euro COURIER puanı: *** ve bir buçuk yıldız Büyüleyici ve saldırgan Kreisky. Yeteri kadar Kreisky olamaz ... eski ORF muhabiri Ulrich Brunner, son zamanlarda Burgenland bölge stüdyosunun yöneticisi ve şimdi de neşeli bir 82 kişi olarak, Kreisky&#39;nin onu heyecan verici bir edebi figür yapacak çelişkilerini hatırlıyor. Kızgın ve çekiciydi. Azarlayabilirdi ve Zilk ve karısına &quot;Hutschenschleuderer ve Tschinellen-Fifi&quot; adını verdiğini neredeyse unutabilirdi. Ulrich Brunner: &quot;S&#39;nin tarihini öğrenin, Bay Muhabir&quot; Ecowin Verlag. 272 sayfa. 24 Euro Bir tavşan, espresso dinginliği gibidir. Tavşan espressoya benziyor. Ama sadece bir yoga figürü kastedilmişse. Diz çök, kalçalar hafifçe yukarı, alnı yere yaslayın ve başınızın üstüne doğru yuvarlayın. Anne, eş, kadın, kişi rolünü nasıl üstlenebilirim? Stephanie Doms huzur, öz bakım ve açıklık öğretir. Danışmanınız size enerji verir (yumruklarınızla kalçalarınızda bir sabah mücadele gibi). Stephanie Doms: &quot;Anne dengesi&quot; Stadelmann Verlag. 200 sayfa. 19.90 Euro Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. "
}