{
  "id" : "xEy3R0g6",
  "url" : "https://kurier.at/sport/fussball/europa-league-live-so-steht-es-bei-tottenham-hotspur-gegen-den-wac/401199004",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T16:30:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962808/46-175999223.jpg",
  "imageCopyright" : "APA/AFP/ADRIAN DENNIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Europa League live: So steht es bei Tottenham gegen den WAC",
  "articleTitleTranslated" : "Avrupa Ligi canlı: Demek WAC'a karşı Tottenham'da",
  "articleContent" : [ "TOTTENHAM  HOTSPUR - WAC 4:0 (1:0) Tore: 1:0 (10.) Alli, 2:0 (50.) Vinicius, 3:0 (73.) Bale, 4:0 (83.) Vinicius. Gelbe Karten: Doherty, Davies, Alderweireld bzw. Baumgartner, Wernitznig. Tottenham: Hart - Doherty (74.", "Lavinier), Dier, Alderweireld, Davies - Sissoko (82. John), Winks - Lamela (69. Bale), Alli (81. Scarlett), Bergwijn (69. Moura) - Vinicius. WAC: Kuttin - Baumgartner (65. Giorbelidze), Henriksson, Lochoshvili - Novak (45.", "Pavelic), Wernitznig, Liendl, Stratznig (79. Rnic), Scherzer (65. Peric) - Dieng, Vizinger (45. Joveljic). Gesamtscore: 8:1 (Hinspiel: 4:1). 10.  Minute: Traumtor von Dele Alli.", "Dieser spielt erst den Ball auf den Flügel, bekommt ihn wieder im Strafraum und trifft mit einem sehenswerten Fallrückzieher.  44.  Minute: Fast das 2:0 für Tottenham kurz vor der Pause. Vinicius umkurvt zwar Torhüter Kuttin, aber Henriksson klärt vor der Linie. 50.  Minute:", " Alli wird bei einer Flanke nicht richtig angegangen, Vinicius steht im Strafraum genau richtig und köpft zum 2: 0 ein. 73.  Minute: Der WAC verliert den Ball im eigenen Spieldrittel, Alli passt auf den kurz zuvor eingewechselten Bale und der lässt Kutin keine Chance.  :", "Ein satter Schuss ins linke Kreuzeck. 83.  Minute: Henrikssen verliert am eigenen Strafraum den Ball an Vinicius, der zum 4:0 abschließt." ],
  "articleContentTranslated" : [ "TOTTENHAM HOTSPUR - WAC 4: 0 (1: 0) Gol: 1: 0 (10.) Alli, 2: 0 (50.) Vinicius, 3: 0 (73.) Bale, 4: 0 (83.) Vinicius. Sarı kartlar: Doherty, Davies, Alderweireld veya Baumgartner, Wernitznig. Tottenham: Hart - Doherty (74.", "Lavinier), Dier, Alderweireld, Davies - Sissoko (82.John), Winks - Lamela (69. Balya), Alli (81. Scarlett), Bergwijn (69. Moura) - Vinicius. WAC: Kuttin - Baumgartner (65. Giorbelidze), Henriksson, Lochoshvili - Novak (45. Giorbelidze)", "Pavelic), Wernitznig, Liendl, Stratznig (79. Rnic), Scherzer (65. Peric) - Dieng, Vizinger (45. Joveljic). Toplam puan: 8: 1 (ilk ayak: 4: 1). 10. dakika: Dele Alli'nin rüya hedefi.", "İlk önce kanatta topu oynar, ceza alanına geri alır ve olağanüstü bir genel vuruşla vurur. 44. Dakika: Moladan hemen önce Tottenham için neredeyse 2-0. Vinicius kaleci Kuttin'e döndü, ancak Henriksson çizgiden önce topu uzaklaştırdı. 50. dakika:", "Alli'e çapraz olarak yaklaşılmamış, Vinicius tam ceza sahasında ve 2-0'a gidiyor. 73. Dakika: WAC maçın kendi üçüncü maçında topu kaybeder, Alli yeni değiştirilen Balya'ya uyuyor ve Kutin'in şansı yok. :", "Haçın sol köşesine tam bir atış. 83 dakika: Henrikssen kendi ceza sahasında topu Vinicius'a kaybeder ve bu topu 4-0 yapar." ]
}