{
  "id" : "xfh9uvqT",
  "url" : "https://sport.orf.at/stories/3069994/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T12:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stadlober in Ruka-Triple auf Rang 16",
  "articleTitleTranslated" : "Seviye 16'da Ruka-Triple'de Stadlober",
  "articleContent" : [ "Stadlober in Ruka-Triple auf Rang 16 Teresa Stadlober hat im Ruka-Triple Platz 16 belegt. Diesen Platz nahm die Salzburgerin in der Loipe am Sonntag nach den abschließenden zehn Kilometern ein. Der Sieg ging wie am Vortag an die Favoritin Therese Johaug.", "Die Norwegerin distanzierte Verfolgerin Tatiana Sorina (RUS) um 47 Sekunden, Dritte wurde Ebba Andersson (SWE/+48,6). Stadlober lag 1:45,6 Minunten zurück. Bei den Herren sicherte sich Johannes Kläbo den Sieg.", "Der Gewinner des 15-km-Rennens setzte sich auch in der 15-km-Verfolgung mit einem Schlussangriff vor dem russischen Weltcup-Gesamtsieger Alexander Bolschunow durch, der Norweger Emil Iversen wurde mit 3,0 Sekunden Rückstand Dritter.", "Österreicher waren nicht am Start. Kläbo liegt mit den Zusatzpunkten für den Triple-Gesamtsieg auch in der Weltcup-Gesamtwertung voran.Stadlober mit Leistung „sehr zufrieden“ Stadlober bilanzierte positiv über ihren Auftakt.", "„Ich bin sehr zufrieden“, sagte die 27-Jährige im ORF-Interview. „Ich habe in der Früh schwere Füße gehabt.“ Dann habe sie aber von der zu ihr auflaufenden US-Amerikanerin Jessica Diggins profitiert.", "„Sie hat gleich Tempo gemacht, ich habe um jeden Meter gekämpft.“ Besonders erfreut war die ÖSV-Athletin über die achtschnellste Laufzeit an diesem Tag, 29 Sekunden hinter Johaug. „Das ist richtig gut.", "Ich bin froh, dass ich dranbleiben konnte. Das Stehvermögen gibt mir Zuversicht für die nächsten Rennen.“ Während Stadlober die Loipen in Ruka nicht ganz so liegen, ist das mit Lillehammer ganz und gar nicht so.", "Daher bedauert sie, dass in Norwegen anders als ursprünglich vorgesehen am nächsten Wochenende keine Rennen stattfinden. Die Bewerbe waren vor gut zwei Wochen wegen der Coronavirus-Pandemie auf ein unbestimmtes Datum verschoben worden.", "Der nächste Weltcup-Einsatz Stadlobers erfolgt nun in zwei Wochen in Davos, wo im Skating ein Sprint und ein 10-km-Rennen angesetzt sind. Mehr dazu in Langlauf-Weltcup 2020/21" ],
  "articleContentTranslated" : [ "Ruka'daki Stadlober üçlüsü 16. sırada Teresa Stadlober, Ruka üçlüsü ile 16. sırada yer aldı. Salzburg sakini, son on kilometreden sonra Pazar günü kros kayağı pistinde burayı aldı. Önceki gün olduğu gibi, zafer en sevilen Therese Johaug'a gitti.", "Norveçli, takipçisi Tatiana Sorina (RUS) ile 47 saniye mesafe kat etti, Ebba Andersson (SWE / + 48.6) üçüncü oldu. Stadlober 1: 45.6 dakika geride kaldı. Johannes Kläbo erkekler yarışmasını kazandı.", "15 km yarışının galibi, 15 km'lik peşinde genel Rus Dünya Kupası galibi Alexander Bolschunow'un önünde son bir atakla galip gelirken, Norveçli Emil Iversen 3.0 saniye geride üçüncü oldu.", "Avusturyalılar başlangıçta değildi. Üçlü genel galibiyet için ek puanlarla, Kläbo genel Dünya Kupası sıralamasında da öndedir.Stadlober performansından \"çok memnun\" Stadlober, başlangıçları konusunda olumluydu.", "27 yaşındaki ORF ile yaptığı röportajda \"Çok memnunum\" dedi. \"Sabah ayaklarım ağırdı.\" Ama sonra kendisine gelen Amerikalı Jessica Diggins'ten faydalandı.", "“Hızını hemen belirledi, her metre için mücadele ettim.” ÖSV sporcusu, Johaug'un 29 saniye gerisinde o günkü en hızlı sekizinci koşudan özellikle memnun kaldı. \"Bu gerçekten iyi.", "Buna sadık kalabildiğime sevindim. Dayanıklılık bana sonraki yarışlar için güven veriyor. ”Stadlober Ruka'daki parkurlar tam olarak öyle olmasa da, Lillehammer ile hiç de aynı değil.", "Bu nedenle, başlangıçta planlanandan farklı olarak, gelecek hafta sonu Norveç'te yarış olmayacağından pişmanlık duyuyor. Koronavirüs salgını nedeniyle yarışmalar iki hafta önce belirsiz bir tarihe ertelenmişti.", "Bir sonraki Stadlober Dünya Kupası etkinliği, bir paten sprinti ve 10 km'lik bir yarışın planlandığı Davos'ta iki hafta içinde gerçekleşecek. Bununla ilgili daha fazla bilgi Cross-Country Dünya Kupası 2020/21" ]
}