{
  "id" : "xFnExtMG",
  "url" : "https://www.derstandard.at/story/2000125409216/mikutina-bei-wm-debuet-achte-russischer-dreifachsieg?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T21:40:06Z[UTC]",
  "author" : "Andreas Hagenauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mikutina bei WM-Debüt Achte – Russischer Dreifachsieg",
  "articleTitleTranslated" : "Mikutina, Dünya Kupası ilk kez sekizinci oldu - Rusya'nın üçlü zaferi",
  "articleContent" : [ "In dieser Galerie: 3 Bilder Stockholm – Die 17-jährige Olga Mikutina hat am Freitag mit Rang acht Österreichs bestes WM-Abschneiden im Eiskunstlauf seit 24 Jahren erreicht.", "Die Vorarlbergerin machte in Stockholm von ihrer Position nach dem Kurzprogramm drei Ränge gut und egalisierte die Platzierung von Julia Lautowa aus dem Jahr 1997.  Mit der siebentbesten Kür im Feld sicherte Mikutina Österreich damit einen Quotenplatz für die Olympischen Winterspiele 2022 in Peking und einen zweiten Startplatz für die WM 2022.  Nachdem Mikutina im Kurzprogramm ihre persönliche Punktebestmarke von der Heim-EM 2020 um fast 14 Punkte übertroffen hatte, pulverisierte sie ihre bisher beste Kür mit 131,59 Zählern um nicht weniger als exakt 35 Punkte.  ", "Der Schützling von Coach Elena Romanowa kam wie im Kurzprogramm sicher und sturzfrei durch, zur Musik von Primavera und Experience – jeweils vom italienischen Komponisten Ludovico Einaudi – geriet bloß ein zweifach angedachter Axel lediglich einfach.", "\"Ich kann es noch kaum fassen und bin überglücklich über diesen Erfolg\", sagte Mikutina. \"Ich war natürlich nach Platz elf im Kurzprogramm am Mittwoch motiviert, auch heute wieder alles zu geben.", "Dass die Kür aber so eine Punktlandung wird und ich noch ein paar Plätze aufholen kann, hätte ich mir nie erträumt.\" Mikutina war vor fünf Jahren aus der ukrainischen Industriestadt Charkiw nach Feldkirch übersiedelt.", "Die Titelkämpfe in Schweden endeten für Österreichs Verband (ÖEKV) äußerst erfolgreich, hatten doch die Paarläufer Miriam Ziegler/Severin Kiefer mit Rang elf ebenso überzeugt. Auch die 27-jährige Burgenländerin und der 30-jährige Salzburger haben damit ein Ticket für die Winterspiele in China gelöst.", "Lediglich Maurizio Zandron bei den Männern gelang das als 29. nicht. Es bleibt punkto Olympia aber noch die Chance, eine der verbleibenden Fahrkarten im September in Oberstdorf zu lösen. Der Frauen-Bewerb endete mit einem Dreifachsieg für die russische Föderation.", "Anna Schtscherbakowa brachte ihre Führung vom Kurzprogramm mit der zweitbesten Kür sicher über die Runden. Ihre Landsfrau Alexandra Trusowa schaffte es nach verpatztem Kurzprogramm von Rang zwölf mit einigen Vierfachen und der besten Leistung des Tages noch zu Bronze.", "Zwischen den beiden 16-Jährigen klassierte sich deren 24-jährige Landsfrau Elisaweta Tuktamischewa, die Weltmeisterin von 2015.  Mikutina lag bloß 18,43 Punkte hinter Bronze, ihre bisherige beste Punktemarke von den Junioren-Weltmeisterschaften 2019 steigerte sie um 53,43 Zähler.", "(APA, 26.3.2021) Endstand nach Kurzprogramm und Kür: 1. Anna Schtscherbakowa (FSR) 233,17 Punkte – 2. Elisaweta Tuktamischewa (FSR) 220,46 – 3. Alexandra Trusowa (FSR) 217,20. Weiter: 8. Olga Mikutina (AUT) 198,77" ],
  "articleContentTranslated" : [ "Bu galeride: 3 fotoğraf Stockholm - Cuma günü, 17 yaşındaki Olga Mikutina, Avusturya'nın 24 yıldır artistik patinajda en iyi Dünya Kupası sonucunu sekizinci olarak bitirdi.", "Vorarlbergerin, kısa programın ardından Stockholm'de üç sıra oluşturdu ve Julia Lautowa'nın 1997'deki sıralamasını eşitledi. Sahadaki en iyi yedinci serbest stil ile Mikutina Avusturya, 2022'de Pekin'deki Olimpik Kış Oyunları için bir kota yeri sağladı ve ikinci bir 2022 Dünya Kupası için yer başlangıç. Mikutina kısa programda neredeyse 14 puan ev Avrupa şampiyonasında 2020 onun kişisel rekorunu geride sonra, yine de daha az 35 tam daha puan bugüne kadar 131.59 puanla en iyi serbest stil onu pulverize.", "Kısa programda olduğu gibi, koç Elena Romanowa'nın koruyucusu, Primavera ve Experience'ın müziğine güvenli ve düşmeden geldi - her biri İtalyan besteci Ludovico Einaudi tarafından - sadece Axel'in iki yönlü düşüncesi basitti.", "Mikutina, \"Buna inanamıyorum ve bu başarıdan çok memnunum.\" Dedi. \"Kısa programı Çarşamba günü on birinci bitirdikten sonra, bugün her şeyi tekrar vermek için elbette motive oldum.", "Serbest stilin bu kadar hassas bir iniş olacağını ve hala birkaç yerde yetişebileceğimi asla hayal edemezdim. \"Beş yıl önce Mikutina, Ukrayna'nın sanayi şehri Kharkiv'den Feldkirch'e taşındı.", "İki koşucu Miriam Ziegler / Severin Kiefer de on birinci sırada ikna ettiği için, İsveç'teki şampiyonluk mücadeleleri Avusturya Birliği (ÖEKV) için son derece başarılı bir şekilde sona erdi. Burgenland'dan 27 yaşındaki ve Salzburg'dan 30 yaşındaki çocuk, Çin'deki Kış Oyunları için de bir bilet aldı.", "Erkeklerde sadece Maurizio Zandron 29. olarak başarılı olamadı. Olimpiyatlarla ilgili olarak, Eylül ayında Oberstdorf'ta kalan biletlerden birini satın alma şansı hala var. Kadınlar yarışması, Rusya Federasyonu'nun üçlü galibiyetiyle sona erdi.", "Anna Shcherbakova, kısa programdaki liderliğini en iyi ikinci serbest stil ile sonuna kadar getirdi. Vatandaşı Alexandra Trusowa, birkaç dört kat ve günün en iyi performansıyla on ikinci sıradan başarısız bir kısa programın ardından bronz madalya kazandı.", "16 yaşındaki iki çocuk arasında, 24 yaşındaki vatandaşı olan, 2015 dünya şampiyonu Elisaweta Tuktamischewa sıralandı. Mikutina bronzdan sadece 18.43 puan gerideydi ve 2019 Gençler Dünya Şampiyonası'ndaki en iyi puanını 53,43 puan artırdı. .", "(APA, 26 Mart 2021) Kısa program ve serbest stilden sonra son puan: 1. Anna Shcherbakowa (FSR) 233.17 puan - 2. Elisaweta Tuktamischewa (FSR) 220.46 - 3. Alexandra Trusowa (FSR) 217.20. Sonraki: 8. Olga Mikutina (AUT) 198.77" ]
}