{
  "id" : "XFpNRpgT",
  "url" : "https://kurier.at/sport/tennis/krimi-in-zwei-saetzen-dominic-thiem-ringt-bei-atp-finals-rafael-nadal-nieder/401099859",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T16:40:14Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Krimi in zwei Sätzen: Thiem ringt im Top-Spiel Nadal nieder",
  "articleTitleTranslated" : "Suç iki cümleyle: Thiem, en iyi oyunda Nadal'ı yeniyor",
  "articleContent" : [ "Österreichs Tennis-Star und der 20-fache Grand-Slam-Sieger lieferten sich bei den ATP Finals ein sehenswertes Duell.  Dominic Thiem darf seine Saison zumindest noch um einen Tag verlängern.", "Österreichs Topmann, der zum fünften Mal in Folge beim ATP-Finale dabei ist und sich schon fast zum Inventar zählt, schlug nach dem Griechen Stefanos Tsitsipas auch Rafael Nadal.", "Der 27-Jährige besiegte den Spanier 7:6 (7), 7:6 (4) und steht damit im samstägigen Semifinale.  Unabhängig von der Partie gegen den Russen Andrej Rublew am Donnerstag.", "Der Start in der leeren Londoner O2-Arena gestaltete sich für Thiem schwierig, Nadal brachte seine Aufschlagspiele unaufgeregter durch und setzte dort fort, wo er beim Sieg gegen den Russen Andrej Rublew aufgehört hatte.", "Wahrscheinlich war Nadal noch nie so gut in der Halle, schließlich hatte er Indoor seit 2005 kein Hartplatz-Turnier mehr gewonnen.  Doch Thiem steckt ebenfalls in einer guten Verfassung, die Rallyes waren hochklassig, das kraftvolle Spiel ließ auch eine gewisse Raffinesse nicht vermissen.", "Vor allem Thiem spielte variabel und hatte obendrein mit dem Aufschlag einen Vorteil. © Bild: REUTERS/TOBY MELVILLE Knappe Entscheidung Dennoch kam, was kommen musste: Ein Tie-Break.", "Nadal zog rasch auf 5:2 davon, doch dann erinnerte er sich wohl an die bislang letzte Ausgabe der Australian Open.  Damals hatte Thiem beim Viersatz-Erfolg über den Spanier drei Tie-Breaks gewonnen um in das Halbfinale der Australian Open einzuziehen.", "Das Finish gehörte auch dieses Mal Thiem, der Weltranglisten-Dritte stellte auf 5:5.  Ausgerechnet dann passierte dem Lichtenwörther ein Doppelfehler.  Darauf schwächelte aber wiederum der Spanier.", "Thiem wehrte zwei Satzbälle ab und holte sich den ersten Satz. 1:15 Stunden dauerte dieser.  Die Fans wären voll auf ihre Kosten gekommen – hätten sie nur in die Arena dürfen. © Bild: Action Images via Reuters/TOBY MELVILLE Wer Nadal kennt, weiß, dass er keine Zeit verschwendet vergebenen Chancen nachzutrauern.", "Der Spanier hatte im ersten Game des zweiten Satzes die erste Breakchance.  Doch Österreichs Sportler des Jahres blieb auch in dieser kritischen Situation cool.", "Bei 3:3 war es aber soweit, Nadal gelang das erste Break.  Und trotzdem schlug Thiem wieder zurück, war der Herr der Big Points und schnappte sich postwendend das Re-Break.", "Bei 4:5 bewies aber Nadal Kämpferqualitäten und wehrte bei 0:40 drei Matchbälle ab.  So kam es erneut zum Tie-Break.  Und Thiem erledigte es erneut in der Manier eines Weltklassemannes.", "Damit stellte Thiem im direkten Duell auf 6:9 – es war das erste Mal, dass er Nadal zwei Mal in Folge schlug.  „Es war ein großes Match vom ersten bis zum letzten Punkt.", "Ich wusste, dass ich auch nach dem ersten Satz voll fokussiert bleiben muss“, sagte Thiem.  Unter Zugzwang Für Jürgen Melzer und seinen französischen Partner Édouard Roger-Vasselin geht es heute (19 Uhr, live Sky) schon ums Überleben in London.", "Nach der 7:6-1:6-4:10-Niederlage gegen die Weltranglisten-Ersten Mate Pavic/Bruno Soares trifft das Duo in der Round-Robin-Gruppe „Bob Bryan“ auf die Montag-Verlierer der ersten Partie, den Australier John Peers und den Neuseeländer Michael Venus.", "Beim zweifachen Doppel-Grand-Slam-Sieger Melzer, der im Jänner bei den Australian Open seine Karriere beenden wird, überwog trotz starker Leistung die Enttäuschung.", "Auch, wenn der gewonnene Satz in der Endabrechnung für einen Platz im Halbfinale wesentlich sein kann." ],
  "articleContentTranslated" : [ "Avusturya'nın tenis yıldızı ve 20 kez Grand Slam galibi ATP Finallerinde görülmeye değer bir düelloyla mücadele etti. Dominic Thiem sezonunu en azından bir gün daha uzatabilir.", "Üst üste beşinci kez ATP finalinde yer alan ve neredeyse envanterin bir parçası olan Avusturya'nın en iyi adamı, Yunan Stefanos Tsitsipas'ın ardından Rafael Nadal'ı yendi.", "27 yaşındaki İspanyol futbolcuyu 7: 6 (7), 7: 6 (4) yendi ve şu anda Cumartesi günü yarı finalde. Perşembe günü Rus Andrei Rublev'e karşı oynanan maçtan bağımsız olarak.", "Boş Londra O2 arenasında startın Thiem için zor olduğu ortaya çıktı, Nadal servis oyunlarını daha sakince oynadı ve Rus Andrej Rublew'i yenerek kaldığı yerden devam etti.", "Nadal muhtemelen kapalı alanda hiç bu kadar iyi olmamıştı, sonuçta 2005'ten beri bir salonda sert saha turnuvasını kazanmamıştı. Ancak Thiem de iyi durumda, ralliler yüksek sınıftı, güçlü oyun belirli bir karmaşıklıktan yoksun değildi.", "Her şeyden önce, Thiem çeşitli şekillerde oynadı ve bunun da ötesinde servisle bir avantaj sağladı. © Image: REUTERS / TOBY MELVILLE Yakın karar Yine de, gelmesi gereken şey geldi: bir tie-break.", "Nadal hızla 5-2'ye çıktı, ancak sonra muhtemelen Avustralya Açık'ın son baskısını hatırladı. O sırada, Thiem, Avustralya Açık'ın yarı finaline geçmek için İspanyol karşısında dört hareket başarısında üç tie-break kazandı.", "Finiş bu sefer yine Thiem'e aitti, dünya sıralamasında üçüncü olan 5: 5 oldu. Sonra Lichtenwörther her zaman çifte hata yaptı. Ama sonra İspanyol yeniden zayıfladı.", "Thiem iki set topunu savuşturdu ve ilk seti aldı. Bu 1:15 saat sürdü. Taraftarlar paralarının karşılığını alacaklardı - keşke arenaya girmelerine izin verilseydi. © Image: Reuters / TOBY MELVILLE üzerinden aksiyon görüntüleri Nadal'ı tanıyan, kaçırdığı fırsatların yasını tutarak vakit kaybetmediğini bilir.", "İspanyol ikinci setin ilk oyununda ilk mola şansını elde etti. Ancak Avusturya'nın yılın sporcusu bu kritik durumda bile soğukkanlı kaldı.", "3: 3'te zamanı gelmişti, Nadal ilk molayı yaptı. Ve yine de Thiem karşılık verdi, büyük noktaların ustasıydı ve hemen yeniden kırılmayı yakaladı.", "4: 5'te, Nadal dövüş becerilerini kanıtladı ve 0: 40'ta üç maç puanı savuşturdu. Yani başka bir beraberlik koptu. Ve Thiem bunu yine birinci sınıf bir adam gibi yaptı.", "Bu, Thiem'i doğrudan bir düelloda 6: 9'a getirdi - Nadal'ı arka arkaya iki kez ilk kez yendi. “İlk noktadan son noktaya kadar büyük bir maçtı.", "İlk cümleden sonra bile tamamen odaklanmam gerektiğini biliyordum ”dedi Thiem. Jürgen Melzer ve Fransız ortağı Édouard Roger-Vasselin için baskı altında bugün (19:00, canlı Sky) Londra'da hayatta kalma meselesi zaten.", "İkili, dünyanın bir numaralı Mate Pavic / Bruno Soares'e karşı 7: 6-1: 6-4: 10 yenilgisinin ardından, Pazartesi günü round robin grubu \"Bob Bryan\" da ilk maçını kaybeden Avustralyalı ile buluşacak. Yeni Zelanda'dan John Peers ve Michael Venus.", "Ocak ayında Avustralya Açık'ta kariyerine son verecek olan iki kez Grand Slam galibi Melzer, güçlü performansına rağmen hayal kırıklığından ağır bastı.", "Final beyanında set kazansa bile, yarı finalde yer almak için gerekli olabilir." ]
}