{
  "articleContent" : [ "Erneut wurden Wildkatzen im niederösterreichischen Wald- und Weinviertel nachgewiesen. Im dortigen Nationalpark werden Wanderrouten der seltenen Tiere ausgeforscht. Im Nationalpark Thayatal sind seit Jahresbeginn vermehrt Wildkatzen mithilfe von Fotofallenbildern nachgewiesen worden.", "Auch in der 75 Kilometer weit entfernten Wachau leben mehrere der scheuen Waldbewohner. Forscher haben nun die Wanderrouten der Wildkatze zwischen dem Thayatal und der Wachau analysiert, berichtete der Nationalpark am Freitag in einer Aussendung.", "Seit Herbst 2020 kann sich nun das Forschungsteam im Thayatal im Rahmen des österreichisch-tschechischen Interreg-Projektes \"Connecting Nature AT-CZ\" über weitere Lebenszeichen der Wildkatze freuen, wurde mitgeteilt:", "\"Einem Fotofallenbild aus dem Nationalpark-Umfeld im November folgten mehrere Aufnahmen im Jänner, Februar und März 2021, die unsere Wildkatzenforscher Thomas Einsiedl und Projektleiter David Freudl mittels Fotofallen festhalten konnten.  :", "Aufgrund ihrer charakteristischen Zeichnung am Rücken waren die Tiere eindeutig als Wildkatze zu bestimmen.\" Die genetische Analyse der Haarproben in Deutschland habe das Ergebnis bestätigt.", "\"Es ist das erste Mal, dass wir die Wildkatze in so regelmäßigen Abständen bei unseren Lockstöcken nachweisen konnten\", erklärte Nationalparkdirektor Christian Übl.", "\"Der Nationalpark Thayatal ist gemeinsam mit der Wachau und dem Vorkommen in Kärnten ein Hotspot der Wildkatzenverbreitung in Österreich\", sagte LHStv. Stephan Pernkopf (ÖVP).", "Ein Foto eines Individuums auf einem Baum bei Groß-Pertholz im Waldviertel legte 2003 Grundstein für das Interesse an der Tierart im Nationalpark Thayatal, seither gab es zahlreiche Nachweise.", "In der Wachau wurde 2013 erstmals die Wildkatze bei Weißenkirchen durch einen Totfund nachgewiesen, weitere Bestätigungen folgten in den Jahren darauf. \"Bei den jüngsten genetischen Analysen von Haarproben aus den Jahren 2019 und 2020 konnten wir insgesamt sechs Individuen unterscheiden.", "Da hier auch enge Verwandtschaftsverhältnisse bestätigt wurden, steht fest, dass es sich dabei um eine kleine Population handelt\", sagte Peter Gerngross von der Plattform Wildkatze.", "Mögliche Wanderrouten der Wildkatzen zwischen Wachau und Thayatal standen im Zentrum des Interreg Central Europe-Projektes \"Magic Landscapes\".", "Der Kärntner Wildbiologe Horst Leitner hat dazu die Waldkorridore zwischen der Wachau und dem Thayatal untersucht und dabei Einflussfaktoren analysiert, die das Wanderverhalten der Wildkatzen beeinflussen.", "\"Die scheuen Katzen wandern gerne verborgen im Schutz der Wälder. Der Wald bietet ausreichend Versteckmöglichkeiten und es gibt genügend Bäume, auf die sie bei Gefahr flüchten können. Große offene Flächen meidet die Wildkatze, ebenso menschliche Siedlungen.", "Stark frequentierte Straßen stellen ebenso eine Barriere dar, wie breite Flüsse wie zum Beispiel die Donau\", sagte Leitner. Mithilfe einer Rechenmodells wurden Korridore ausgewiesen, die als ideale Wanderrouten für Tiere zu sehen sind, weil sie auf den geringsten Raumwiderstand stoßen.", "Andere Wildtierarten wie das Rotwild oder der Dachs nutzen ebenfalls diese Waldverbindungen. An fünf Standorten entlang der Waldkorridore im Waldviertel sowie an drei weiteren im Weinviertel führen Freiwillige Untersuchungen mit Baldrian-Lockstöcken durch, um mögliche Wanderbewegungen auszuforschen.", "Derzeit stehen hier die Nachweise allerdings noch aus. Projektleiter David Freudl möchte die Forschung nach dem Ende von \"Connecting Nature AT-CZ\" weiterführen und verweist auf den Abschluss der bisherigen Untersuchung:", "\"Wir warten gespannt auf die genetische Detail-Analyse der gesammelten Haarproben, denn so lässt sich eine tatsächliche Verbindung der Wildkatzenpopulation in der Wachau mit dem Thayatal darstellen.\" :" ],
  "articleContentTranslated" : [ "Aşağı Avusturya Waldviertel ve Weinviertel'de yaban kedileri tekrar tespit edildi. Oradaki milli parkta nadir bulunan hayvanlar için yürüyüş yolları araştırılıyor. Yılın başından bu yana, fotoğraf tuzağı görüntüleri yardımıyla Thayatal Milli Parkı'nda gittikçe daha fazla vahşi kedi tespit edildi.", "Bazı utangaç orman sakinleri de 75 kilometre uzaklıktaki Wachau'da yaşıyor. Ulusal park Cuma günü yayınlanan bir yayında, araştırmacılar yaban kedisinin Thayatal ve Wachau arasındaki göç yollarını analiz ettiler.", "2020 sonbaharından bu yana Thayatal'daki araştırma ekibi, Avusturya-Çek Interreg projesi \"Connecting Nature AT-CZ\" kapsamında yaban kedisinin diğer yaşam belirtilerini dört gözle bekleyebilir.", "\"Kasım ayında Milli Park bölgesinden bir fotoğraf tuzağı görüntüsünü, Ocak, Şubat ve Mart 2021'de yaban kedisi araştırmacımız Thomas Einsiedl ve proje müdürü David Freudl'un fotoğraf tuzakları kullanarak yakaladığı birkaç görüntü izledi .:", "Arka yüzlerindeki karakteristik çizimleri sayesinde, hayvanlar açıkça vahşi kediler olarak tanımlanabilir. \"Almanya'daki saç örneklerinin genetik analizi sonucu doğruladı.", "Milli Park Direktörü Christian Übl, \"Yem çubuklarımızdaki yaban kedisini ilk kez bu kadar düzenli aralıklarla tespit edebildik\" dedi.", "LHStv, \"Thayatal Milli Parkı, Wachau ve Karintiya'daki oluşumuyla birlikte, Avusturya'da vahşi kedilerin yayılması için önemli bir noktadır\" dedi. Stephan Pernkopf (ÖVP).", "Waldviertel'de Groß-Pertholz yakınlarındaki bir ağaçta bir bireyin fotoğrafı, 2003 yılında Thayatal Milli Parkı'ndaki hayvan türlerine olan ilginin temelini attı, o zamandan beri çok sayıda kayıt var.", "2013 yılında, Weißenkirchen yakınlarındaki yaban kedisi ilk olarak Wachau'da ölü bir buluntu ile tespit edildi, sonraki yıllarda daha fazla teyit alındı. \"2019 ve 2020 saç örneklerinin en son genetik analizlerinde, toplam altı birey arasında ayrım yapabildik.", "Wildkatze platformundan Peter Gerngross, yakın ilişkiler de burada teyit edildiğinden, bunun küçük bir nüfus olduğu açık \"dedi.", "Wachau ve Thayatal arasındaki yaban kedilerinin olası göç yolları Interreg Orta Avrupa projesi \"Sihirli Manzaralar\" ın odak noktasıydı.", "Carinthian yaban hayatı biyoloğu Horst Leitner, Wachau ve Thayatal arasındaki orman koridorlarını inceledi ve vahşi kedilerin göç davranışını etkileyen faktörleri analiz etti.", "\"Utangaç kediler, ormanların korunmasında saklanarak yürüyüş yapmayı severler. Orman yeterli saklanma yerleri sunar ve tehlike anında kaçabilecekleri yeterli ağaç vardır. Yaban kedisi, insan yerleşimlerinde olduğu gibi geniş açık alanlardan kaçınır.", "Yoğun trafikli sokaklar, Tuna nehri gibi geniş nehirler kadar bir engeldir.", "Kızıl geyik veya porsuk gibi diğer vahşi hayvanlar da bu orman bağlantılarını kullanır. Waldviertel'de orman koridorları boyunca beş yerde ve Weinviertel'de diğer üç yerde, gönüllüler olası göç hareketlerini araştırmak için kediotu tuzaklarıyla incelemeler yapıyor.", "Ancak, kanıtlar şu anda hala beklemede. Proje lideri David Freudl, \"Connecting Nature AT-CZ\" nin bitiminden sonra araştırmaya devam etmek istiyor ve önceki araştırmanın sonucuna atıfta bulunuyor:", "\"Toplanan saç örneklerinin ayrıntılı genetik analizini sabırsızlıkla bekliyoruz, çünkü bu şekilde Wachau'daki vahşi kedi popülasyonu ile Thayatal arasındaki gerçek bir bağlantı gösterilebilir.\" :" ],
  "articleId" : "xfR8Y2uu",
  "articleTitle" : "Die Rückkehr der Wildkatzen ins Thayatal",
  "articleTitleTranslated" : "Yaban Kedilerinin Thayatal'e Dönüşü",
  "author" : "Dominik Kamalzadeh",
  "category" : "CHRONICLE",
  "id" : "xfR8Y2uu",
  "imageCopyright" : "APA/NATIONALPARK THAYATAL APA/NATIONALPARK THAYATAL APA/NATIONALPARK THAYATAL",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/d/5960557/25EFEA4C-7363-4C76-988E-EFAA3B05452A_v0_h.jpg",
  "publishedOn" : "2021-04-02T08:34:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5960557/Tierwelt_Die-Rueckkehr-der-Wildkatzen-ins-Thayatal?from=rss"
}