{
  "id" : "xfxCu5Hz",
  "url" : "https://www.diepresse.com/5949694/Dieter-Bohlen-hoert-bei-Deutschland-sucht-den-Superstar-auf?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T12:19:00Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/f/e/5949694/Musikproduzent-Dieter-Bohlen-GER-anlsslich-seiner-Show---Deutschland-sucht-der-Superstar---in-Mnchen_161546466948198.jpg",
  "imageCopyright" : "imago images/Marion Vogel (via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dieter Bohlen hört bei \"Deutschland sucht den Superstar\" auf",
  "articleTitleTranslated" : "Dieter Bohlen \"Deutschland sucht den Superstar\" da duruyor",
  "articleContent" : [ "Mit seinen Sprüchen hat Dieter Bohlen die Casting-Show fast 20 Jahre lang geprägt. Nun „übergibt er das Kommando“. \"Du klingst, wie wenn ein Schaf an den Elektrozaun pinkelt.\" \"Da ist die Frage: Wo hört der Gesang auf und fängt die Straftat an?\"", "\"Du hast keinen Starappeal. Du hast nix. Am liebsten würde ich dir einen Euro geben. Das ist alles Mitleid.“ Sprüche wie diese wird es in der deutschen Castingshow \"Deutschland sucht den Superstar“ bald nicht mehr geben.", "Denn Dieter Bohlen räumt nach fast 20 Jahren seinen Platz als Vorsitzender und Mitglied der Jury, die über Ausscheiden oder Weiterkommen in der RTL-Show (mit)entscheidet.", "Die Sendung werde in der kommenden Staffel im Jahr 2022 erstmals mit einer komplett neu besetzten Jury präsentiert, teilte RTL am Donnerstag mit. Der 67-jährige Bohlen übergebe \"das Kommando\" dann an Nachfolger, die noch bekannt gegeben würden.", "Das Finale der aktuellen Staffel am 3. April 2021 sei somit die letzte von Bohlen als Chef-Juror.  Auch bei \"Das Supertalent\", ebenfalls auf RTL, wird Bohlen nicht mehr dabei sein.\"", "Deutschland sucht den Superstar\" läuft bereits seit 2002 - Musikproduzent Bohlen war von Anfang an dabei und war bis jetzt das Gesicht der Show. Ob der Abgang freiwillig erfolgt, ist unklar. Vonseiten RTLs hieß es: \"Darüber wurden alle Beteiligten im Vorfeld informiert.\"", "Von Bohlen selbst gibt es bislang kein Statement.  Bohlens Sprüche haben die Casting-Show zwar fast zwei Jahrzehnte geprägt, doch sie wirken nicht mehr zeitgemäß: Die Jurys der heutigen Castingshows pflegen einen deutlich netteren und respektvolleren Umgang mit den Kandidaten." ],
  "articleContentTranslated" : [ "Dieter Bohlen, sözleriyle neredeyse 20 yıldır döküm şovunu şekillendirdi. Şimdi \"emri veriyor\". \"Elektrikli çite işeyen bir koyun gibi konuşuyorsun.\" \"Şu soru var: Şarkı nerede bitiyor ve suç nerede başlıyor?\"", "\"Yıldız çekiciliğin yok. Hiçbir şeyin yok. Sana bir euro vermeyi çok isterim. Hepsi üzücü.\" Yakında Alman döküm şovu \"Deutschland sucht den Superstar\" da buna benzer sözler olmayacak.", "Çünkü neredeyse 20 yıl sonra Dieter Bohlen, RTL gösterisinden ayrılma veya ilerlemeye karar veren jüri başkanı ve üyesi olarak yerinden ayrılıyor.", "RTL Perşembe günü yaptığı açıklamada, programın önümüzdeki sezon 2022 yılında tamamen yeni bir jüri ile ilk kez sunulacağını duyurdu. 67 yaşındaki Bohlen daha sonra \"emri\" daha sonra duyurulacak olan haleflerine devredecek.", "Bu sezonun 3 Nisan 2021'deki finali, Bohlen'in jüri başkanı olarak sonuncusu. Bohlen artık RTL'de de \"Das Supertalent\" in bir parçası olmayacak. \"", "Deutschland sucht den Superstar \"2002'den beri çalışıyor - müzik yapımcısı Bohlen başından beri oradaydı ve şimdiye kadar gösterinin yüzü oldu. Ayrılmanın gönüllü olup olmadığı belli değil. RTL'ler şunları söyledi: . \"", "Şimdiye kadar Bohlen'den hiçbir açıklama gelmedi. Bohlen'in sözleri, oyuncu kadrosunu neredeyse yirmi yıldır şekillendirdi, ancak artık güncel görünmüyorlar: Bugünün oyuncu kadrosunun jürileri adaylara çok daha iyi ve daha saygılı davranıyor." ]
}