{
  "id" : "xFXMfB5H",
  "url" : "https://kurier.at/kultur/grandiose-charakterdarstellerin-jutta-lampe-1937-2020/401118846",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T20:03:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grandiose Charakterdarstellerin: Jutta Lampe (1937 - 2020)",
  "articleTitleTranslated" : "Harika karakter oyuncusu: Jutta Lampe (1937 - 2020)",
  "articleContent" : [ "Die deutsche Schauspielerin Jutta Lampe, am 13.  Dezember 1937 in Flensburg geboren, starb mit knapp 83 Jahren in Berlin. ", "Lampe war rund drei Jahrzehnte, bis 1999, an der Berliner Schaubühne tätig und arbeitete mit Regisseuren wie Peter Zadek, Luc Bondy, Robert Wilson zusammen; mit Peter Stein war sie liiert.", "„Wer Jutta Lampe einmal gehört hat, wird ihre Sprachmelodie nicht vergessen, die gedankliche Schärfe, mit der sie Texte zum Leben erweckte“, so die Schaubühne in ihrem Nachruf.", "In Wien begeisterte Lampe unter anderem im Jahr 2000 bei den Festwochen in der Luc-Bondy-Inszenierung von Tschechows \"Die Möwe\". Außerdem war sie in mehreren Filmen von Margarethe von Trotta zu sehen, so im Drama „Die bleierne Zeit“ - als Schwester von Gudrun Ensslin.", "Mit dem Film beschrieb von Trotta 1981 die Schwere der Terrorphase der 1970er Jahre um die RAF-Mitglieder.  Im Zusammenspiel mit Barbara Sukowa zeigte Lampe die Abgründe des Terrors ebenso auf wie die menschlichen Schicksale der Handelnden. ", "Der Film machte auch Regisseurin Trotta bekannt - sie gewann damit als erste Frau den Goldenen Löwen der Filmfestspiele in Venedig. Schauspielerin Lampe war zudem in ihren Filmen „Schwestern oder die Balance des Glücks“ und „Rosenstraße“ zu sehen.", "Die deutsche Kulturstaatsministerin Monika Grütters würdigte Lampe als „eine der großen deutschen Schauspielerinnen“. Sie selbst habe es wegen Lampes unvergleichlicher Sprechkultur schon als Studentin von weither nach Berlin gezogen." ],
  "articleContentTranslated" : [ "13 Aralık 1937'de Flensburg'da doğan Alman aktris Jutta Lampe, 83 yaşında Berlin'de öldü.", "Lampe, 1999 yılına kadar Berlin Schaubühne'de yaklaşık otuz yıl çalıştı ve Peter Zadek, Luc Bondy ve Robert Wilson gibi yönetmenlerle çalıştı; Peter Stein ile bir ilişkisi vardı.", "Schaubühne ölüm ilanında, \"Jutta Lampe'yi bir kez duyan hiç kimse onun konuşma melodisini, metinlere hayat verdiği entelektüel keskinliği unutmayacaktır\" dedi.", "Viyana'da, diğer şeylerin yanı sıra, 2000'de Çehov'un \"Martı\" filminin Luc Bondy yapımı Festival Haftaları'nda. Ayrıca, Margarethe von Trotta'nın çeşitli filmlerinde, örneğin “Die Bleierne Zeit” dramasında - Gudrun Ensslin'in kız kardeşi olarak rol aldı.", "1981'deki filmle von Trotta, 1970'lerde RAF üyeleri etrafında yaşanan terör aşamasının şiddetini anlattı. Lampe, Barbara Sukowa ile işbirliği yaparak, terörün derinliklerini ve olaya karışanların insanlık kaderini gösterdi.", "Film aynı zamanda yönetmen Trotta'yı da ünlü yaptı - Venedik Film Festivali'nde Altın Aslan'ı kazanan ilk kadın oldu. Aktris Lampe, \"Sisters or the Balance of Happiness\" ve \"Rosenstrasse\" filmlerinde de görüldü.", "Almanya Kültür Bakanı Monika Grütters, Lampe'yi “büyük Alman aktrislerden biri” olarak övdü. Kendisi, Lampe'nin eşsiz konuşma kültürü nedeniyle öğrenci olarak çok uzaklardan Berlin'e taşındı." ]
}