{
  "id" : "XGaJ7UJA",
  "url" : "https://www.diepresse.com/5918301/Epidemie_Missglueckten-Datenbereinigung-in-der-CoronaStatistik?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-03T15:22:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/d/5918301/E2D1B080-6EE8-4E4E-9B81-71C04EB82AFC_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Missglückte \"Datenbereinigung\" in der Corona-Statistik",
  "articleTitleTranslated" : "Korona istatistiklerinde başarısız \"veri temizleme\"",
  "articleContent" : [ "Am Samstag wurde in Österreich ein Rückgang der durchgeführten Corona-Tests gemeldet - dabei geschah ein Zählfehler. Er soll am Montag bereinigt werden. Die Regierung hat mit einer missglückten \"Datenbereinigung\" in der täglichen Corona-Statistik für Verwirrung gesorgt.", "Konkret wurde am Samstag ein Rückgang der insgesamt durchgeführten Corona-Tests um 89.000 gemeldet. Innen- und Gesundheitsministerium hatten für Wien nämlich nur die bisherigen PCR-Tests angegeben, während für andere Länder die Antigentests mitgezählt wurden.", "Eine finale, diesmal korrekte, Bereinigung soll laut Gesundheitsministerium am Montag erfolgen. Geplant ist, dass am Montag sowohl das Gesundheitsministerium auf seiner Homepage als auch die AGES in ihrem Dashboard die Antigentests und die PCR-Tests getrennt ausweisen.", "Die AGES hat am Wochenende - offenbar als Reaktion auf die fehlerhafte Veröffentlichung des Sozialministeriums vom Vortag - gar keine aktuelle Teststatistik veröffentlicht.", "Auch die im selben Datensatz gespeicherte Statistik der Spitals- und Intensivpatienten mit einer Corona-Infektion wurde nicht aktualisiert und blieb am Stand 1. Jänner. Angekündigte Datenpanne Die Datenpanne hatte sich schon nach Weihnachten angekündigt.", "Die Gemeinde Wien war nämlich als erstes Bundesland der Aufforderung des Krisenstabs im Innenministerium gefolgt und hatte die PCR-Tests und die auch bei den Massentestungen genutzten Antigentests in den internen Datenmeldungen getrennt ausgewiesen.", "Die anderen Bundesländer hatten weiterhin beide Testarten zusammengezählt. Am Wochenende rechnete das Gesundheitsministerium in seiner täglichen Datenveröffentlichung dann plötzlich die bisher durchgeführten Antigentests aus den Wiener Zahlen heraus.", "Österreichweit führte das zu einem scheinbaren \"Rückgang\" der Testungen um fast 89.000. Begründet wurde das auf der Homepage des Gesundheitsministeriums mit einer \"Datenbereinigung\".", "\"Aufgrund der heute erstmals getrennten Darstellung der Anzahl an Antigen-Testungen und PCR-Testungen in nunmehr allen Bundesländern, ist mit heutigem Tag eine Datenbereinigung erforderlich\", hieß es in den Anmerkungen zur täglichen Datentabelle.", "Tatsächlich erfolgte die Umstellung am Samstag aber nicht für alle Bundesländer, wie ein Sprecher des Ministeriums bestätigte. Dies soll erst am Montag erfolgen. Dann wird die tägliche Datentabelle sowohl die Gesamtzahl der Testungen als auch getrennte Angaben für PCR- und Antigentests enthalten.", "Der Auslöser der Panne blieb am Wochenende unklar. Starkes Plus für Wien erwartet Für Wien wird die Statistik nach der neuerlichen Umstellung am Montag wohl ein starkes Plus bei den durchgeführte Tests ausweisen.", "Denn zu den vom Gesundheitsministerium am Sonntag ausgewiesenen 979.206 PCR-Tests in der Bundeshauptstadt kommt dann noch eine halbe Million Antigentests dazu.", "Inklusive Massentestungen hat Wien laut einer Aussendung am Sonntag bisher nämlich 1.489.388 Testungen durchgeführt - mehr als Nieder- und Oberösterreich laut bisheriger Statistik zusammen. Keine Auswirkungen sollte die Datenpanne auf die Infektionsstatistik haben.", "Denn die durch einen Antigentest gefundenen Corona-Infektionen werden laut Gesundheitsministerium zwar durch einen PCR-Test überprüft, aber für die Statistik nur einmal gezählt." ],
  "articleContentTranslated" : [ "Cumartesi günü, Avusturya'da yapılan korona testlerinin sayısında bir azalma olduğu bildirildi - bir sayım hatası meydana geldi. Pazartesi temizlenmeli. Hükümet, günlük korona istatistiklerinde başarısız bir \"veri temizliği\" ile kafa karışıklığına neden oldu.", "Özellikle Cumartesi günü 89.000 kişinin gerçekleştirdiği toplam korona testi sayısında azalma olduğu bildirildi. İçişleri Bakanlığı ve Sağlık Bakanlığı sadece Viyana için önceki PCR testlerini verirken, diğer ülkeler için antijen testleri sayıldı.", "Sağlık Bakanlığı'na göre, Pazartesi günü bu sefer doğru bir son ayarlama yapılması gerekiyor. Pazartesi günü hem Sağlık Bakanlığı'nın ana sayfasında hem de AGES'in gösterge tablosunda antijen testleri ve PCR testlerini ayrı ayrı göstermesi planlanıyor.", "AGES, hafta sonları, görünüşe göre bir gün önce Sosyal İşler Bakanlığı'nın yanlış yayınlanmasına yanıt olarak, herhangi bir güncel test istatistiği yayınlamadı.", "Aynı veri setinde saklanan korona enfeksiyonu olan hastane ve yoğun bakım hastalarının istatistikleri de güncellenmedi ve 1 Ocak itibarıyla kaldı. Açıklanan veri ihlali Veri ihlali Noel'den sonra duyuruldu.", "Viyana Belediyesi, İçişleri Bakanlığı'ndaki kriz ekibinin talebini takip eden ilk federal eyalet oldu ve PCR testlerini ve ayrıca kitle testlerinde kullanılan antijen testlerini iç veri raporlarında ayrı ayrı rapor etti.", "Diğer federal eyaletler, her iki tür testi bir araya getirmeye devam etti. Hafta sonu Sağlık Bakanlığı, günlük veri yayınındaki Viyana rakamlarından çok uzakta gerçekleştirilen antijen testlerini aniden hesapladı.", "Avusturya genelinde bu, testlerde neredeyse 89.000 kadar belirgin bir \"düşüş\" sağladı. Bu, Sağlık Bakanlığı'nın internet sitesinde \"veri temizliği\" ile gerekçelendirildi.", "Günlük veri tablosundaki yorumlar, \"Antijen testleri ve PCR testlerinin sayısı artık ilk kez tüm federal eyaletlerde ayrı ayrı gösterildiğinden, bugün itibariyle veri temizliği gerekiyor\" dedi.", "Aslında, bakanlık sözcüsünün de onayladığı gibi, değişiklik tüm federal eyaletler için Cumartesi günü gerçekleşmedi. Bu sadece Pazartesi yapılmalıdır. Günlük veri tablosu daha sonra hem toplam test sayısını hem de PCR ve antijen testleri için ayrı bilgileri içerecektir.", "Arızanın nedeni hafta sonu boyunca belirsizliğini korudu. Viyana için güçlü artı bekleniyor Viyana için, Pazartesi günkü yeni değişikliğin ardından yapılan testlerde istatistikler muhtemelen güçlü bir artı gösterecek.", "Çünkü federal başkentte Pazar günü Sağlık Bakanlığı tarafından gösterilen 979.206 PCR testine ek olarak, yarım milyon antijen testi var.", "Pazar günkü bir yayına göre, toplu testler de dahil olmak üzere, Viyana şimdiye kadar 1.489.388 test gerçekleştirdi - önceki istatistiklere göre Aşağı ve Yukarı Avusturya'nın toplamından daha fazla. Veri ihlalinin enfeksiyon istatistikleri üzerinde herhangi bir etkisi olmamalıdır.", "Sağlık Bakanlığı'na göre, bir antijen testi ile bulunan korona enfeksiyonları bir PCR testi ile kontrol ediliyor, ancak istatistik için sadece bir kez sayılıyor." ]
}