{
  "id" : "xGFP73tR",
  "url" : "https://kurier.at/sport/regierung-beschloss-neues-anti-doping-gesetz-besserer-schutz-fuer-hobbysportler/401101401",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T11:16:49Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neues Anti-Doping-Gesetz: Besserer Schutz für Hobbysportler",
  "articleTitleTranslated" : "Yeni anti-doping yasası: amatör sporcular için daha iyi koruma",
  "articleContent" : [ "Es soll stärker zwischen Doping- und Suchtmitteln unterschieden werden.  Zudem werden Whistleblower geschützt.  Im Ministerrat beschloss die Bundesregierung am Mittwoch auf Initiative von Sportminister Werner Kogler den Entwurf für das Anti-Doping-Bundesgesetz 2021, das am 1.", "Jänner in Kraft treten soll.  Der World Anti-Doping Code und damit das Anti-Doping-Bundesgesetz 2021 reagiert auf jüngste Erkenntnisse im Kampf gegen Doping.  So soll etwa stärker zwischen Doping- und gesellschaftlich weiter verbreiteten Suchtmitteln unterschieden werden, ebenso zwischen Spitzen- und Freizeitsportlern.", "„Ein neuer Passus, der absolut Sinn macht\", sagt Kogler.  \"Eine Hobbysportlerin bzw. ein Hobbysportler, der einmal in zwei Jahren an einem Volkslauf teilnimmt und im Vorfeld unwissentlich ein auf der Dopingliste befindliches Schmerzmittel eingenommen hat, soll nicht ein Leben lang mit diesem Missgeschick in Verbindung gebracht werden können.“ Prävention ist Pflicht Zudem wird die Gesundheit als zentrales Element im Kampf gegen Doping hervorgehoben und die Unabhängigkeit der nationalen Anti-Doping-Behörden von Sport-Institutionen festgeschrieben.", "Verbände müssen verbindlich Präventionsmaßnahmen setzen.  Kogler: \"Kommt ein Verband seinen Verpflichtungen wiederholt nicht nach, wird das unmittelbare Konsequenzen bei der Fördermittelvergabe nach sich ziehen.“ Neu in den Anti-Doping-Bestimmungen findet sich ein Tatbestand, der Einschüchterungen, Drohungen oder Vergeltungsmaßnahmen gegenüber Whistleblowern unter Strafe stellt – eine Reaktion auf die Erkenntnisse, die die Ermittlungen gegen staatlich gedecktes Doping in Russland ans Tageslicht brachten.", "Außerdem können künftig DNA-Proben und Fingerabdrücke als Beweise herangezogen werden, die Welt Anti Doping Agentur (WADA) verfügt nunmehr über das Recht, jederzeit Dopingproben sicherzustellen.", "Neu ist außerdem, dass eine 50-prozentige Frauenquote in allen Kommissionen der NADA Austria festgeschrieben wurde." ],
  "articleContentTranslated" : [ "Doping ve bağımlılık yapan maddeler arasında daha güçlü bir ayrım yapılmalıdır. Bilgi uçuran kişiler de korunmaktadır. Spor Bakanı Werner Kogler'in girişimiyle Çarşamba günü Bakanlar Kurulu'nda Federal Hükümet, 2021 Federal Anti-Doping Yasası taslağını kabul etti,", "Ocak yürürlüğe girmeli. Dünya Dopingle Mücadele Yasası ve dolayısıyla Federal Dopingle Mücadele Yasası 2021, dopingle mücadeledeki en son bulgulara bir tepkidir. Örneğin, doping ve sosyal olarak yaygın bağımlılık yapıcı maddeler arasında ve profesyonel ve amatör sporcular arasında daha belirgin bir ayrım yapılmalıdır.", "\"Çok mantıklı yeni bir pasaj\" diyor Kogler. \"İki yılda bir eğlenceli bir koşuya katılan ve doping listesinde olan bir ağrı kesiciyi önceden bilmeden almış bir hobi sporcusu, ömür boyu onlarla kalmamalıdır Bu aksilik birbiriyle ilişkilendirilebilir. ”Önleme bir görevdir Ayrıca sağlık, dopingle mücadelede merkezi bir unsur olarak vurgulanmakta ve ulusal anti-doping otoritelerinin spor kurumlarından bağımsızlığı tesis edilmektedir.", "Dernekler bağlayıcı önleyici tedbirler almalıdır. Kogler: \"Bir dernek yükümlülüklerini defalarca yerine getiremezse, fonların tahsisinde doğrudan sonuçları olacaktır.\" Anti-doping düzenlemelerinde yeni olan, ihbarcılara karşı gözdağı, tehdit veya misillemeyi cezalandırılabilir bir suç haline getiren bir suçtur. Rusya'da devlet destekli doping soruşturmalarının ortaya çıkardığı bulgulara tepki.", "Ek olarak, DNA örnekleri ve parmak izleri gelecekte kanıt olarak kullanılabilir ve Dünya Dopingle Mücadele Ajansı (WADA) artık doping örneklerini herhangi bir zamanda güvence altına alma hakkına sahiptir.", "Diğer bir yeni özellik ise, tüm NADA Avusturya komisyonlarında kadınlara yüzde 50 kota konulmuş olmasıdır." ]
}