{
  "id" : "Xgjgurci",
  "url" : "https://kurier.at/chronik/oesterreich/ex-skistar-macht-auf-not-von-wildtieren-aufmerksam/401181352",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:03:58Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4884783/46-174175547.jpg",
  "imageCopyright" : "Astner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ex-Skistar macht auf Not von Wildtieren aufmerksam",
  "articleTitleTranslated" : "Eski kayak yıldızı vahşi hayvanlara olan ihtiyaca dikkat çekiyor",
  "articleContent" : [ "\"Fritz Strobl ist selbst Jäger und Landwirt. Ihm war es ein persönliches Anliegen, sich für die Thematik stark zu machen\", erklärt Mario Deutschmann, Verwaltungsdirektor der Kärntner Jägerschaft. Mit dem Video will die Jägerschaft sensibilisieren und aufklären.", "\"Gerade heuer, im Corona-Winter suchen viele Menschen Erholung in den Bergen und sind sich oft der Problematik des Wildes gar nicht bewusst. Wir wollen nicht mit dem erhobenen Zeigefinger dastehen. Strobl war selbst Sportler und kann das ideal vermitteln\", sagt Deutschmann. ", "Völlig entkräftete Tiere Bereits seit Wochen sorgen ganz andere Videos in Kärnten für Aufsehen: Wildtiere, die entkräftet nach Futter suchen oder sich entkräftet durch den meterhohen Schnee kämpfen. \"Wenn diese Videos viral gehen, hoffen wir, dass es unseres auch tut und aufklärt\", sagt Deutschmann. ", "Für Schlagzeilen hatte bereits der Fall des Hirsches \"Ernstl\" gesorgt. Der vier bis fünfjährige Hirsch hatte in der Scheune der Familie Astner im Kärntner Gailtal Zuflucht vor den Schneemassen gesucht.", "Die Familie fütterte ihn mit Karotten, Äpfeln und Heu, bis das Tier wieder zu Kräften kam.  Wie ernst auch das Land die Problematik des Wildes und zu wilden Sportlern nimmt, verdeutlichte ein extra im Jänner einberufener virtueller Wildtiergipfel. ", "Alpine Vereine, Jägerschaft, Bergwacht und Bergwanderführer, Tourismus und Landwirtschaftskammer berieten auf Einladung von VP-Landesrat Martin Gruber, wie man die Interessen beider Parteien vereinen könnte. ", "Wie sagt Fritz Strobl in dem Video, das von Lukas Dürnegger produziert wurde: \"In meiner Skikarriere war mir Respekt immer sehr wichtig. Umso wichtiger ist mir jetzt beim Tourengehen, der Respekt vor der Natur.\"", "Fritz, \"The Cat\", Strobl hätte es für Hirsch&Co. nicht besser auf den Punkt auf bringen können. " ],
  "articleContentTranslated" : [ "Carinthian Avcılar Derneği İdari Direktörü Mario Deutschmann, \"Fritz Strobl bir avcı ve çiftçi. Bu soruna karşı çıkmak kişisel bir endişemdi\" diye açıklıyor. Videonun amacı, farkındalığı artırmak ve avcıları eğitmektir.", "\"Özellikle bu yıl, Corona kışında, pek çok insan dağlarda rahatlama arıyor ve oyunun neden olduğu sorunların çoğu zaman farkında bile değil. Orada yükseltilmiş işaret parmağımızla durmak istemiyoruz. ve bunu ideal olarak aktarabilir, \"diyor Deutschmann.", "Tamamen bitkin hayvanlar Haftalardır, tamamen farklı videolar Carinthia'da bir sansasyon yaratıyor: Yiyecek için bitkin görünen vahşi hayvanlar ya da metre yüksekliğindeki karda yorgun düşmüş halde mücadele eden vahşi hayvanlar. Deutschmann, \"Bu videolar viral olursa, bizim de aynı şeyi yapacağını ve bizi eğiteceğini umuyoruz\" diyor.", "\"Ernstl\" adlı geyiğin düşüşü çoktan manşetlere taşınmıştı. Dört ila beş yaşındaki geyik, Carinthia'nın Gailtal vadisindeki Astner ailesinin ahırındaki kar yığınlarından sığınmıştı.", "Aile, hayvan gücünü geri kazanana kadar ona havuç, elma ve saman verdi. Ülkenin vahşi hayvanlar ve vahşi sporcular sorununu ne kadar ciddiye aldığı, Ocak ayında özel olarak düzenlenen sanal bir vahşi hayvan zirvesi ile ortaya çıktı.", "Alp dernekleri, avcılar, dağ kurtarma hizmetleri ve dağ rehberleri, turizm ve Ziraat Odası, VP İl Meclis Üyesi Martin Gruber'ın daveti üzerine her iki tarafın çıkarlarının nasıl birleştirilebileceği konusunda tavsiyelerde bulundu.", "Fritz Strobl'un yapımcılığını Lukas Dürnegger'in yaptığı videoda söylediği gibi: \"Kayak kariyerimde saygı benim için her zaman çok önemliydi. Bu, şimdi turne sırasında benim için doğaya daha çok saygı duyuyor.\"", "Fritz, \"The Cat\", Strobl, Hirsch & Co. daha iyi noktaya varamadım." ]
}