{
  "id" : "XGjPzGhk",
  "url" : "https://www.diepresse.com/5911337/Nationalrat_Parteien-wollen-erweitertes-Begutachtungsverfahren?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T13:47:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nationalrat: Parteien wollen erweitertes Begutachtungsverfahren",
  "articleTitleTranslated" : "Ulusal Konsey: taraflar daha uzun bir gözden geçirme süreci istiyor",
  "articleContent" : [ "Künftig sollen alle Gesetzesinitiativen einer allgemeinen Begutachtung unterzogen werden. Änderungen gibt es auch im Transparenzgesetz.", "Die fünf Parlamentsfraktionen wollen künftig alle Gesetzesinitiativen, die im Nationalrat in Verhandlung stehen, einer allgemeinen Begutachtung unterziehen und nicht nur, wie bisher, zu Ministerialentwürfen der Regierung.", "Auch zu Gesetzesanträgen von Abgeordneten und Ausschüssen, fertigen Regierungsvorlagen, Gesetzesanträgen des Bundesrats sowie zugewiesenen Volksbegehren sollen Stellungnahmen eingeholt werden.", "Ein entsprechender Antrag auf Änderung der Geschäftsordnung des Nationalrats wurde vergangenen Freitag eingebracht und soll - nach Durchführung einer Ersten Lesung - dem Geschäftsordnungsausschuss zur Vorberatung zugewiesen werden, berichtet die Parlamentskorrespondenz.", "Änderung auch im Transparenzgesetz Gemäß der Fünf-Parteien-Initiative zum Geschäftsordnungsgesetz sollen Stellungnahmen zu Gesetzentwürfen solange abgegeben werden können, bis das parlamentarische Verfahren zur Gänze abgeschlossen ist - also der Gesetzentwurf entweder den Bundesrat passiert hat oder in anderer Art und Weise erledigt wurde.  ", "Sonstige Fristen sind nicht vorgesehen. Geplant ist, die einlangenden Stellungnahmen, wie schon jetzt bei Ministerialentwürfen, auf der Parlaments-Website zu veröffentlichen - kommen sie von Privatpersonen, allerdings nur mit deren Einwilligung.", "Zudem besteht keine Pflicht, Stellungnahmen zu veröffentlichen, wenn diese gegen straf- oder urheberrechtliche Bestimmungen verstoßen oder mit anderen Rechtsvorschriften kollidieren, wird in den Erläuterungen festgehalten.", "Auch eine weitere Änderung ist Teil des Entwurfs:", "Demnach sollen die Mitglieder des Immunitätsausschusses bzw. des Unvereinbarkeitsausschusses angehalten werden, sich in den jeweiligen Ausschüssen vertreten zu lassen, wenn sie selbst von einem Auslieferungsbegehren oder einer Meldung über berufliche Tätigkeiten bzw.  :", "Nebeneinkünfte betroffen sind. Gemeinsam beantragt haben die Klubobleute außerdem eine Änderung des Unvereinbarkeits- und Transparenz-Gesetzes. Demnach sollen die Einkommenskategorien für die Meldung von Einkünften abseits des Abgeordneten-Bezugs an die Inflation der letzten Jahre angepasst werden.", "In die Kategorie 1 sollen demnach künftig Einkünfte bis 1150 Euro fallen (bisher 1000) und in die Kategorie 5 Einkünfte über 12.000 Euro (bisher 10.000 ).", "Als Grenzwerte für die Kategorie 2 werden 4.000 (bisher 3500), für die Kategorie 3 8000 (bisher 7000) und für die Kategorie 4 12.000 Euro (bisher 10.000) vorgeschlagen." ],
  "articleContentTranslated" : [ "Gelecekte, tüm yasal girişimler genel bir değerlendirmeye tabi tutulacaktır. Şeffaflık Yasasında da değişiklikler var.", "Beş parlamento grubu, sadece daha önce olduğu gibi hükümetin bakanlık taslaklarına değil, Ulusal Konsey'de müzakere edilen tüm yasama girişimlerini genel bir değerlendirmeye tabi tutmak istiyor.", "Milletvekilleri ve komitelerin yasama teklifleri, hazır hükümet tasarıları, Federal Konsey'den gelen yasa teklifleri ve halk oylamasıyla ilgili görüşler de alınmalıdır.", "Ulusal Konseyin usul kurallarının değiştirilmesine yönelik ilgili bir talep geçen Cuma günü masaya yatırıldı ve - ilk okumadan sonra - ön görüşme için prosedür kuralları komitesine atanmalı, parlamento yazışmalarını bildiriyor.", "Şeffaflık Yasasında da Değişiklikler Usul Kanununun beş partili girişimine göre, parlamento prosedürü tamamen tamamlanıncaya kadar - yani yasa taslağı ya Federal Konsey'den geçene ya da başka bir şekilde ele alınana kadar yasa taslakları hakkında beyanda bulunmak mümkün olmalıdır.", "Başka son tarih yok. Plan, alınan yorumları, bakanlık taslaklarında olduğu gibi, Parlamentonun web sitesinde yayınlamaktır - bunlar özel şahıslardan, ancak yalnızca kendi rızalarıyla gelir.", "Ayrıca açıklamalarda cezai veya telif hakkı hükümlerini ihlal eden veya diğer yasal hükümlerle çelişen beyanların yayınlanmasına ilişkin herhangi bir zorunluluk yoktur.", "Başka bir değişiklik de taslağın bir parçası:", "Buna göre, dokunulmazlık komitesi veya uyumsuzluk komitesi üyeleri, kendileri bir iade talebine veya mesleki faaliyetlerle ilgili bir rapora tabi iseler, ilgili komitelerde temsil edilmeye teşvik edilmelidir veya:", "Ek gelir etkilenir. Kulüp başkanları, Uyumsuzluk ve Şeffaflık Yasasında değişiklik yapılması için ortaklaşa başvuruda bulundu. Buna göre, parlamento referansı dışında gelir raporlaması için gelir kategorilerinin son yıllardaki enflasyona göre ayarlanması gerekmektedir.", "Gelecekte, Kategori 1, 1150 avroya (daha önce 1000) kadar olan geliri ve 12.000 avronun (daha önce 10.000) üstündeki Kategori 5 geliri içermelidir.", "Kategori 2 için önerilen sınır değerler 4.000 (önceden 3.500), 3. kategori için 8.000 (önceden 7.000) ve kategori 4 için 12.000 Euro'dur (daha önce 10.000)." ]
}