{
  "id" : "XGmogjry",
  "url" : "https://www.derstandard.at/story/2000125523098/constantina-bordin-uebernimmt-art-carnuntum-leitung?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T08:22:20Z[UTC]",
  "author" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Constantina Bordin übernimmt \"Art Carnuntum\"-Leitung",
  "articleTitleTranslated" : "Constantina Bordin \"Art Carnuntum\" yönetimini devraldı",
  "articleContent" : [ "Nach dem Tod von Piero Bordin, Gründer und Leiter von \"Art Carnuntum\", wird seine Tochter Constantina Bordin Leiterin des Welttheaterfestivals. \"Die Übernahme findet diesen Sommer statt\", teilte die 24-Jährige der APA mit.", "Sie habe bereits viele Jahre aktiv am Festival mitgewirkt. Mit dem Londoner Globe Theatre soll weiter kooperiert werden, kündigte sie an. Piero Bordin war am 12.  März nach einem Herzinfarkt am Begräbnis seiner Schwiegermutter in Wien im Spital gestorben.", "\"Nicht nur hat mich mein Vater an all seinen künstlerischen sowie historischen Aktivitäten und Projekten teilhaben lassen, sondern mich von Anfang an unter seine Fittiche genommen, um mich für die Leitung des Welttheaterfestivals perfekt auszubilden\", betonte Constantina Bordin.", "Sie hat die Studien Philosophie, Byzantinistik und Neogräzistik (historisches und philologisches Studium der Griechischen Sprache: Alt-, Mittel- und Neugriechisch) absolviert und internationale Erfahrungen, u.a. beim Theaterregisseur und -methodiker Theodoros Terzopoulos, gesammelt.", "Mit Terzopoulos, Experte des antiken Theaters, habe sie zuletzt im Sommer 2020 wissenschaftlich in Athen zusammengearbeitet.", "\"Ich habe somit nicht nur das Privileg, vom Intendanten Piero Bordin persönlich auf die Nachfolge des Theaterfestivals vorbereitet worden zu sein, sondern auch im Anschluss meiner Studien sowohl an der Universität Wien als auch auf internationaler Ebene Erfahrungen zu sammeln sowie wissenschaftliche Beiträge zu leisten\", erklärte die 24-Jährige.  ", "Zusätzlich stehe sie seit Jahren in Kontakt mit der internationalen Theaterwelt wie u.a. mit Tony Harrison, La MaMa Theater New York sowie dem Globe Theatre London, mit dem eine weitere Zusammenarbeit geplant sei.", "\"Art Carnuntum\" wurde 1989 gegründet und hielt in Symposien und Theater-Aufführungen v.a. im Amphitheater Petronell-Carnuntum und in Schloss Hof einerseits die Erinnerung an die kulturhistorisch bedeutsame Stätte hoch, wo am 11.  November 308, unter der Leitung von Diokletian die sogenannte Kaiserkonferenz stattfand, bei der die Machtverhältnisse im Römischen Reich neu aufgeteilt wurden, und führte andererseits mit Aufführungen aus allen Weltteilen die Theatertradition der Antike fort.  ", "Prominente Theatermacher und -gruppen vom La MaMa Theater New York bis zum Londoner Globe Theatre kamen immer wieder nach Carnuntum. (APA,1.4.,2021)" ],
  "articleContentTranslated" : [ "\"Art Carnuntum\" un kurucusu ve yöneticisi Piero Bordin'in ölümünden sonra kızı Constantina Bordin dünya tiyatro festivalinin direktörü olur. 24 yaşındaki APA'ya verdiği demeçte, \"Devralma bu yaz gerçekleşecek\" dedi.", "Uzun yıllardır festivale aktif olarak katıldı. London Globe Theatre ile işbirliğine devam edeceğini duyurdu. Piero Bordin, kayınvalidesinin Viyana'daki cenazesinde geçirdiği kalp krizi sonrasında 12 Mart'ta öldü.", "Constantina Bordin, \"Babam, tüm sanatsal ve tarihi etkinlik ve projelerinde yer almama izin vermekle kalmadı, aynı zamanda beni en başından beri dünya tiyatro festivalini mükemmel bir şekilde yönetebilmem için kanatları altına aldı.\" .", "Felsefe, Bizans Çalışmaları ve Neo-Yunan Çalışmaları (Yunan dilinin tarihi ve filolojik incelemesi: Eski, Orta ve Modern Yunanca) çalışmalarını tamamladı ve tiyatro yönetmeni ve metodolog Theodoros Terzopoulos ile uluslararası deneyim kazandı.", "En son 2020 yazında Atina'da antik tiyatro uzmanı Terzopoulos ile bilimsel olarak çalıştı.", "\"Tiyatro festivalinin halefi için sanat yönetmeni Piero Bordin tarafından kişisel olarak hazırlanmanın yanı sıra Viyana Üniversitesi'nde ve uluslararası düzeyde eğitimlerimden sonra deneyim kazanma ve bilimsel çalışma yapma ayrıcalığına da sahip oldum. katkıları\", 24 yaşındaki açıkladı.", "Ayrıca Tony Harrison, La MaMa Theatre New York ve Globe Theatre London da dahil olmak üzere uluslararası tiyatro dünyasıyla yıllardır temas halindedir ve daha fazla işbirliği planlanmaktadır.", "1989 yılında kurulan \"Art Carnuntum\", özellikle Petronell-Carnuntum amfitiyatrosunda ve Schloss Hof'ta sempozyumlar ve tiyatro gösterileri düzenledi, bir yandan 11 Kasım 308'de sözde İmparatorluk Konferansı'nın yapıldığı tarihi öneme sahip alanı anmak için, Diocletian yönü gerçekleşti altında, hangi Roma İmparatorluğu'nda güç dengesi tekrar dağıtıldı ve diğer taraftan, dünyanın her yerinden performanslarıyla antik tiyatro geleneğini sürdürdü.", "La MaMa Theatre New York'tan Londra'daki Globe Theatre'a kadar önde gelen tiyatro yapımcıları ve gruplar Carnuntum'a gelmeye devam etti. (APA, 1 Nisan 2021)" ]
}