{
  "id" : "XGQuXi07",
  "url" : "https://kurier.at/politik/inland/vfgh-justiz-muss-u-ausschuss-ibiza-video-zur-gaenze-zeigen/401119182",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T09:36:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach VfGH-Entscheid: Justizministerin will Video \"ehestmöglich\" liefern",
  "articleTitleTranslated" : "VfGH kararının ardından: Adalet Bakanı \"mümkün olan en kısa sürede\" video çekmek istiyor",
  "articleContent" : [ "Die Oppositionsparteien SPÖ, Neos und FPÖ sehen sich nun durch das Erkenntnis des Höchstgerichtes bestätigt, wonach Justizministerin Zadic (Grüne) dem Untersuchungsausschuss das gesamte Video \"ungeschwärzt\" vorlegen muss.", "Die Reaktionen der drei Fraktionen fielen hoch erfreut aus.  \"Sieg für die Aufklärung\" SPÖ-Fraktionsführer Jan Krainer ortete in der VfGH-Entscheidung, die nach seinem Dafürhalten dem gemeinsamen Antrag \"in vollem Umfang\" recht gegeben habe, einen \"Sieg für die Aufklärung\".", "Für Krainer ist das Erkenntnis auch über den Anlassfall hinaus für die Arbeit des U-Ausschusses bedeutsam, insofern dass auch das Bundeskanzleramt bzw. andere Ministerien die Lieferung von Akten und Unterlagen verweigerten.", "Daher sei es \"kein Zufall, dass die ÖVP im Untersuchungsausschuss die einzige Partei war, die den Antrag an den VfGH nicht unterstützt hat.\" Neos: \"Corpus Delicti geschwärzt und manipuliert\" Erfreut reagierte naturgemäß auch die pinke Fraktionsführerin Stephanie Krisper:", "\"Wir haben immer gesagt, dass es völlig absurd ist, wenn das österreichische Parlament wegen des Ibiza-Videos einen Untersuchungsausschuss einsetzt - und dann das Corpus Delicti nur geschwärzt und manipuliert übermittelt bekommt.\"  :", "Traurig sei jedoch, dass man dafür das Höchstgericht habe anrufen müssen, \"was natürlich wertvolle Zeit kostet\", so Krisper. Auch über die Zulässigkeit der Beweisthemen habe der VfGH ja entscheiden müssen, nachdem die Regierungsparteien ÖVP und Grüne den U-Ausschuss massiv beschneiden hätten wollten.", "Die Regierungsparteien, insbesondere die ÖVP, müssten nun aufhören, den U-Ausschuss zu blockieren, findet Krisper und drängt einmal mehr auf die Übermittlung sämtlicher sichergestellter Chats und Korrespondenzen von Bundeskanzler Sebastian Kurz (ÖVP).", "Auch müsse die \"überfällige Übermittlung\" der Zeugeneinvernahme des Kanzlers rund um dessen \"haltlose Vorwürfe\" gegenüber der ermittelnden WKStA dem U-Ausschuss übermittelt werden.", "FPÖ: Erfreut über \"Rechtssicherheit\" Wenig überraschend ist das VfGH-Erkenntnis auch für FPÖ-Fraktionsführer Christian Hafenecker, sei doch das Höchstgericht der Argumentation der Antragsteller im Wesentlichen gefolgt.", "Hafenecker freute sich auf APA-Anfrage über die \"Rechtssicherheit\" und betonte, dass die Entscheidung viel weitreichender sei. Schließlich klassifiziere der VfGH das öffentliche Interesse des U-Ausschusses höher als die Persönlichkeitsrechte Dritter.", "Daher könne man die Entscheidung gar nicht hoch genug ansehen. Die permanenten Verzögerungsversuche müssten nun endlich der Vergangenheit angehören, meinte der blaue Fraktionsführer.", "Grüne: \"Wahrung der Persönlichkeitsrechte\" Die Grüne Fraktionschefin im Untersuchungsausschuss, Nina Tomaselli, begrüßt die Entscheidung des VfGH zur Übermittlung des Ibiza-Videos.", "Aus ihrer Sicht klärt das Erkenntnis auch, dass der Ausschuss Informationen der Justiz erhalten kann, die zwar nicht strafrechtlich, wohl aber politisch relevant sind. Durch die Unterlagen berührte Persönlichkeitsrechte will sie durch die Vergabe entsprechender Geheimhaltungsstufen wahren.", "\"Dieses Erkenntnis bedeutet für uns, dass wir natürlich auch mehr Zugriff auf mehr Informationen haben\", sieht Tomaselli eine Bedeutung über das Ibiza-Video hinaus. Wichtig sei allerdings die Wahrung der Persönlichkeitsrechte, sowohl von unmittelbar Betroffenen als auch von Dritten.", "\"In solchen Fällen haben wir im Untersuchungsausschuss durch die Geheimhaltungsstufen Möglichkeiten, damit sehr, sehr pfleglich umzugehen\", betont die Grüne.", "Tomaselli geht davon aus, dass jene Passagen des Ibiza-Videos, die Persönlichkeitsrechte berühren, der Geheimhaltungsstufe 2 unterliegen werden.", "Damit könne man die Passagen ausschließlich in den Räumlichkeiten der Parlamentsdirektion sichten und nur unter Ausschluss der Medienöffentlichkeit besprechen.", "ÖVP will Ex-Grünen-Chefin Glawischnig laden ÖVP-Fraktionsführer Wolfgang Gerstl hat das Erkenntnis des VfGH als \"wichtige Orientierung für die künftige Arbeit\" bezeichnet und betont, dass jetzt Zadic am Zug sei.", "Zudem will die ÖVP nun ebenfalls das Höchstgericht anrufen, da die Ladung der ehemaligen Ex-Grünen-Chefin Eva Glawischnig von den anderen Fraktion abgelehnt worden war.", "Glawschnig hatte nach ihrem Ausscheiden aus der Politik Anfang 2018 beim Glücksspielkonzern angedockt, was ihr heftige Kritik aus den Reihen der Grünen brachte. Glawischnig trat wegen des Novomatic-Jobs aus der Partei aus.", "Für Gerstl ist die Ablehnung der Ladung Glawischnigs durch die anderen Fraktionen nicht nachvollziehbar, da diese \"doch in sehr prominenter Position bei Novomatic angestellt\" gewesen sei. Auch habe sie in ihrer Funktion \"vielseitigen Kontakt\" zu politischen Entscheidungsträgern gehabt.", "\"Vor allem die Ablehnung der Ladung durch die Grünen im U-Ausschuss hat mich sehr überrascht. Aufklärungswille sollte nicht an der Schwelle zur eigenen Partei enden - unser Job ist es, den Ibiza-Skandal restlos aufzuklären\", meinte Gerstl." ],
  "articleContentTranslated" : [ "Muhalefet partileri SPÖ, Neos ve FPÖ, Adalet Bakanı Zadiç'in (Yeşiller) videonun tamamını \"kararmadan\" soruşturma komitesine sunması gerektiğine dair Yüksek Mahkeme kararıyla artık kendilerini doğruladı.", "Üç grubun tepkileri çok sevindi. \"Aydınlanma için zafer\" SPÖ parlamento grubu lideri Jan Krainer, ortak önergeyi \"tamamen\" onaylayan VfGH kararında \"aydınlanma için bir zafer\" olduğunu belirtti.", "Krainer için bu bilgi, Federal Şansölyelik veya diğer bakanlıkların dosya ve belgeleri teslim etmeyi reddettiği ölçüde, olayın ötesinde U-Komitesinin çalışması için de önemlidir.", "Dolayısıyla \"soruşturma komitesinde VfGH'ye yapılan başvuruyu desteklemeyen tek tarafın ÖVP olması tesadüf değil.\" Neos: \"Corpus Delicti kararmış ve manipüle edilmiş\" Pembe parlamento grubu lideri Stephanie Krisper doğal olarak memnuniyetle tepki verdi:", "\"Avusturya parlamentosunun İbiza videosu nedeniyle bir soruşturma komitesi kurmasının ve daha sonra Corpus Delicti'yi karartıp manipüle etmesinin tamamen saçma olduğunu her zaman söylemiştik.\" :", "Krisper, bunun için en yüksek mahkemeyi aramak zorunda kalmanız üzücü, \"tabii ki değerli zamana mal oluyor\" dedi. Anayasa Mahkemesi, iktidardaki partiler ÖVP ve Yeşillerin U-Komitesini büyük ölçüde kısıtlamak istemesinin ardından, delillerin kabul edilebilirliğine karar vermek zorunda kaldı.", "İktidar partileri, özellikle de ÖVP, şimdi U-Komitesi'nin engellenmesini bırakmalı, Krisper düşünüyor ve bir kez daha Federal Şansölye Sebastian Kurz'dan (ÖVP) el konulan tüm sohbetlerin ve yazışmaların iletilmesini istiyor.", "Şansölye'nin tanıklarının, soruşturma yapan WKStA aleyhindeki \"temelsiz iddiaları\" hakkındaki duruşmasının \"gecikmiş aktarımı\" da U Komitesine iletilmelidir.", "FPÖ: \"Hukuki kesinlikten\" memnun VfGH bulgusu FPÖ parlamento grubu lideri Christian Hafenecker için de şaşırtıcı değil, çünkü en yüksek mahkeme esasen başvuranların iddialarını takip ediyor.", "Hafenecker, APA'nın \"yasal güvenlik\" talebini dört gözle bekliyordu ve kararın çok daha geniş kapsamlı olduğunu vurguladı. Son olarak Anayasa Mahkemesi, U-Komitesinin kamu menfaatini üçüncü şahısların kişisel haklarından daha yüksek sınıflandırmaktadır.", "Bu nedenle, karar yeterince yüksek görülemez. Mavi grup lideri, kalıcı gecikme girişimlerinin artık geçmişte kaldığını söyledi.", "Yeşiller: \"Kişisel hakların korunması\" Soruşturma komitesindeki Yeşil parlamento lideri Nina Tomaselli, Anayasa Mahkemesinin İbiza videosunu yayınlama kararını memnuniyetle karşılıyor.", "Onların bakış açısına göre, bu aynı zamanda komitenin yargıdan suçla ilgili olmayan ancak siyasi olarak ilgili bilgiler alabileceğini açıklığa kavuşturuyor. Uygun gizlilik seviyeleri tayin ederek belgelerden etkilenen kişisel hakları korumayı amaçlamaktadır.", "İbiza videosunun ötesinde bir anlam gören Tomaselli, \"Bizim için bu bilgi, doğal olarak daha fazla bilgiye daha fazla erişimimiz olduğu anlamına geliyor\" diyor. Bununla birlikte, hem doğrudan etkilenenlerin hem de üçüncü tarafların kişisel haklarının korunması önemlidir.", "Yeşiller, \"Bu tür durumlarda, soruşturma komitesindeki bizler, gizlilik seviyeleri sayesinde bunlarla çok, çok dikkatli bir şekilde ilgilenme seçeneğine sahibiz.\"", "Tomaselli, Ibiza videosunda kişisel hakları etkileyen bölümlerin gizlilik düzeyi 2 olarak sınıflandırılacağını varsayıyor.", "Bu, pasajların yalnızca Parlamento Müdürlüğü binalarında görülebileceği ve yalnızca medya kamuoyunun yokluğunda tartışılabileceği anlamına gelir.", "ÖVP, eski Yeşil lider Glawischnig'i davet etmek istiyor ÖVP parlamento grubu lideri Wolfgang Gerstl, VfGH'nin bulgularını \"gelecekteki çalışmalar için önemli bir rehber\" olarak nitelendirdi ve sıranın artık Zadiç'te olduğunu vurguladı.", "Buna ek olarak, eski Yeşil lider Eva Glawischnig'in çağrıları diğer parlamento grubu tarafından reddedildiği için ÖVP şimdi de yüksek mahkemeye itiraz etmek istiyor.", "2018'in başında siyasetten ayrıldıktan sonra Glawschnig, Yeşiller saflarından güçlü eleştirilerini getiren kumar şirketine kenetlendi. Glawischnig, Novomatic işi nedeniyle partiden istifa etti.", "Gerstl'e göre, Glawischnig'in çağrılarının diğer parlamento grupları tarafından reddedilmesi, \"Novomatic'te çok önemli bir pozisyonda çalıştığı\" için anlaşılmaz. Görevinde, aynı zamanda siyasi karar alıcılarla \"çok yönlü temas\" da vardı.", "Gerstl, \"Her şeyden önce Yeşillerin U-Komitesindeki çağrıları reddetmesi beni çok şaşırttı. Eğitim iradesi kendi partimizin eşiğinde bitmemeli - bizim işimiz İbiza skandalını tamamen temizlemek,\" dedi." ]
}