{
  "id" : "xgr2EnHQ",
  "url" : "https://kurier.at/politik/inland/fast-drei-viertel-der-haeftlinge-erleben-im-strafvollzug-gewalt/401335785",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T07:00:00Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://image.kurier.at/images/original/5939292/46-153943714.jpg",
  "imageCopyright" : "Willim Christian",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fast drei Viertel der Häftlinge erleben im Strafvollzug Gewalt",
  "articleTitleTranslated" : "Mahpusların neredeyse dörtte üçü cezaevinde şiddete maruz kalıyor",
  "articleContent" : [ "Eine wesentliche Ursache dafür ist der Überbelag in den heimischen Gefängnissen, die 2019 - also vor Ausbruch der Corona-Pandemie - eine Auslastung von rund 106 Inhaftierten pro 100 Haftplätze aufwiesen.", "Jede sechste befragte Person war in einem überbelegten Haftraum untergebracht. In der Justizanstalt Josefstadt gibt es nach wie vor zahlreiche Hafträume, in denen zehn Personen untergebracht werden können.", "\"Der Überbelag verschlechtert das Anstaltsklima\", erläutert die Kriminalsoziologin Veronika Hofinger im Gespräch mit der APA.", "Aus Platzgründen ist die an sich rechtlich verankerte Trennung der Ersthäftlinge von Insassen mit Hafterfahrung oft ebensowenig durchführbar wie die Trennung von Insassen, die miteinander Konflikte haben.", "In Gerichtlichen Gefangenenhäusern gibt es insgesamt weniger Arbeitsmöglichkeiten und längere Einschlusszeiten als in Strafvollzugsanstalten.", "\"Aber es gibt auch sehr große Unterschiede zwischen den Gefangenenhäusern: Während die Haftbedingungen und das Anstaltsklima in Korneuburg beispielsweise sehr positiv eingeschätzt wurden, gab es in überfüllten Anstalten wie in Innsbruck viel Kritik.\"", "Im Westen geben alle Befragten an, Anspannung und Stress durch die Haft zu erleben, in Korneuburg sagen 95 Prozent, dass sie sich sehr sicher fühlen.", "Um die Gewaltspirale zurückzudrehen, ist neben ausreichenden Haftplätzen vor allem ein entsprechend geschultes und professionell agierendes Personal erforderlich. Die Personal-Insassen-Quote ist in Österreich deutlich niedriger als in unseren Nachbarländern.", "Wenn es zu Übergriffen durch das Personal kommt, brauche es ganz klare rote Linien und einen konsequenten Umgang damit, so Hofinger.", "Sie und Co-Autorin Fritsche sprechen sich in diesem Zusammenhang dafür aus, dass Justizwachebeamte in konfliktträchtigen Situationen Bodycams tragen, damit gegen sie gerichtete Vorwürfe von unangemessener körperlicher Gewalt aufgeklärt werden können.", "Essenziell ist für die Wissenschafterinnen eine \"Anstaltskultur\", die keine Form von Gewalt duldet. \"Zu einer zeitgemäßen Justizanstalt gehört eine Sensibilisierung, in der auch 'kleine Fälle' von Gewalt nicht abgetan werden\", sagt Fritsche.", "In modernen, am aktuellen Stand der Strafvollzugsarchitektur ausgerichteten Anstalten herrscht tendenziell eher ein besseres Klima als in überfüllten, älteren Gebäuden mit baulichen Mängeln. Hofinger und Fritsche warnen jedoch davor, Personal durch Technik zu ersetzen.", "\"Nur eine schicke Architektur bringt nichts\", meint Hofinger. Ausreichend vorhandenes und präsentes Personal sei unabdingbar, wobei sich die Autorinnen dafür aussprechen, sich bei den Aufnahmekriterien und der Ausbildung an skandinavischen Ländern zu orientieren." ],
  "articleContentTranslated" : [ "Bunun önemli bir nedeni, 2019'da - korona salgınının patlak vermesinden önce - 100 hapishane başına yaklaşık 106 mahpus kapasitesine sahip olan iç cezaevlerindeki aşırı kalabalıktır.", "Görüşülen her altı kişiden biri aşırı kalabalık bir hücrede tutuldu. Josefstadt hapishanesinde hala on kişiyi barındırabilecek çok sayıda hücre var.", "Kriminal sosyolog Veronika Hofinger, APA ile yaptığı röportajda \"Aşırı kalabalık kurumsal iklimi kötüleştiriyor\" diyor.", "Yer nedeniyle, ilk kez tutulan mahkumların tutuklanan mahkumlardan yasal olarak bağlantılı olarak ayrılması, çoğu kez, birbirleriyle çatışan mahkumların ayrılması kadar pratik değildir.", "Genel olarak, cezaevlerinde olduğundan daha az çalışma fırsatı ve adli hapishanelerde daha uzun hapis süresi vardır.", "\"Ancak hapishane evleri arasında da çok büyük farklılıklar var: Örneğin, Korneuburg'daki hapishane koşulları ve kurumsal ortam çok olumlu değerlendirilirken, Innsbruck gibi aşırı kalabalık kurumlarda çok fazla eleştiri vardı.\"", "Batı'da tüm katılımcılar hapisten dolayı gerginlik ve stres yaşadıklarını belirtirken, Korneuburg'da yüzde 95 kendini çok güvende hissettiğini söyledi.", "Şiddet sarmalını tersine çevirmek için, yeterli alıkonulma yerlerine ek olarak, uygun şekilde eğitilmiş ve profesyonel olarak hareket eden personele ihtiyaç vardır. Personel işgalci kotası, Avusturya'da komşu ülkelerden önemli ölçüde daha düşüktür.", "Hofinger, personel tarafından bir saldırı olursa, bunun çok net kırmızı çizgilere ve bunların tutarlı bir şekilde ele alınmasına ihtiyacı olduğunu söylüyor.", "Bu bağlamda, kendisi ve ortak yazar Fritsche, cezaevi gardiyanlarının, kendilerine yönelik uygunsuz fiziksel şiddet iddialarının açıklığa kavuşturulabilmesi için çatışmaya yatkın durumlarda vücut kameraları takmasını savunuyor.", "Bilim adamları için esas olan, hiçbir şiddete müsamaha göstermeyen bir \"kurumsal kültür\" dür. Fritsche, \"'Küçük şiddet vakalarının' bile göz ardı edilmediği modern bir hapishanenin duyarlı hale getirilmesi gerekiyor,\" diyor.", "Cezaevi mimarisinin mevcut durumuna dayanan modern kurumlarda iklim, aşırı kalabalık, yapısal kusurları olan eski binalardan daha iyi olma eğilimindedir. Hofinger ve Fritsche, personelin teknolojiyle değiştirilmesine karşı uyarıyor.", "Hofinger, \"Sadece şık bir mimari işe yaramaz\" diyor. Yeterince mevcut ve mevcut personel zorunludur, bu nedenle yazarlar, kabul kriterleri ve eğitim açısından İskandinav ülkelerine yönelmeyi savunurlar." ]
}