{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag in Wien:  FPÖ erstattet Anzeige wegen Amtsmissbrauchs",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die FPÖ erstattet aufgrund der Ermittlungspannen im Vorfeld des Terroranschlags in Wien Anzeige wegen des Verdachts des Amtsmissbrauchs.  Gerichtet ist sie gegen unbekannte Täter innerhalb der Ermittlungsbehörden.", "Die Behörden hätten spätestens am 10.  September über den versuchten Munitionskauf des späteren Wien-Attentäters in der Slowakei Bescheid gewusst, aber keine Anzeige erstattet und weder die Staatsanwaltschaft noch die Justizbehörden informiert, so der Vorwurf.", "In der der APA vorliegenden Anzeige wird darauf verwiesen, dass die österreichischen Behörden schon am 23.  Juli 2020 über den versuchten Munitionskauf in Kenntnis gesetzt wurden - ein Umstand, der aus einem schon am Mittwoch bekannt gewordenen Schreiben der slowakischen nationalen Kriminalagentur hervorgeht.", "Am 10.  September informierte laut diesem Schriftstück dann die österreichische Verbindungsstelle von Europol die slowakischen Behörden darüber, dass einer der beiden gescheiterten Munitions-Käufer der österreichischen Polizei bereits damals in Zusammenhang mit Terrorismus bekannt gewesen ist.", "Auch wurde darauf verwiesen, dass der Betroffene (der spätere Wien-Attentäter) im Jahr 2019 in einem Terror-Prozess als IS-Sympathisant zu 22 Monaten Haft verurteilt worden war.", "In der von FPÖ-Generalsekretär Michael Schnedlitz bei der Wirtschafts- und Korruptionsstaatsanwaltschaft eingebrachten Anzeige wird auch erwähnt, dass laut einem Bericht des Nachrichtenportals zackzack.at diese Informationen an die Abteilungen \\\"Nachrichtendienst\\\" sowie \\\"Terrorismus und Extremismus\\\" im Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) ergangen sein sollen.", "Auch das Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT Wien) sei informiert worden.  \\\"Somit steht fest, dass die österreichischen Behörden im Juli 2020 in Kenntnis des Vorfalls waren\\\", heißt es in der Anzeige.", "Und sie hätten damit auch gewusst, \\\"dass ein bereits wegen Mitgliedschaft in einer Terrororganisation verurteilter und auf Bewährung vorzeitig aus der Haft entlassener islamistischer Gefährder\\\" den Versuch unternommen habe, an Munition für Kriegsmaterial zu kommen.", "Dies lasse den Schluss zu, dass der Betroffene auch Inhaber einer verbotenen Waffe und unter Umständen mehrerer verbotener Waffen gewesen ist.  Es sei jedoch kein Anlassbericht an die Staatsanwaltschaft erstattet worden, schreibt die FPÖ in ihrer Anzeige.", "Auch sei das Gericht, welches die Bewährungsauflagen des bedingt entlassenen Mannes (im Dezember 2019 statt im Juli 2020) überprüft, nicht über den Verdacht des Munitionskaufs informiert worden.", "\\\"Führende Justizvertreter\\\" würden bestätigen, dass davon auszugehen sei, dass der spätere Attentäter in Haft genommen worden wäre, hätte die Justiz Kenntnis über den versuchten Munitionskauf erlangt.", "Denn bei einem Gefährder hätte diese Aktion für den Anfangsverdacht gereicht, dass neuerlich strafbare Handlungen in Planung sind.  Es liege daher der begründete Verdacht vor, dass die Behörden durch das \\\"wissentliche Unterlassen sämtlicher Ermittlungsschritte\\\" bzw. das \\\"wissentliche Unterlassen ihrer Anzeige- und Berichtspflicht an die Justizbehörden\\\" vorsätzlich \\\"ihre Befugnis als Organ wissentlich missbraucht haben\\\", heißt es in der Anzeige.", "Für FPÖ-Klubobmann Herbert Kickl ist deshalb \\\"vollkommen klar, dass der furchtbare islamistische Anschlag nicht nur verhindert hätte werden können, sondern sogar verhindert hätte werden müssen\\\", wie er in einer schriftlichen Stellungnahme gegenüber der APA sagte.", "\\\"Dieses Versagen, das im Übrigen vermutlich den Tatbestand des Amtsmissbrauchs erfüllt, war die Bedingung dafür, dass der Attentäter am 2.  November auf freiem Fuß war.", "Hätte man diese Anzeige nicht verabsäumt, wäre der spätere Attentäter aus dem Verkehr gezogen worden, noch bevor er eine Blutspur durch die Wiener Innenstadt ziehen hätte können.\\\" \\\"ÖVP-Innenminister Nehammer trägt die politische Verantwortung und muss zurücktreten\\\", wiederholte Kickl seinen Ruf nach einem Abgang des Ressortchefs.", "Der FPÖ-Klubobmann betonte auch, den Beamten im BVT hätte klar sein müssen, dass diese Tat zur \\\"sofortigen Aufhebung der bedingten Haftentlassung\\\" führen würde - und hätten dies daher dem Gericht melden müssen." ],
  "id" : "xgrMEkAa",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/anschlag-in-wien-fpoe-erstattet-anzeige-wegen-amtsmissbrauchs/401089884",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Viyana'da saldırı: FPÖ görevi kötüye kullanma suçlamasında bulundu",
  "articleContentTranslated" : [ "FPÖ, Viyana'daki terör saldırısı öncesinde yaşanan soruşturma aksaklıkları nedeniyle görevi kötüye kullandığından şüphelenildiğini bildirdi. Soruşturma makamlarında bilinmeyen faillere yöneliktir.", "Yetkililer, daha sonra Slovakya'da en geç 10 Eylül'e kadar Viyanalı saldırganın cephane satın alma teşebbüsünün farkındaydı, ancak iddiaya göre, ne savcıya ne de adli makamlara şikayette bulunmadı.", "APA'ya sunulan rapor, Avusturya makamlarının 23 Temmuz 2020'de cephane satın alma teşebbüsünden haberdar edildiğini gösteriyor - bu, Çarşamba günü öğrenilen Slovak ulusal suç teşkilatının bir mektubundan ortaya çıkan bir gerçektir.", "Bu belgeye göre, Europol'ün Avusturya irtibat bürosu, 10 Eylül'de Slovak makamlarına, başarısız olan iki mühimmat alıcısından birinin Avusturya polisi tarafından terörizmle bağlantılı olarak bilindiğini bildirdi.", "Ayrıca, ilgili kişinin (daha sonra Viyana saldırganı olacak) 2019'da bir terör davasında IŞİD sempatizanı olarak 22 ay hapis cezasına çarptırıldığı belirtildi.", "FPÖ Genel Sekreteri Michael Schnedlitz'in Ekonomi ve Yolsuzluk Savcılığı'na getirdiği raporda, zackzack.at haber portalı tarafından yapılan bir rapora göre, bu bilginin Federal Daire'nin \\ \"İstihbarat Servisi \\\" ve \\ \"Terörizm ve Aşırılık \\\" departmanlarına gönderildiği de belirtiliyor. Anayasanın Korunması ve Terörle Mücadele'nin (BVT) geçmesi gerekirdi.", "Viyana Anayasayı Koruma ve Terörle Mücadele Devlet Dairesi (LVT Viyana) de bilgilendirildi. Reklamda, \"Bu nedenle, Avusturya makamlarının Temmuz 2020'deki olaydan haberdar oldukları kesindir.\"", "Ayrıca \"terör örgütüne üye olmaktan suçlu bulunan ve hapishaneden erken tahliye edilen bir İslamcı tehdidin\" savaş malzemesi için cephane almaya teşebbüs ettiğini de biliyorlardı.", "Bu, ilgili kişinin ayrıca yasaklanmış bir silaha ve belirli koşullar altında birkaç yasaklı silaha sahip olduğu sonucuna varılmasına olanak tanır. Ancak FPÖ raporunda savcıya herhangi bir olay raporu sunulmadığını yazıyor.", "Şartlı salıverilen adamın (Temmuz 2020 yerine Aralık 2019'da) denetimli serbest bırakılmasını inceleyen mahkemeye, mühimmat satın alma şüphesi hakkında bilgi verilmedi.", "\\ \"Önde gelen yargı temsilcileri \\\", yargı cephane satın alma girişimini öğrenmiş olsaydı, sonraki suikastçının tutuklanmış olacağının varsayılabileceğini teyit edeceklerdi.", "Çünkü bir tehdit durumunda, bu eylem başlangıçta suç eylemlerinin yeniden planlandığından şüphelenmek için yeterli olurdu. Bu nedenle, yetkililerin, \\ \"soruşturma adımlarını bilerek atamayarak \\\" veya \\ \"yargı makamlarına rapor vermeyi ve rapor vermeyi bilerek yapmayarak \\\" bir organ olarak yetkilerini kasıtlı olarak kötüye kullandıklarına dair haklı bir şüphe var. reklam diyor.", "FPÖ kulüp başkanı Herbert Kickl için, APA'ya yaptığı yazılı açıklamada, \"korkunç İslamcı saldırının sadece önlenemeyeceği, hatta önlenmesi gerektiği çok açık\" dedi.", "\\ \"Tesadüfen bir görevi kötüye kullanma teşkil eden bu başarısızlık, suikastçının 2 Kasım'da serbest kalmasının şartıydı.", "Bu rapor kaçırılmasaydı, daha sonraki suikastçı, Viyana şehir merkezinde bir kan izi bırakamadan dolaşımdan çekilirdi. \\ \"\\\" ÖVP İçişleri Bakanı Nehammer siyasi sorumluluk taşıyor ve istifa etmek zorunda, \"diye tekrarladı Kickl Bölüm başkanının ayrılması çağrısı.", "FPÖ kulüp başkanı ayrıca, BVT'deki yetkililerin bu eylemin \"şartlı tahliyenin derhal kaldırılmasına\" yol açacağının farkında olmaları ve bu nedenle bunu mahkemeye bildirmeleri gerektiğini vurguladı." ]
}