{
  "id" : "xGViXqM7",
  "url" : "https://sport.orf.at/stories/3070729/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T12:00:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lewandowski steht vor seiner Krönung",
  "articleTitleTranslated" : "Lewandowski taç giyme töreniyle yüzleşiyor",
  "articleContent" : [ "„Wenn du viele Tore geschossen und alles gewonnen hast, gibt es wohl niemanden, mit dem ich mich vergleichen kann“, wird Lewandowski von der FIFA zitiert. Seine Konkurrenten aber, Lionel Messi (FC Barcelona) und Cristiano Ronaldo (Juventus Turin), sind die Superstars ihrer Generation.", "Insbesondere für die Millionen Fans weltweit, deren Stimmen zu einem Viertel das Resultat ausmachen, könnte der Glanz der langen Karrieren der mehrfachen Wahlgewinner ein Ausnahmejahr wie das von Lewandowski überstrahlt haben.", "Lewandowskis Trainer Hansi Flick, als Triple-Coach Favorit bei der Kür des Welttrainers, weiß, wie sehr sich der 32-jährige Torjäger die Auszeichnung wünscht. Das sei „sein Traum“, sagte der 55-Jährige, der bei der am 9.", "Dezember beendeten Wahl gegen Jürgen Klopp (Liverpool) und Marcelo Bielsa (Leeds United) angetreten war. „Es gibt keinen, der es dieses Jahr so verdient hat.", "Es würde uns alle freuen, wenn die Wahl am Donnerstag auf ihn fällt.“ Bayern-Goalie Manuel Neuer darf sich neben dem Brasilianer Alisson vom Liverpool FC und dem Slowenen Jan Oblak von Atletico Madrid Hoffnungen auf die Auszeichnung als Welttorhüter machen.", "Bei den Frauen kommen nur noch Pernille Harder aus Schweden (Chelsea), die Engländerin Lucy Bronze (Manchester City) und die Französin Wendie Renard (Olympique Lyon) als FIFA-Weltfußballerin 2020 infrage.", "„Robert hätte es verdient“ Wahlberechtigt waren neben den Fans auch die Teamchefs wie Franco Foda und Kapitäne der 211 Auswahlmannschaften des Weltverbandes sowie ausgewählte Journalisten. Die Stimmen der vier Gruppen haben ungeachtet ihrer Größe das gleiche Gewicht.", "„Robert Lewandowski: Der Torjäger“, „Cristiano Ronaldo: Der Stammgast“ und „Lionel Messi: Der Garant“, schrieb die FIFA über die drei Profile der Finalisten. Ronaldo war mit Juventus aber bereits im Achtelfinale der Champions League ausgeschieden.", "Messi, dessen Wechselwunsch den Transfersommer bestimmte, hatte mit Barcelona das demütigende 2:8 im Viertelfinale gegen den FC Bayern kassiert. „Robert hätte es in diesem Jahr verdient“, sagte deshalb der Münchner Vorstandschef Karl-Heinz Rummenigge.", "Und Lewandowski meinte: „Es wäre ein einzigartiges Gefühl und eine Auszeichnung für das ganze Team. Wir waren die Besten, daran gibt es keinen Zweifel. “Van Dijk lässt grüßen Dass das alleine manchmal nicht reicht, hatte das vergangene Jahr gezeigt.", "Der Niederländer Virgil van Dijk galt nach Liverpools großem Jahr mit dem Triumph in der Champions League als logische Wahl, dann aber wurde Messi dessen sechste Auszeichnung überreicht. Damit ist der 33-jährige Argentinier Rekordgewinner.", "Der 35-jährige Portugiese Ronaldo, der bei zweiten oder dritten Plätzen öfters gar nicht erst zur Gala gereist ist, steht bei fünf.", "Seit 2008 gab es nur einen anderen Gewinner der in verschiedenen Formaten veranstalteten Wahl: 2018 siegte Ronaldos damaliger Real-Madrid-Clubkollege Luka Modric, der Kroatien ins WM-Finale geführt hatte." ],
  "articleContentTranslated" : [ "FIFA'dan Lewandowski, \"Çok sayıda gol attıysanız ve her şeyi kazandıysanız, muhtemelen kendimi kıyaslayabileceğim kimse yoktur\" dedi. Ancak rakipleri Lionel Messi (FC Barcelona) ve Cristiano Ronaldo (Juventus Turin) nesillerinin süper yıldızlarıdır.", "Özellikle oyları sonucun dörtte birini oluşturan dünya çapındaki milyonlarca hayran için, birden fazla seçim kazananlarının uzun kariyerlerinin ihtişamı Lewandowski'ninki gibi olağanüstü bir yılı geride bırakabilirdi.", "Lewandowski'nin dünya koçunun serbest stilde favorisi olan üçlü koçu Hansi Flick, 32 yaşındaki forvetin ödülü ne kadar istediğini biliyor. Bu \"rüyası\" dedi 55 yaşındaki,", "Aralık ayında Jürgen Klopp (Liverpool) ve Marcelo Bielsa (Leeds United) seçimleri sona erdi. “Bu yıl bunu hak edecek kimse yok.", "Perşembe günü seçim ona düşerse hepimiz mutlu oluruz. ”Bayern kalecisi Manuel Neuer, Liverpool FC'den Brezilyalı Alisson ve Atletico Madrid'den Sloven Jan Oblak ile birlikte dünya kalecisi seçilmeyi dört gözle bekleyebilir.", "Kadınlar kategorisinde sadece İsveç'ten Pernille Harder (Chelsea), İngiliz Bayan Lucy Bronze (Manchester City) ve Fransız Wendie Renard (Olympique Lyon) 2020 FIFA Dünya Futbolcusu seçilebilir.", "“Robert bunu hak ederdi” Taraftarların yanı sıra Franco Foda gibi takım patronları ve dünya federasyonunun 211 milli takımının kaptanları ve seçilmiş gazeteciler de oy kullanma hakkına sahipti. Dört grubun sesleri boyutlarına bakılmaksızın aynı ağırlıktadır.", "“Robert Lewandowski: Golcü”, “Cristiano Ronaldo: Düzenli konuk” ve “Lionel Messi: Garantör” finalistlerin üç profili hakkında FIFA'yı yazdı. Ronaldo, Şampiyonlar Ligi'nin son 16'sında Juventus ile elendi.", "Transfer yazında değişiklik talebini belirleyen Messi, çeyrek finalde FC Bayern'e karşı Barcelona ile aşağılayıcı 8-2'yi kabul etti. Münih CEO'su Karl-Heinz Rummenigge, \"Robert bu yıl bunu hak ederdi\" dedi.", "Ve Lewandowski şunları söyledi: “Bu, tüm ekip için benzersiz bir duygu ve ödül olacak. En iyisiydik, buna hiç şüphe yok. “Van Dijk'ten selamlar Geçen yıl, bazen tek başına bunun yeterli olmadığını gösterdi.", "Hollandalı Virgil van Dijk, Liverpool'un Şampiyonlar Ligi'ndeki zaferle geçirdiği muhteşem yılın ardından mantıklı bir seçim olarak kabul edildi, ancak ardından Messi'ye altıncı ödülü verildi. Bu, 33 yaşındaki Arjantinli rekoru kazandı.", "İkinci ya da üçüncülük yaparken çoğu kez galaya bile gitmeyen 35 yaşındaki Portekizli Ronaldo'nun beşi var.", "2008'den bu yana, çeşitli formatlarda yapılan seçimlerin yalnızca bir galibi daha var: 2018'de, Ronaldo'nun Hırvatistan'ı Dünya Kupası finaline götüren o zamanki Real Madrid kulübü meslektaşı Luka Modric kazandı." ]
}