{
  "id" : "xh8Qo9P7",
  "url" : "https://kurier.at/kultur/buchkritik-elvira-dones-und-verbrannte-sonne/401164269",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4888254/46-173264837.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Buchkritik: Elvira Dones und \"Verbrannte Sonne\"",
  "articleTitleTranslated" : "Kitap incelemesi: Elvira Dones ve \"Burned Sun\"",
  "articleContent" : [ "Dortunten ist Albanien. Dortoben ist Italien. Die (ultrabrutale) albanische Mafia hatte nach Ende des kommunistischen Regimes leichtes Spiel, jungen Frauen ein besseres Leben zu versprechen. Wer wollte schon bleiben und von 25 Euro im Monat leben?", "Albanien wurde internationale Drehscheibe des Menschenhandels „Verbrannte Sonne“ von der in Albanien geborenen, in der Schweiz lebenden Elvia Dones - Foto oben - ist eine Perle, noch nie in dieser rohen Art gesehen / gelesen – äußerst schmerzhaft.", "Auch in Österreich verurteilten Richter Menschenhändler lange Zeit milde, den Strafrahmen bis zehn Jahre schöpften sie nie aus. Elvira Dones: „Verbrannte Sonne“ Übersetzt von Florian Kienzle. Verlag Ink Press. 440 Seiten. 23,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Aşağıda Arnavutluk var. İtalya orada. Komünist rejimin sona ermesinden sonra, (aşırı vahşi) Arnavut mafyası, genç kadınlara daha iyi bir yaşam vaat etmek için kolay bir zaman geçirdi. Kim ayda 25 avro ile kalıp yaşamak istedi?", "Arnavutluk, insan ticareti için uluslararası bir merkez haline geldi.Arnavutluk'ta doğan ve İsviçre'de yaşayan Elvia Dones'in \"Scorched Sun\" adlı eseri - yukarıdaki fotoğraf - bu ham şekilde hiç görülmeyen / okunmayan bir incidir - son derece acı verici.", "Avusturya'da da yargıçlar insan kaçakçılarını uzun süre hafifçe kınadılar; Elvira Dones: \"Burned Sun\" Çeviri: Florian Kienzle. Mürekkep Basın. 440 sayfa. 23,70 euro COURIER değerlendirmesi: **** ve bir buçuk yıldız" ]
}