{
  "id" : "XHEjEGeA",
  "url" : "https://kurier.at/chronik/oesterreich/schweiz-setzt-kaernten-niederoesterreich-steiermark-auf-risikoliste/401199019",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:14:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962397/46-163383072.jpg",
  "imageCopyright" : "APA/EXPA/ JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schweiz setzt Kärnten, Niederösterreich, Steiermark auf Risikoliste",
  "articleTitleTranslated" : "İsviçre, Karintiya, Aşağı Avusturya ve Steiermark'ı risk listesine koyuyor",
  "articleContent" : [ "Die Schweiz hat ihre Liste der Risikoländer und Risikogebiete überarbeitet. Zusätzlich zu dem Bundesland Salzburg wurden neu Kärnten, Niederösterreich und die Steiermark daraufgenommen. Das bedeutet, dass bei Einreisen in die Schweiz aus diesen Bundesländern ab 8.", "März eine Quarantäne von einer Woche einzuhalten ist. Neu auf der Liste stehen auch einige Regionen in Italien und Frankreich, aber auch Länder wie Antigua und Barbuda, Barbados, Chile, Kuwait, Moldawien und Peru. 37 Länder und 22 Regionen Ab dem 8.", "März betrifft die Schweizer Quarantäne-Pflicht Reisende aus 37 Ländern sowie 22 Regionen. Ob ein Staat oder Gebiet auf die BAG-Liste der Risikoländer kommt, hängt unter anderem von seiner 14-Tages-Inzidenz ab.", "Diese sagt, wie viele Neuansteckungen es pro 100'000 Personen in den letzten 14 Tagen gab. Wenn die Inzidenz eines Landes um mindestens 60 höher ist als die Inzidenz der Schweiz, kommt das Land auf die Liste.", "Denn es hat im Vergleich zur Schweiz ein erhöhtes Ansteckungsrisiko. Neben der Inzidenz gibt es auch andere Gründe, warum ein Land auf die BAG-Liste der Risikoländer kommt. Ein Grund ist, dass sich in diesem Land eine ansteckendere oder gefährlichere Variante des Coronavirus ausbreitet.", "Da sich die epidemiologische Lage laufend ändert, wird die Liste immer wieder angepasst. In der Regel findet alle 14 Tage eine Aktualisierung statt." ],
  "articleContentTranslated" : [ "İsviçre, riskli ülkeler ve risk alanları listesini revize etti. Federal Salzburg eyaletine ek olarak, Karintiya, Aşağı Avusturya ve Steiermark da eklendi. Bu, bu federal eyaletlerden İsviçre'ye 8.", "Mart, bir haftalık karantina gözlemlenmeli. İtalya ve Fransa'daki bazı bölgeler de listede yenidir, ancak Antigua ve Barbuda, Barbados, Şili, Kuveyt, Moldova ve Peru gibi ülkeler de yenidir. 37 ülke ve 22 bölge", "Mart, İsviçre karantina yükümlülüğü 37 ülke ve 22 bölgeden gelen yolcuları etkiliyor. Bir eyaletin veya bölgenin BAG riskli ülkeler listesinde olup olmaması, diğer şeylerin yanı sıra, 14 günlük insidansına bağlıdır.", "Bu, son 14 günde 100.000 kişi başına kaç yeni enfeksiyon olduğunu söylüyor. Bir ülkenin görülme sıklığı İsviçre'nin görülme sıklığından en az 60 daha fazlaysa ülke listeye alınır.", "Çünkü İsviçre'ye kıyasla enfeksiyon riski daha yüksektir. İnsidansa ek olarak, bir ülkenin FOPH riskli ülkeler listesinde yer almasının başka nedenleri de vardır. Bunun bir nedeni, koronavirüsün daha bulaşıcı veya tehlikeli bir varyantının bu ülkede yayılıyor olmasıdır.", "Epidemiyolojik durum sürekli değiştiği için liste tekrar tekrar güncellenir. Genellikle 14 günde bir güncelleme yapılır." ]
}