{
  "articleContent" : [ "Zwei Polizisten schlendern in der Frühlingssonne. Uniform, Kapperl, Maske, ihr Gang ist lässig, der Blick: eher streng. Es ist Donnerstag. Die Beamten kontrollieren die Einhaltung der neuen FFP2-Masken-Pflicht an belebten Orten der Hauptstadt.", "Auf ihrem Weg ziehen sie eine Schneise entlang des Donaukanals. Vor ihnen liegt ein Leben, fast wie früher: Kleine Grüppchen, meist zwei oder drei Leute, sitzen auf dem Boden oder auf Bankerln, rauchen, trinken Kaffee und quatschen.", "Beinahe alle sind unverhüllt. Hinter ihnen: der Ernst der Pandemie, vollzogene Maßnahmen. Maske auf, ja, jetzt auch draußen. Viele, die von den Beamten ermahnt werden, gehen anschließend nach Hause – oder zumindest woandershin.", "Drei Studenten haben Diskussionsbedarf. Die Regelung gelte an \"belebten\" Orten, so hätten sie es den Nachrichten entnommen. Die nächste Gruppe aber sitzt unzählige Meter von ihnen entfernt, von \"belebt\" könne da keine Rede sein.", "\"Wollts uns veroarsch’n?\" , habe einer der Polizisten darauf geantwortet. Nun tragen die Studenten doch Maske. Sie sind grantig, die Beamten weitergezogen. Am Donaukanal wurden Banner aufgestellt, die auf die neue Verhüllungspflicht hinweisen.", "\"Es wird schon langsam fad alles\", sagt eine Studentin. Auch wenn sie verstehe, dass die Lage ernst ist. Ein paar Meter entfernt beobachtet eine Frau mit Hund, wie die Polizisten zwei Radfahrer aufhalten, die genervt ihre FFP2-Masken hervorkramen.", "Sie schüttelt den Kopf: \"Trotteln.\" Es ist nicht ganz klar, wen sie meint. Der Donaukanal wurde in der Gesundheitskrise quasi zur Kampfzone – oder besser: zum Symbol verhärteter Meinungen.", "Da wären jene, die Menschen, die sich trotz dramatischer Zahlen und überfüllter Intensivstationen eng an eng treffen, für verantwortungslos hält.", "Die anderen werfen ein, dass man es irgendwann eben einfach nicht mehr aushält; ohne Kontakte, im ewigen Homeoffice – sich im Freien zu treffen, sei da doch noch die beste Option. Vergangenes Jahr war das so.", "Da kam mit dem warmen Wetter die Freiheit zurück. Aber gilt das noch? Oder ist draußen Zusammensitzen inzwischen die neue große Gefahr? Der Gesundheitsexperte des Instituts für Höhere Studien, Thomas Czypionka, hat keine guten Nachrichten.", "Vor allem durch die britische Mutation sei die Möglichkeit, sich im Freien mit Corona zu infizieren, ein gutes Stück gewachsen. Die Virus-Variante ist wesentlich ansteckender. Es brauche weniger Virus, um krank zu werden.", "Sitzt man in einer Gruppe eng beieinander, könnten mikroskopisch kleine Tröpfchen, die man beim Reden ausspuckt, in Gesicht, Augen oder Mund eines anderen landen – und schon setzt sich die Infektionskette fort.", "Auch die winzigen Aerosole, die beim Reden oder Rufen wie eine Wolke um eine Person schweben, würden im Freien eine Rolle spielen, wenn auch keine so große wie in Innenräumen, sagt Czypionka. Diese Wolke, die sich in alle Richtungen ausbreitet, wird mit zunehmender Entfernung schwächer.", "Doch je mehr Personen auf einem Fleck zusammensitzen – oder wenn auch gesungen oder geschrien wird –, wird sie wieder dichter.", "Hans-Peter Hutter, Public-Health-Experte und Umweltmediziner der Medizinischen Universität Wien, betont dennoch: Rausgehen ist wichtig, vor allem auch für junge Menschen – und nicht nur für die körperliche Gesundheit, sondern speziell auch für das Seelenwohl.", "\"Es bleibt eine Frage des Abstands\", betont auch er. Was helfe, sei die FFP2-Maske, wie sie nun in Wien an den Hotspots Donaukanal, Schwedenplatz, Stephansplatz oder Karlsplatz vorgeschrieben ist. \"Noch besser wäre es, auch draußen große Gruppen erst gar nicht zu treffen\", sagt Czypionka.", "Die Sehnsucht nach Begegnung ist aber nicht nur ein Phänomen der Jugend – und ganz sicher kein alleiniges Problem der Großstadt. Auch in Niederösterreich und im Burgenland herrscht seit Donnerstag \"Osterruhe\".", "Ausgangsbeschränkungen gelten Tag und Nacht, es ist Lockdown – einmal mehr. Oder, wie manche es sehen: Es haben halt die Geschäfte wieder zu. In einer kleinen Ortschaft im Burgenland, im Innenhof eines pannonischen Streckhofs, glüht der Griller.", "Der Kühlschrank ist gut gefüllt. Die Alternative zu Donaukanal und Park heißt auf dem Land: Gartenparty. Die Gesellschaft weiß eh, dass sie eigentlich nicht sollte. Aber, sagt Ferry, der Hausherr, man sei ja getestet.", "Zwei der angesagten Gäste \"arbeiten sogar in Wiener Neustadt\". Die testen dreimal die Woche. Und er, Ferry? Der war vorige Woche. \"Glaub ich.\" Aber draußen im Hof: \"Was soll da passieren?\"", "Die sogenannte Sieben-Tage-Inzidenz – also die Zahl gemeldeter Neuinfektionen pro Woche und 100.000 Einwohner – ist mit 342 derzeit in Wien am höchsten.", "Im Burgenland beträgt sie 277, der österreichweite Schnitt liegt bei 249.  Sich vor Zusammenkünften einem Test zu unterziehen sei natürlich sinnvoll, sagen eigentlich alle Experten. Aber eine Garantie sind Tests eben nicht, dazu eine reine Momentaufnahme.", "Vergangenes Jahr blieben die Infektionszahlen nach dem ersten harten Lockdown wochenlang zweistellig. Draußen galt man in den warmen Sommermonaten als sicher. Sogar die Maskenpflicht wurde zwischenzeitlich aufgehoben.", "Heuer ist die Ausgangslage eine andere. Nicht nur die britische Mutation breitet sich aus, auch die täglichen Infektionszahlen sind derzeit etwa dreimal so hoch wie der Spitzenwert vom Frühjahr 2020 – obschon damals freilich weniger getestet wurde.", "\"Da wir jetzt ein höheres Infektionsniveau haben, könnte der Sommer durchaus schwierig werden\", prognostiziert Czypionka. Aus Sicht des Experten gehe es nun darum, über den Sommer auch jene Menschen mit hoher Kontaktfrequenz so schnell wie möglich zu impfen.", "\"Der Erfolg hierbei steht im unmittelbaren Zusammenhang damit, ob uns das Virus im Herbst wieder davonläuft.\" Am Donaukanal waren am Donnerstag überquellende Mistkübel die letzten Zeugen des Treibens der Nacht vor der Osterruhe: leere Weinflaschen, Bierdosen.", "Ein junger Mann mit buntem Kapperl findet gut, dass die Polizei jetzt viel kontrolliert. Er sei selbstständig, lebe derzeit vom Härtefallfonds. Ein paar Meter weiter schmust ein Pärchen wild in der Sonne.", "Die Beamten hatten es übersehen. (Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram, 3.4.2021)" ],
  "articleContentTranslated" : [ "Bahar güneşinde iki polis dolaşıyor. Üniforma, şapka, maske, yürüyüşü gündelik, görünüşü: oldukça katı. Bugün perşembe. Yetkililer, başkentin kalabalık yerlerindeki yeni FFP2 maske gerekliliğine uygunluğu kontrol ediyor.", "Yolda Tuna Kanalı boyunca bir şerit çizerler. Önlerinde, neredeyse eskisi gibi bir hayat yatıyor: küçük gruplar, genellikle iki veya üç kişi, yerde veya bankta oturuyor, sigara içiyor, kahve içiyor ve sohbet ediyor.", "Neredeyse hepsi açığa çıktı. Arkalarında: pandeminin ciddiyeti, alınan önlemler. Maskeyi tak, evet, şimdi dışarıda da. Yetkililer tarafından uyarılanların çoğu eve ya da en azından başka bir yere gider.", "Üç öğrencinin tartışmaya ihtiyacı var. Yönetmelik \"yoğun\" yerlerde geçerli, bu yüzden onu haberlerden almış olacaklar. Ancak bir sonraki grup onlardan sayısız metre uzakta oturuyor, orada \"canlandırma\" söz konusu değil.", "\"Bizi sikmek ister misin?\" polislerden biri yanıtladı. Artık öğrenciler sonuçta maske takıyorlar. Sen huysuzsun, memurlar yoluna devam etti. Tuna Kanalı'na, yeni örtünme zorunluluğunu belirtmek için pankartlar asıldı.", "Bir öğrenci \"Sıkıcı olmaya başlıyor\" diyor. Durumun ciddi olduğunu anlasa bile. Birkaç metre ötede, köpeği olan bir kadın, polisin FFP2 maskelerini çıkararak rahatsız olan iki bisikletçiyi durdurmasını izliyor.", "Başını iki yana sallıyor: \"Em.\" Kimden bahsettiği tam olarak belli değil. Sağlık krizi sırasında, Tuna Kanalı bir tür savaş bölgesi haline geldi - ya da daha iyisi: sertleşmiş fikirlerin sembolü.", "Çarpıcı sayılara ve aşırı kalabalık yoğun bakım ünitelerine rağmen insanları sorumsuz bulanlar var.", "Diğerleri, bir noktada artık dayanamayacağınızı söylerler; Kişiler olmadan, ebedi ev ofisinde - dışarıda buluşmak hala en iyi seçenektir. Geçen yıl böyleydi.", "Özgürlük, sıcak havayla geri geldi. Ama yine de durum bu mu? Yoksa yeni büyük tehlikenin dışında birlikte oturmak mı? İleri Araştırmalar Enstitüsü sağlık uzmanı Thomas Czypionka'nın kötü haberi var.", "Özellikle İngiliz mutasyonu, Corona ile açık havada iyi bir şekilde enfekte olmayı mümkün kıldı. Virüs varyantı çok daha bulaşıcıdır. Hastalanmak için daha az virüs gerekir.", "Bir grupta yan yana oturursanız, konuşurken tükürdüğünüz mikroskobik damlacıklar başka birinin yüzüne, gözlerine veya ağzına düşebilir ve enfeksiyon zinciri devam eder.", "Czypionka, konuşurken veya bağırırken bir insanın etrafında bulut gibi yüzen minik aerosollerin, iç mekan kadar büyük olmasa da, dışarıda da rol oynayacağını söylüyor. Her yöne yayılan bu bulut, mesafe arttıkça zayıflar.", "Ancak bir yerde ne kadar çok insan birlikte oturursa - ya da insanlar şarkı söylerken ya da bağırırken - daha yoğun hale gelir.", "Viyana Tıp Üniversitesi'nde halk sağlığı uzmanı ve çevre doktoru olan Hans-Peter Hutter yine de vurguluyor: Dışarı çıkmak özellikle gençler için - ve sadece fiziksel sağlık için değil, özellikle ruhun iyiliği için de önemlidir.", "\"Mesele bir mesafe meselesi olarak kalıyor,\" diye vurguluyor. Şu anda Viyana'da Tuna Kanalı, Schwedenplatz, Stephansplatz veya Karlsplatz noktalarında gerekli olduğu için FFP2 maskesinin yardımı nedir? Czypionka, \"Dışarıda büyük gruplarla karşılaşmamak daha da iyi olur\" diyor.", "Karşılaşma özlemi sadece gençlerin bir fenomeni değil - ve kesinlikle büyük şehirdeki tek sorun değil. Ayrıca Aşağı Avusturya ve Burgenland'da Perşembe gününden beri \"Paskalya tatili\" var.", "Çıkış kısıtlamaları gece ve gündüz geçerlidir, bir kez daha kilitlenir. Veya bazılarının gördüğü gibi: İşler tekrar kapanır. Burgenland'daki küçük bir köyde, bir Pannonian Streckhof'un iç avlusunda, ızgara parlıyor.", "Buzdolabı iyi stoklanmıştır. Tuna Kanalı ve parkın alternatifi ülkede: bahçe partisi olarak adlandırılıyor. Toplum zaten olmaması gerektiğini biliyor. Ancak, ev sahibi Ferry, test edildiğini söylüyor.", "Popüler misafirlerden ikisi \"Wiener Neustadt'ta bile çalışıyor\". Haftada üç kez test yapıyorlar. Ya o, Ferry? Bu geçen haftaydı. \"Bence.\" Ama avlunun dışında: \"Orada ne olmalı?\"", "Sözde yedi günlük insidans - yani her hafta bildirilen yeni enfeksiyonların sayısı ve 100.000 kişi - şu anda 342 ile Viyana'da en yüksek seviyededir.", "Burgenland'da bu 277, Avusturya genelinde ortalama 249'dur. Elbette, tüm uzmanlar toplantılardan önce bir sınava girmenin mantıklı olduğunu söylüyor. Ancak testler bir garanti değildir, sadece anlık görüntülerdir.", "Geçen yıl, enfeksiyonların sayısı ilk sabit kilitlemeden sonra haftalarca çift haneli rakamlarda kaldı. Dışarısı sıcak yaz aylarında güvenli kabul edildi. Hatta bu arada maske gereksinimi bile kaldırıldı.", "Bu yıl başlangıç pozisyonu farklı. Sadece İngiliz mutasyonu yayılmakla kalmıyor, aynı zamanda günlük enfeksiyon sayısı şu anda 2020 baharından itibaren en yüksek değerden üç kat daha yüksek - o sırada daha az test yapılmış olsa da.", "Czypionka, \"Şu anda daha yüksek bir enfeksiyon seviyesine sahip olduğumuz için, yaz oldukça zor olabilir\" diye tahmin ediyor. Uzmanın bakış açısından artık mesele, yüksek temas sıklığına sahip kişileri yaz boyunca olabildiğince hızlı bir şekilde aşılamaktır.", "\"Bunun başarısı, doğrudan virüsün sonbaharda tekrar geçip geçmeyeceğiyle ilgilidir.\" Perşembe günü, Tuna Kanalı'nda taşan çöp kutuları, Paskalya dinlenmesinden önceki gecenin koşuşturmacasına son tanık oldu: boş şarap şişeleri, bira kutuları.", "Parlak renkli şapkaya sahip genç bir adam, polisin artık çok şeyi kontrol etmesinin iyi olduğunu düşünüyor. Serbest meslek sahibi, şu anda sıkıntı fonundan yaşıyor. Birkaç metre ötede, bir çift güneşin altında çılgınca kucaklaşıyor.", "Memurlar kaçırdı. (Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram, 3.4.2021)" ],
  "articleId" : "XhgrylrA",
  "articleTitle" : "Treffen im Freien sind nicht unbedenklich",
  "articleTitleTranslated" : "Açık havada yapılan toplantılar güvenli değil",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "POLITICS",
  "id" : "XhgrylrA",
  "publishedOn" : "2021-04-03T05:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125572872/treffen-im-freien-sind-nicht-unbedenklich?ref=rss"
}