{
  "id" : "XHHORSL4",
  "url" : "https://www.diepresse.com/5955910/Impfung_Polizisten-werden-nach-Ostern-geimpft?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T14:34:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/4/6/5955910/1434FD83-076C-4B94-9472-52922675C229_v0_h.jpg",
  "imageCopyright" : "imago images/SKATA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Polizisten werden nach Ostern geimpft",
  "articleTitleTranslated" : "Polisler Paskalya'dan sonra aşılanıyor",
  "articleContent" : [ "Polizisten im Außendienst - etwa auf Corona-Demos - sollen möglichst früh an die Reihe kommen. Zu Beginn gibt es 500 Dosen wöchentlich.", "Die Corona-Impfkampagne für die Polizei startet nach Ostern in der Kalenderwoche 14.  Das gab Innenminister Karl Nehammer (ÖVP) am Dienstag bekannt, nachdem er sich mit seinem Amtskollegen im Gesundheitsressort, Rudolf Anschober (Grüne), darauf verständigt hatte.", "Bereits davor, nämlich in diesen Tagen, werden laut Innenressort Sanitäter und Polizeiärzte geimpft. Dafür gibt es 260 Impfdosen. Mit dieser Klarstellung dürfte fürs erste entstandene Unsicherheit in den Reihen der Polizei beendet sein.", "Mit der Empfehlung des Impfgremiums, die Corona-Vaccine von AstraZeneca auch über 65-Jährigen zu verabreichen, waren Diskussionen entstanden, ob überhaupt Impfstoff für die Exekutive zur Verfügung steht.", "Der Start erfolgt nun mit zumindest 500 Dosen wöchentlich, betonte Nehammer. Wenn mehr Impfstoff zur Verfügung steht, sollen auch mehr Beamte pro Woche geimpft werden. Das hängt allerdings von den vom Gesundheitsministerium freigegebenen Mengen ab.", "Die ersten Impfdosen für Polizisten sollen Ende der Karwoche geliefert werden. Die Planung bleibt ansonsten gleich: Zuerst sollen Polizisten im Außendienst - insbesondere im großen Sicherheits- und Ordnungsdienst - geimpft werden.", "Damit sind jene Beamte früh an der Reihe, die etwa bei Demos im Einsatz sind. In einigen Bundesländern - etwa Vorarlberg, Niederösterreich und Kärnten - kommen derzeit auch laufend Polizisten zu Impfungen, wenn Dosen übrig bleiben.", "So sind im niederösterreichischen Bezirk Horn bereits alle Beamte immunisiert. \"Ich bin froh, dass wir nun doch bereits vorzeitig mit der Impfung der Polizistinnen und Polizisten starten können.", "Das ist - neben einem österreichweiten zwei Mal wöchentlichen Testangebot - ein weiterer wichtiger Schritt hin zu mehr Eigensicherheit auch für die eingesetzten Beamten\", sagte Nehammer. Die Planung für die Impfkampagne bei der Polizei ist bereits seit längerem abgeschlossen.", "Die Gewerkschaft hatte auf Impfungen noch im März gehofft." ],
  "articleContentTranslated" : [ "Sahadaki polis memurları - örneğin Corona demolarında - sıralarını olabildiğince erken almalıdır. Başlangıçta haftada 500 kutu var.", "Polis için Corona aşılama kampanyası Paskalya'dan sonra 14. takvim haftasında başlıyor. Bu, İçişleri Bakanı Karl Nehammer (ÖVP) tarafından sağlık departmanındaki meslektaşı Rudolf Anschober (Yeşiller) ile anlaştıktan sonra Salı günü duyuruldu.", "Bundan önce, yani bu günlerde, içişleri bakanlığına göre sağlık görevlileri ve polis doktorları aşılanacak. Bunun için 260 aşı dozu vardır. Bu açıklama ile polis saflarında şimdilik ortaya çıkan belirsizliğin sona ermesi gerekiyor.", "Aşılama komitesinin AstraZeneca'nın korona aşısının 65 yaşın üzerindeki kişilere de uygulanması yönündeki tavsiyesi üzerine, aşının yürütme organı için bile mevcut olup olmadığı tartışıldı.", "Nehammer, başlangıç aşamasının haftada en az 500 kutu ile gerçekleştiğini vurguladı. Daha fazla aşı varsa, her hafta daha fazla görevli aşılanacaktır. Ancak bu, Sağlık Bakanlığı tarafından onaylanan miktarlara bağlıdır.", "Polis memurları için ilk aşı dozları Kutsal Hafta sonunda verilecek. Aksi takdirde planlama aynı kalır: Birincisi, sahadaki polis memurları - özellikle büyük güvenlik ve idare görevlileri - aşılanmalıdır.", "Bu, örneğin gösterilere katılan görevlilerin sırası olduğu anlamına gelir. Bazı federal eyaletlerde - Vorarlberg, Aşağı Avusturya ve Carinthia gibi - polis memurları, artık dozlar varsa, sürekli olarak aşı oluyor.", "Örneğin, Aşağı Avusturya'daki Horn bölgesinde, tüm memurlar halihazırda aşılanmıştır. \"Artık polis memurlarını vaktinden önce aşılamaya başlayabildiğimize sevindim.", "Nehammer, Avusturya genelinde haftada iki kez yapılan test teklifine ek olarak, görevlendirilen memurlar da dahil olmak üzere daha fazla iç güvenlik için önemli bir adımdır, \"dedi. Polis aşılama kampanyasının planlaması uzun süredir tamamlandı.", "Sendika Mart ayında aşıların yapılmasını ummuştu." ]
}