{
  "id" : "XhJPqeF6",
  "url" : "https://kurier.at/sport/wintersport/liensberger-sorgt-fuer-naechste-medaille-fuer-oesterreich-bei-ski-wm/401192251",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T13:25:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947922/46-175868271.jpg",
  "imageCopyright" : "REUTERS / LEONHARD FOEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Liensberger holt nächste Medaille für Österreich bei Ski-WM",
  "articleTitleTranslated" : "Liensberger, Dünya Kayak Şampiyonalarında bir sonraki Avusturya madalyasını kazandı",
  "articleContent" : [ "Katharina Liensberger wird im Riesentorlauf Dritte. Gold geht an die Schweizerin Lara Gut-Behrami. Ramona Siebenhofer wird Fünfte. Zwei Tage nach dem Gewinn der Goldmedaille im Parallelbewerb hat Katharina Liensberger ihre nächste Medaille bei der SKi-WM in Cortina d'Ampezzo geholt.", "Die Vorarlbergerin wurde in einem spannenden Riesentorlauf Dritte und steuerte der bislang starken ÖSV-Bilanz (vier Mal Gold) eine Bronzemedaille bei. Gold ging an die Schweizerin Lara Gut-Behrami, die sich nach ihrem Triumph im Super-G nun Doppel-Weltmeisterin von Cortina nennen darf.", "Silber sicherte sich die Halbzeit-Führende Mikaela Shiffrin aus den USA. Ramona Siebenhofer schaltete im zweiten Durchgang den Turbo, für den Sprung aufs Stockerl reichte es dennoch nicht .", "  © Bild: APA - Austria Presse Agentur Ramona Siebenhofer landete nach einer furiosen Aufholjagd nur knapp nicht in den Medaillenrängen. ", "Die Steirerin Ramona Siebenhofer, nach dem ersten Durchgang nur 14., brauste im Finale noch auf den fünften Platz vor und ließ damit Ex-Weltmeisterin Tessa Worley aus Frankreich (7.), die slowakische Titelverteidigerin Petra Vlhova (12.) und auch Topfavoritin Marta Bassino aus Italien (13.) hinter sich.  ", "Die Tirolerin Stephanie Brunner schied dagegen nach Halbzeitrang 17 im zweiten Durchgang aus. Ihre engere Landsfrau Franziska Gritsch war bereits im ersten Durchgang ausgefallen. © Bild: EPA/CHRISTIAN BRUNA Überwältigte Dritte \"Das ist wirklich Wahnsinn.", "Dass ich es auch im Riesentorlauf auf das Podest schaffe. Ich habe so viel und hart drauf hingearbeitet. Es ist wunderschön, wenn man weiß, die Arbeit zahlt sich aus\", sagte Katharina Liensberger im ersten Interview nach dem Rennen.", "\"Bronze heute ist einfach wunderschön, hat einen Riesen-Stellenwert. Ich war heute über meinem Limit, bin ja schon im Schnee gelegen. Das ganze Universum hat beigetragen, dass ich da so runtergefahren bin.", "Diese ganze Energie, die man mir heute geschickt hat. Es ist einfach nur schön.\" Ramona Siebenhofer trauerte einem verpatzten ersten Lauf nach: \"Leider habe ich mich im ersten Durchgang von einem Fehler rausbringen lassen.", "Im zweiten habe ich es dann durchziehen können. Ich fühle mich richtig gut am Riesentorlauf-Ski. Im Ziel bin ich mehr nervös als am Start. Der Abstand nach vorne ist aber ein gewaltiger. Ein Top-Fünf-Platz im Riesen ist cool.\"", "Ein Traum von Gut-Behrami Für Gut-Behrami erfüllte sich indes mit dem zweiten WM-Triumph in den Dolomiten ein weiterer Traum.", "\"Es war immer ein Wunsch von mir, einmal im Riesen eine Medaille zu holen\", betonte Gut-Behrami, die nach Super-G-Gold und Abfahrts-Bronze ihre bereits dritte Medaille in Cortina und insgesamt achte (zweimal Gold sowie je dreimal Silber und Bronze) holte.", "Für Shiffrin war es sogar schon die zehnte bei einer WM (sechsmal Gold sowie je zweimal Silber und Bronze). \"Eine Medaille im Riesentorlauf ist immer speziell\", meinte die Olympiasiegerin von 2018, die in dieser Disziplin schon vor vier Jahren in St.", "Moritz Vizeweltmeisterin und vor zwei Jahren in Aare Dritte geworden war. Dass nur ein Wimpernschlag auf ihren siebenten WM-Titel fehlte, sei ihr \"egal, ich bin doch sehr happy\", versicherte die 25-Jährige.", "Lara Gut-Behrami (SUI) Mikaela Shiffrin (USA) Alice Robinson (NZL) Maryna Gasienica-Daniel (POL) Tessa Worley (FRA) Wendy Holdener (SUI) Ragnhild Mowinckel (NOR) Nina O'Brien (USA) Michelle Gisin (SUI) Petra Vlhova (SVK) Marta Bassino (ITA) Coralie Frasse Sombet (FRA) Tina Robnik (SLO) Kristin Lysdahl (NOR) Alexandra Tilley (GBR) Corinne Suter (SUI) Magdalena Luczak (POL) Andrea Filser (GER) Neja Dvornik (SLO) Mina Fürst Holtmann (NOR) Cassidy Gray (CAN) Estelle Alphand (SWE) Leona Popovic (CRO) Laura Pirovano (ITA) Charlotte Lingg (LIE) Doriane Escane (FRA) Erika Pykalainen (FIN) Francesca Baruzzi Farriol (ARG) Im 1.  ", "Durchgang u.a.: Franziska Gritsch (AUT), Federica Brignone (ITA), Ana Bucik (SLO), Valerie Grenier (CAN), Paula Moltzan (USA) Im 2. Durchgang u.a.: Stephanie Brunner (AUT), Sara Hector (SWE), Meta Hrovat (SLO), Nuria Pau (ESP)" ],
  "articleContentTranslated" : [ "Katharina Liensberger dev slalomda üçüncü oldu. Altın, İsviçre Lara Gut-Behrami'ye gidiyor. Ramona Siebenhofer beşinci. Paralel yarışmada altın madalya kazandıktan iki gün sonra Katharina Liensberger, Cortina d'Ampezzo'daki Kayak Dünya Şampiyonasında bir sonraki madalyasını kazandı.", "Vorarlbergerin heyecan verici dev bir slalomda üçüncü oldu ve şimdiye kadarki güçlü ÖSV rekoruna bronz madalya (dört altın madalya) ile katkıda bulundu. Altın, Super-G'deki zaferinden sonra Cortina'da kendisine çifte dünya şampiyonu diyebilen İsviçreli Lara Gut-Behrami'ye gitti.", "ABD'den ilk yarı lideri Mikaela Shiffrin gümüş aldı. Ramona Siebenhofer turboyu ikinci turda açtı, ancak podyuma atlamak yeterli değildi.", "© Image: APA - Avusturya Basın Ajansı Ramona Siebenhofer, çetin bir yarıştan sonra madalya rütbesine zar zor yetişti.", "Steiermark Ramona Siebenhofer, ilk turda sonra sadece 14, Fransa (7) gelen eski dünya şampiyonu Tessa Worley bırakarak finalde beşinci sıraya yarıştı, İtalya'dan Slovakça şampiyon Petra Vlhova (12) ve üst favori Marta Bassino ( 13.) geride.", "Öte yandan Tirol Stephanie Brunner, ikinci turda ilk yarıda 17. sıradan sonra emekli oldu. Vatandaşı Franziska Gritsch ilk turda çoktan oyundan ayrılmıştı. © Resim: EPA / CHRISTIAN BRUNA Overwhelmed Third Party \"Bu gerçekten harika.", "Ayrıca dev slalomda podyuma çıkıyorum. Bunun için çok ve çok çalıştım. Yarıştan sonraki ilk röportajda Katharina Liensberger, çalışmanın karşılığını aldığını bilmek harika, \"dedi.", "\"Bronz bugün tek kelimeyle güzel, çok büyük bir öneme sahip. Bugün sınırlarımın üzerindeydim, zaten karda yatıyordum. Bütün evren benim çok kötü olmama katkıda bulundu.", "Bugün bana gönderilen tüm o enerji. Çok güzel. \"Ramona Siebenhofer başarısız bir ilk denemenin yasını tuttu:\" Ne yazık ki, ilk seferde bir hata yaptım.", "İkincisinde onu kaldırabildim. Devasa slalom kayaklarında kendimi gerçekten iyi hissediyorum. Bitişte başlangıçta olduğundan daha gerginim. Ancak ön tarafa olan mesafe çok büyük. Dev içinde ilk beş yer harika. \"", "Gut-Behrami'nin Gut-Behrami için hayali, Dolomitler'deki ikinci Dünya Kupası zaferiyle başka bir rüya gerçek oldu.", "Gut-Behrami, vurgu \"dev bir kez bir madalya almak için her zaman benim bir dileğim oldu\" kim Super G altın ve yokuş aşağı bronz onu üçüncü Cortina madalya ve toplamda sekizinci sonra (iki altınları ve üç gümüş ve bronz her) .", "Shiffrin'e göre bu, Dünya Kupası'nda onuncu kez oldu (altı altın ve iki gümüş ve bronz madalya). Dört yıl önce St.Petersburg'da bu disiplinde bulunan 2018 Olimpiyat şampiyonu, \"Dev slalom madalyası her zaman özeldir\" dedi.", "Moritz, iki yıl önce dünya şampiyonu yardımcısıydı ve Aare'de üçüncü oldu. 25 yaşındaki oyuncu, \"yedinci Dünya Kupası şampiyonluğundan sadece göz açıp kapayıncaya kadar olmasına aldırış etmediğini, çok mutluyum\" dedi.", "Lara Gut-Behrami (SUI) Mikaela Shiffrin (ABD) Alice Robinson (NZL) Maryna Gasienica-Daniel (POL) Tessa Worley (FRA) Wendy Holdener (SUI) Ragnhild Mowinckel (NOR) Nina O'Brien (ABD) Michelle Gisin (SUI ) Petra Vlhova (SVK) Marta Bassino (ITA) Coralie Frasse Sombet (FRA) Tina Robnik (SLO) Kristin Lysdahl (NOR) Alexandra Tilley (GBR) Corinne Suter (SUI) Magdalena Luczak (POL) Andrea Filser (GER) Neja Dvornik ( SLO) Mina Fürst Holtmann (NOR) Cassidy Grey (CAN) Estelle Alphand (SWE) Leona Popovic (CRO) Laura Pirovano (ITA) Charlotte Lingg (LIE) Doriane Escane (FRA) Erika Pykalainen (FIN) Francesca Baruzzi Farriol (ARG) Im 1.", "Diğerlerinin yanı sıra: Franziska Gritsch (AUT), Federica Brignone (ITA), Ana Bucik (SLO), Valerie Grenier (CAN), Paula Moltzan (ABD) 2. turda diğerleri arasında: Stephanie Brunner (AUT), Sara Hector (SWE) ) Meta Hrovat (SLO), Nuria Pau (ESP)" ]
}