{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: Vorarlberg baut Notversorgungszentrum auf",
  "targetLanguage" : "turkish",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "articleContent" : [ "In Vorarlberg sind 430 von insgesamt 1.900 Spitalsbetten für Covid-19-Patienten reserviert.  Zudem stehen 51 Intensivbetten zur Verfügung.  Diese Kapazitäten sind noch ausweitbar, bei Bedarf können sofort weitere 53 Beatmungsplätze aufgerüstet werden.", "Im Notversorgungszentrum, das in zwei Wochen einsatzbereit sein soll, werden - bei Bedarf - bis zu 200 Covid-19-Erkrankte mit leichterem Krankheitsverlauf behandelt werden können.", "Derzeit wird die Halle 9 im Messequartier dafür umfunktioniert.  Im Aufbau sind zwei Stationen à 100 Betten, die jeweils in zwei Unterstationen à 50 Betten unterteilt werden. 200 Betten mit Sauerstoffversorgung Damit alle 200 Betten mit Sauerstoff versorgt werden können, wird im Außenbereich ein Tank installiert.", "So lässt sich eine Versorgung via Leitung direkt ans Bett sicherstellen.  Jede Koje wird für jeweils zwei Patientinnen bzw.  Patienten ausgelegt.  Steilste Kurve in Österreich In Vorarlberg hat sich die Sieben-Tage-Inzidenz am Donnerstagnachmittag (laut Daten der AGES) auf 662,5 erhöht.", "Eine Woche zuvor am Dienstag lag sie bei knapp unter 300 - auch das schon ein bedenklicher Wert.  Aktuell ist die Zahl der Neuinfektionen pro 100.000 Einwohner innerhalb von sieben Tagen in Vorarlberg die mit Abstand höchste in ganz Österreich." ],
  "id" : "XhkeDGhV",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-vorarlberg-baut-notversorgungszentrum-auf/401088222",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus: Vorarlberg bir acil bakım merkezi inşa ediyor",
  "articleContentTranslated" : [ "Vorarlberg'de toplam 1.900 hastane yatağından 430'u Covid-19 hastaları için ayrılmıştır. Ayrıca 51 yoğun bakım yatağı mevcuttur. Bu kapasiteler yine de genişletilebilir; gerekirse 53 havalandırma yeri daha anında yükseltilebilir.", "İki hafta içinde kullanıma hazır olması gereken acil bakım merkezi - gerekirse - daha hafif hastalığı olan 200 Covid-19 hastasını tedavi edebilecek.", "Sergi merkezindeki 9. Salon şu anda bu amaçla dönüştürülüyor. Her biri 50 yataklı iki alt istasyona bölünmüş her biri 100 yataklı iki istasyon kuruluyor. Oksijen beslemeli 200 yatak 200 yatağın tümüne oksijen sağlanabilmesi için dışarıya bir tank yerleştirilir.", "Bu şekilde doğrudan yatağa besleme sağlanabilir. Her bir ranza iki hasta için tasarlanmıştır. Avusturya'da en dik eğri Vorarlberg'de yedi günlük insidans Perşembe öğleden sonra 662,5'e yükseldi (AGES verilerine göre).", "Bir hafta önce Salı günü, 300'ün biraz altındaydı - endişe verici bir değer. Vorarlberg'de yedi gün içinde 100.000 kişi başına yeni enfeksiyonların sayısı şu anda Avusturya'da açık ara en yüksek." ]
}