{
  "id" : "xhKN8TI2",
  "url" : "https://kurier.at/sport/tennis/tennis-schrecksekunden-nach-dem-kollaps-eines-kindes-bei-den-australien-open-in-melbourne/401182513",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:13:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926604/46-175549949.jpg",
  "imageCopyright" : "APA/AFP/PAUL CROCK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schrecksekunden nach dem Kollaps eines Kindes in Melbourne",
  "articleTitleTranslated" : "Melbourne'de bir çocuğun yere yığılmasından saniyeler sonra korkutucu",
  "articleContent" : [ "Zu einigen Schrecksekunden kam es bei den Australian Open in Melbourne am Montag. Im Erstrundenspiel zwischen dem Südafrikaner George Harris und dem Dänen Mikael Torpegaard brach ein Ballmädchen zusammen und war kurz bewusstlos.", "Zu diesem Zeitpunkt stand es 4:2 für Torpegaard und die australische Sommersonne brannte erbarmungslos auf den Court 16.  Die beiden Tennis-Profis rannten sofort zu dem Kind, auch medizinische Hilfe war sofort zur Stelle.", "Der junge Patient kam schnell wieder zu sich und wurde vom Platz gebracht. In Melbourne sind solche Vorfälle wegen der hohen Temperaturen keine Seltenheit. Noch in dieser Woche wird das Ballmädchen ins Turnier zurückkehren.", "Am Ende setzte sich Harris mit 4:6, 6:3, 6:2 und 6:2 durch." ],
  "articleContentTranslated" : [ "Pazartesi günü Melbourne'da Avustralya Açık'ta birkaç dakika şok yaşandı. Güney Afrikalı George Harris ve Dane Mikael Torpegaard arasındaki ilk tur maçında bir top kız yere yığıldı ve kısa bir süre bayıldı.", "O sırada Torpegaard için saat 4: 2 idi ve Avustralya yaz güneşi, Court 16'da acımasızca yandı. İki tenis uzmanı hemen çocuğa koştu ve hemen tıbbi yardım geldi.", "Genç hasta hızla yanına geldi ve koltuktan kaldırıldı. Yüksek sıcaklıklar nedeniyle bu tür olaylar Melbourne'da nadir değildir. Top kız bu hafta turnuvaya dönecek.", "Sonunda Harris 4: 6, 6: 3, 6: 2 ve 6: 2 ile galip geldi." ]
}