{
  "id" : "XHmWvGgb",
  "url" : "https://salzburg.orf.at/stories/3086982/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-26T15:54:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Chancen für junge Barkeeper",
  "articleTitleTranslated" : "Genç barmenler için yeni fırsatlar",
  "articleContent" : [ "Die Prüfung war für viele ein Stück Normalität und Kreativität in bitteren Zeiten mit geschlossenen Bars und völlig verwaisten Lokalen.Hüttschlagerin verarbeitet Zirbenlikör Die Kandidaten mussten auch eine Eigenkreation ohne Alkohol vorgestellt und gemixt werden.", "Dazu kam ein Cocktail nach internationalem Standard, der aus 32 möglichen Drinks zugelost wurde. „Yellow Sunrise“, „Mango Invasion“ oder „Alpine Dream“ – mit Milch, Honig und Zirbenlikör waren nur einige der Highlights.", "Barkeeper und Cocktails wieder gefragt Tourismusschülerin Katharina Prommegger sagt, sie sei aus Hüttschlag: „Wir sind ein sehr alpines Gebiet. Und mir ist ein Drink aus regionalen Produkten sehr wichtig.", "Es wird auch immer mehr alkoholfreie Cocktails geben.“ Michael Hauser ist Praxislehrer an den Salzburger Tourismusschulen: „Das ist sicher ein Trend, der erst am Anfang steht.", "Es gibt schon Bars, wo es nur Alkoholfreies gibt.“ Der Barkeeper-Job erlebt seit etwa zehn Jahren wieder einen großen Aufschwung. Die Ausbildung an den Salzburger Tourismusschulen Salzburg ist sehr gefragt.", "Dazu kommt, dass sich junge Menschen weltweit über das Internet inspirieren lassen, wie Praxislehrer Roland Vitzthum betont: „Was wird in Japan oder in den USA gemacht? Da wird viel recherchiert und nachgemacht.", "Sehr kreativ! Zu Hause in Mamas Küche viel geübt Lea Sandmann mixt ihre Eigenkreation „Mango Invasion“ – einen feinen Sommer-Drink.", "Sie hat lange getüftelt: „Ich bin meiner Mama ziemlich auf die Nerven gegangen, habe viel daheim in ihrer Küche geübt.“ Bewertet wird nach Zubereitungsart, Kreativität und Fachwissen. Dieses müssen die jungen Barkeeper im direkten Gespräch an der Bar beweisen." ],
  "articleContentTranslated" : [ "Birçoğu için test, kapalı barlar ve tamamen terk edilmiş barlarla acı zamanlarda biraz normallik ve yaratıcılıktı Hüttschlagerin işlenmiş fıstık çamı likörü Adayların da alkolsüz kendi kreasyonlarını sunmaları ve karıştırmaları gerekiyordu.", "Ayrıca 32 içecekten alınan uluslararası standartlara uygun bir kokteyl vardı. Süt, bal ve fıstık çamı likörü ile \"Sarı Gündoğumu\", \"Mango İstilası\" veya \"Alp Rüyası\" öne çıkan özelliklerden sadece birkaçıdır.", "Barmen ve kokteyller yeniden talep görüyor Turizm öğrencisi Katharina Prommegger, Hüttschlag'lı olduğunu söylüyor: “Biz çok dağlık bir bölgeyiz. Yöresel ürünlerden yapılan bir içecek de benim için çok önemli.", "Ayrıca giderek daha fazla alkolsüz kokteyl olacak. \"Michael Hauser Salzburg turizm okullarında pratik bir öğretmen:\" Bu kesinlikle daha yeni başlayan bir trend.", "Zaten sadece alkolsüz hizmet veren barlar var. ”Barmenlik işi yaklaşık on yıldır büyük bir patlama yaşıyor. Salzburg'daki Salzburg Turizm Okullarında eğitim büyük talep görüyor.", "Buna ek olarak, uygulama öğretmeni Roland Vitzthum'un vurguladığı gibi, dünyanın dört bir yanındaki gençler İnternet'ten ilham alıyor: “Japonya'da veya ABD'de neler yapılıyor? Çok fazla araştırma ve taklit var.", "Çok yaratıcı! Lea Sandmann, annesinin mutfağında evde birçok alıştırma yapıyor - güzel bir yaz içeceği olan kendi yarattığı “Mango Invasion” u karıştırıyor.", "Uzun süre çalıştı: \"Annemin sinirlerini çok bozdum, evinde mutfağında çok çalıştım.\" Değerlendirme, hazırlık yöntemi, yaratıcılık ve uzmanlığa dayanıyor. Genç barmenler bunu barda doğrudan konuşarak kanıtlamak zorundadır." ]
}