{
  "id" : "xhosfyM2",
  "url" : "https://www.diepresse.com/5948266/Corona_Neue-Regeln-fuer-Ausreise-aus-Radstadt-und-Bad-Hofgastein?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T18:23:00Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/6/a/5948266/49902286-0106-4367-8C7D-D478DA4D6441_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/MARTIN HUBER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Regeln für Ausreise aus Radstadt und Bad Hofgastein",
  "articleTitleTranslated" : "Radstadt ve Bad Hofgastein'den ayrılmak için yeni kurallar",
  "articleContent" : [ "Personen ab zehn Jahren müssen bei der Ausreise einen negativen Coronatest vorweisen, der nicht älter als 48 Stunden ist. Ausnahmen gibt es für Durchreisende, den Güterverkehr oder bei Behördenterminen.", "Für die Gemeinden Radstadt und Bad Hofgastein im Pongau ist seit Freitag für zwei Wochen bis vorerst 18.  März, 24.00 Uhr, eine Ausreisebeschränkung in Kraft. Ab Mittwoch gelten neue Bestimmungen.", "Demnach müssen bereits Personen ab dem vollendeten 10.  Lebensjahr, welche die Gemeinde verlassen wollen, einen negativen Antigentest vorweisen, der nicht älter als 48 Stunden ist. Ausnahmen von der Testpflicht gibt es nicht nur für Durchreisende, sondern auch für den Güterverkehr.", "Bisher mussten auch Lieferanten einen negativen Coronatest vorweisen. Neu ist ab Mittwoch auch eine Ausnahme von der Testpflicht bei \"unaufschiebbaren behördlichen oder gerichtlichen Wegen\", wie das Land Salzburg am Montag gegen Abend in einer Aussendung mitteilte.", "Dies beinhalte auch öffentliche Sitzungen der allgemeinen Vertretungskörper und mündliche Verhandlungen der Gerichte und Verwaltungsbehörden. Weiters ist ein vorgelegter PCR-Test jetzt 72 Stunden lang gültig, bisher waren es 48 Stunden.", "Ein ärztliches Attest über eine durchgemachte Covid-19-Infektion ist allerdings der neuen Regelung zufolge nur noch für drei statt bisher sechs Monate gültig.", "Die Testpflicht bestand bisher für Personen ab vollendetem 15.  Lebensjahr, ab Mittwoch ist es auf das vollendete 10.  Lebensjahr herabgesetzt. Die Ausreisebeschränkung für die beiden Pongauer Gemeinden wurde wegen gestiegener Neuinfektionen eingeführt.", "Die Gemeinden wiesen Anfang vergangener Woche eine Sieben-Tages-Inzidenz von 1042 beziehungsweise 1168 auf. Mit den verschärften Maßnahmen sollen die Zahlen gesenkt werden. Die Ausfahrtkontrollen sind bisher offenbar ohne großen Probleme verlaufen.", "Die Ausreisetests basieren auf einem Erlass des Gesundheitsministeriums für Gebiete, die eine besonders hohe Sieben-Tages-Inzidenz bei Corona-Neuinfektionen aufweisen." ],
  "articleContentTranslated" : [ "On yaş ve üstü kişiler, ülkeden ayrılırken 48 saatten eski olmayan negatif bir korona testi göstermelidir. Geçiş yapan yolcular, yük trafiği veya resmi randevular için istisnalar vardır.", "Radstadt ve Bad Hofgastein im Pongau belediyeleri için, Cuma gününden 18 Mart gece yarısına kadar iki hafta boyunca bir çıkış kısıtlaması yürürlüktedir. Yeni düzenlemeler Çarşamba gününden itibaren geçerlidir.", "Buna göre toplumdan ayrılmak isteyen 10 yaşın üzerindeki kişilerin 48 saatten eski olmayan negatif antijen testi göstermeleri gerekiyor. Sadece geçen insanlar için değil, aynı zamanda yük trafiği için de test gerekliliğinin istisnaları vardır.", "Şimdiye kadar tedarikçiler de negatif bir korona testi göstermek zorunda kaldı. Çarşamba günü itibariyle, Salzburg eyaletinin Pazartesi akşamı bir yayında açıkladığı üzere, \"ertelenemeyen resmi veya adli prosedürler\" için zorunlu sınavda da bir istisna var.", "Bu aynı zamanda genel temsilci organlarının halka açık toplantılarını ve mahkemeler ve idari makamlar tarafından yapılan sözlü duruşmaları da içerir. Ayrıca, gönderilen bir PCR testi artık 72 saat geçerlidir, daha önce 48 saatti.", "Ancak yeni yönetmeliğe göre Covid 19 enfeksiyonu geçirdiğinizi belirten bir sağlık raporu, önceki altı ay yerine yalnızca üç ay süreyle geçerlidir.", "Şimdiye kadar 15 yaş üstü kişiler için zorunlu olan sınav, Çarşamba gününden itibaren 10 yaşına indirilecek. İki Pongau topluluğu için çıkış kısıtlaması, artan yeni enfeksiyon sayısından dolayı getirildi.", "Topluluklar, geçen haftanın başında sırasıyla 1042 ve 1168'lik yedi günlük bir insidansa sahipti. Sıkılaştırılan önlemlerle rakamlar azaltılacak. Çıkış kontrolleri görünüşe göre şimdiye kadar herhangi bir büyük sorun yaşamadan gitti.", "Çıkış testleri, özellikle yeni korona enfeksiyonlarının yedi günlük insidansı yüksek olan bölgeler için Sağlık Bakanlığı tarafından alınan bir kararnameye dayanmaktadır." ]
}