{
  "id" : "XHTQ8fFL",
  "url" : "https://www.diepresse.com/5956106/PandemiePlaene_Osterruhe-fuer-Ostoesterreich-Schule-als-Zankapfel?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T12:16:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/0/a/5956106/AC27DB65-ECF5-43A1-A8BD-620A9F3EB892_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Osterruhe\" für Ostösterreich, längere Schulferien, Handel als Zankapfel",
  "articleTitleTranslated" : "Doğu Avusturya için \"Paskalya tatili\", daha uzun okul tatilleri, bir çekişme kemiği olarak ticaret",
  "articleContent" : [ "Eine Ausweitung der Tragepflicht von FFP2-Masken in Wien, Niederösterreich und dem Burgenland steht im Raum. Uneinigkeit herrscht über den Umgang mit dem Handel. Details sollen am Abend verkündet werden.", "Er hatte es angekündigt:", "„Wir werden in der Ostregion mit Sicherheit verschärfende Maßnahmen setzen und keine Öffnungsschritte“, hatte Wiens Landeshauptmann Michael Ludwig (SPÖ) am Dienstag vor dem Treffen mit seinen Amtskollegen aus Niederösterreich und dem Burgenland, Johanna Mikl-Leitner (ÖVP) und Hans Peter Doskozil (SPÖ), sowie Gesundheitsminister Rudolf Anschober (Grüne) gesagt.  :", "Nach 19 Uhr trafen die vier einander im Ministerium, bis 2:30 Uhr wurde darüber verhandelt, wie dem Coronavirus Einhalt geboten werden soll. Das Ergebnis: mit Strenge. Wie genau, wurde in der Nacht nicht verraten, stattdessen eine Pressekonferenz angekündigt - bis dato jedoch ohne Uhrzeit.", "Der Grund für die Vagheit: Wie es aus Ludwigs Büro heißt, sollen im Laufe des Tages noch Gespräche auf verschiedenen Ebenen geführt werden, bevor die Öffentlichkeit informiert wird.", "Dafür wurden sowohl das Pressefoyer nach dem Ministerrat als auch ein avisierter Termin mit Kanzler Sebastian Kurz (ÖVP) und Anschober zum Thema Impfungen ersatzlos gestrichen. Bis zur Pressekonferenz gelte „absolutes Stillschweigen“, hieß es aus Ludwigs Büro weiter.", "So absolut ist dieses aber noch nicht:", "Wie die „Presse“ erfahren hat, soll man sich letztlich auf eine mehrtägige „Osterruhe“ für Wien, Niederösterreich und das Burgenland - mit geschlossenen Geschäften und anderen möglichen Einschränkungen von Gründonnerstag bis Dienstag nach Ostern - geeinigt haben.  :", "Dem Vernehmen nach soll neben Anschober auch Wiens Bürgermeister Ludwig für einen generellen Lockdown gewesen sein. Doskozil und Mikl-Leitner haben das aber abgelehnt.", "Was fest steht: Die drei östlichen Bundesländer Österreichs vereint derzeit, dass sich insbesondere die britische Mutante B.1.1.7 des Virus stark ausbreitet. Mehrere Experten warnen aufgrund dessen seit Tagen vor Engpässen in den Intensivstationen.", "Um dem vorzubeugen, wurde der „Ostgipfel“ abgehalten. Anschober hatte vor Beginn des Gesprächs ein „Paket, das wirklich hilft, den drohenden Kollaps der Spitäler zu verhindern“ gefordert.", "Da nach jetzigen Informationen kaum bis keine Ansteckungen im Handel passieren, steht zur Debatte, den Handel ganz oder teilweise von der „Osterruhe“ auszunehmen.", "Konkret: Noch ist man sich nicht einig, ob Produkte des täglichen Bedarfs weiterhin eingekauft werden können oder gar alle Geschäfte offen bleiben. Ein besonderes Problem, darauf wiesen die Gesprächspartner schon im Vorfeld hin, ist der Schulbereich.", "In Wien etwa entstehen dort derzeit rund 16 Prozent der Infektionen, wie das Büro des Gesundheitsstadtrats Anfang der Woche informierte.", "Bildungsminister Heinz Faßmann (ÖVP) hat deswegen bereits mehr und schnellere Tests, eine Verlängerung der Quarantäne und Distance Learning bei Erreichen einer Inzidenz von 400 in den Raum gestellt. Bezüglich spezieller Regelungen für Wien, Niederösterreich und das Burgenland hielt er sich bedeckt. ", "Eine Option ist, dass die österlichen Schulferien in den drei Bundesländern bis 11.  April verlängert werden. Noch stellt sich allerdings die Frage nach der Organisation der Betreuung der Kinder in diesen Tagen und ob in der Zeit Distance Learning stattfinden soll.", "Noch unklar ist ebenfalls, ob danach eine Woche Distance Learning angehängt wird und/oder es verpflichtende PCR-Testungen gibt, um wieder in die Schulklassen zurückkehren zu dürfen. Fixer scheint, dass betriebliche Testungen ausgeweitet werden sollen - auf möglichst einmal pro Woche.", "Deutlich verschärfen will man ferner die Einreiseregeln, konkret soll bei Einpendlern die Test-Gültigkeit stark verkürzt werden. Derzeit liegt sie bei einer Woche.", "Weiters steht zur Debatte, die Pflicht zum Tragen einer FFP2-Maske (die im Handel, öffentlichen Verkehrsmitteln sowie in Amtsgebäude schon jetzt gilt) auf Innenräume auszudehnen.", "Im Wiener Rathaus wurde am Mittwoch nicht ausgeschlossen, in einem zweiten Schritt die Maßnahmen zumindest in der Bundeshauptstadt zu verschärfen - sollten die Infektionszahlen weiterhin so stark ansteigen.", "Wie die Maßnahmen nun im Detail aussehen, soll offiziell erst am Abend - vermutlich gegen 18 Uhr - verkündet werden." ],
  "articleContentTranslated" : [ "Viyana, Aşağı Avusturya ve Burgenland'da FFP2 maske takma zorunluluğunun genişletilmesi odada. Perakendecilerle nasıl başa çıkılacağı konusunda anlaşmazlık var. Detaylar akşam açıklanacak.", "Bunu duyurmuştu:", "Viyana valisi Michael Ludwig (SPÖ) Salı günü Aşağı Avusturya ve Burgenland'dan meslektaşları Johanna Mikl-Leitner (ÖVP) ve Hans Peter Doskozil ile yaptığı görüşmeden önce, \"Doğu bölgesinde kesinlikle sıkı önlemler alacağız ve açılış adımları atmayacağız\" dedi. (SPÖ) yanı sıra Sağlık Bakanı Rudolf Anschober (Yeşiller) söyledi. :", "Saat 19: 00'dan sonra dörtlü bakanlıkta bir araya gelerek saat 02: 30'a kadar koronavirüse nasıl son verileceği konusunda görüşmeler yapıldı. Sonuç: titizlikle. Gece boyunca nasıl tam olarak açıklanmadı, bunun yerine bir basın toplantısı duyuruldu - ancak şimdiye kadar zaman yoktu.", "Muğlaklığın nedeni: Ludwig'in ofisinden söylendiği gibi, halk bilgilendirilmeden önceki gün çeşitli seviyelerde tartışmalar yapılacak.", "Bunun için hem Bakanlar Kurulu sonrası basın fuayesi hem de Şansölye Sebastian Kurz (ÖVP) ve Anschober ile aşı konusunda tavsiye edilen randevu değiştirilmeden iptal edildi. Ludwig'in ofisinden basın toplantısına kadar \"mutlak sessizlik\" geçerlidir.", "Ancak bu henüz o kadar kesin değil:", "\"Basın\" ın da belirttiği gibi, Viyana, Aşağı Avusturya ve Burgenland için birkaç gün süren bir \"Paskalya tatili\" - kapalı dükkanlar ve Paskalya'dan sonraki Perşembe gününden Salı gününe kadar Maundy'den Salı gününe kadar olası diğer kısıtlamalarla - nihai olarak kabul edildi. :", "Raporlara göre, Anschober'e ek olarak, Viyana belediye başkanı Ludwig de genel bir tecritten yanaydı. Doskozil ve Mikl-Leitner bunu reddetti.", "Kesin olan şey, Avusturya'nın üç doğu federal eyaletinin şu anda virüsün İngiliz mutantı B.1.1.7'nin hızla yayılması gerçeğiyle birleşmiş olmasıdır. Sonuç olarak, birkaç uzman günlerdir yoğun bakım ünitelerindeki darboğazlar konusunda uyarıda bulunuyor.", "Bunu önlemek için \"Doğu Zirvesi\" yapıldı. Görüşmenin başlamasından önce Anschober, “hastanelerin yaklaşan çöküşünü önlemeye gerçekten yardımcı olacak bir paket” çağrısında bulundu.", "Mevcut bilgilere göre, perakendede neredeyse hiç enfeksiyon olmadığından veya hiç bulaşmadığından, soru perakendecilerin “Paskalya tatili” nden tamamen mi yoksa kısmen mi muaf tutulmaları gerektiğidir.", "Spesifik olarak: Günlük ürünlerin hala satın alınabileceği veya tüm mağazaların açık kalıp kalmayacağı konusunda hala bir anlaşma yok. Görüşmecilerin önceden belirttiği gibi, özel bir sorun okul alanıdır.", "Örneğin Viyana'da, Şehir Sağlık Meclisi'nin hafta başında açıkladığı gibi, enfeksiyonların yaklaşık yüzde 16'sı şu anda burada meydana geliyor.", "Eğitim Bakanı Heinz Faßmann (ÖVP), bu nedenle, 400'e ulaşıldığında karantina ve uzaktan eğitimin bir uzantısı olan, giderek daha hızlı testler koydu. Viyana, Aşağı Avusturya ve Burgenland için özel düzenlemeler konusunda düşük profilini korudu.", "Seçeneklerden biri, üç federal eyaletteki Paskalya okul tatillerini 11 Nisan'a kadar uzatmak. Bununla birlikte, bugünlerde çocuk bakımının nasıl organize edileceği ve bu süre zarfında uzaktan eğitimin gerçekleşmesi gerekip gerekmediği sorusu hala ortaya çıkmaktadır.", "Ayrıca, daha sonra bir haftalık uzaktan eğitimin eklenip eklenmeyeceği ve / veya okul sınıflarına geri dönebilmek için zorunlu PCR testlerinin olup olmayacağı hala belirsizdir. Operasyonel testlerin mümkünse haftada bir genişletilmesi gerektiği daha sabit görünüyor.", "Ayrıca giriş kurallarını önemli ölçüde sıkılaştırmak istiyorlar, özellikle de test geçerliliği taşıtlar için büyük ölçüde kısaltılacak. Şu anda bir haftadır.", "Ayrıca, bir FFP2 maskesi takma zorunluluğunu (perakende, toplu taşıma ve resmi binalarda halihazırda yürürlükte olan) kapalı alanlara genişletme sorunu da var.", "Viyana Belediye Binası'nda, enfeksiyonların sayısı bu kadar keskin bir şekilde artmaya devam ederse, Çarşamba günü en azından federal başkentteki önlemlerin ikinci bir adımda sıkılaştırılması ihtimal dışı bırakılmadı.", "Önlemlerin ayrıntılı olarak neye benzeyeceği akşama kadar resmi olarak açıklanmamalıdır - muhtemelen akşam 6 civarında." ]
}