{
  "id" : "Xi06Ar0m",
  "url" : "https://kurier.at/chronik/oesterreich/rendi-wagner-besorgt-wir-stehen-vor-der-wand-hohes-fieber-doris-bures-im-spital/401332251",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T09:37:54Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5929104/46-167867764.jpg",
  "imageCopyright" : "REUTERS/LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Leichtere CoV-Verläufe dank Grippe-Impfung +Testpflicht im Handel: Was gilt",
  "articleTitleTranslated" : "Grip aşısı + perakende satışta zorunlu test sayesinde daha kolay CoV kursları: geçerli olan",
  "articleContent" : [ "Heute, 10:49 AM | Josef Siffert Die Zahl der Corona-Infektionen ist in Vorarlberg am Donnerstag weiter angestiegen. Laut Dashboard des Landes wurden 63 Neuinfektionen registriert, denen 24 Genesungen gegenüber standen, damit galten 591 Personen (plus 39) als Corona-positiv.", "Die Sieben-Tages-Inzidenz, die tags zuvor die Marke von 90 überschritten hatte, blieb unter 100.  Todesopfer im Zusammenhang mit dem Coronavirus war am Donnerstag keines zu beklagen, bisher sind in Vorarlberg 280 Personen am oder mit dem Virus gestorben.", "In den Spitälern ist die angewachsene Inzidenz unterdessen noch nicht angekommen. Es wurden 22 Corona-Patienten stationär behandelt, davon einer auf der Intensivstation. Der Anstieg an Infektionen ist zumindest zum Teil auf Cluster in den Leiblachtal-Gemeinden zurückzuführen.", "Allein in Hörbranz (63) und Lochau (27) resultierten 90 Infektionen, nachdem Hörbranz noch vor wenigen Tagen als Corona-frei gegolten hatte. In den anderen drei Leiblachtal-Kommunen - Eichenberg (3), Hohenweiler (1) und Möggers (0) - gab es vier Infektionsfälle.", "Aufgrund des Infektionsgeschehens gilt für das Leiblachtal seit Donnerstag eine Ausreisetestpflicht (bis 31.  März). Mit 63 Infektionen verzeichnete Hörbranz mehr Infektionen als jede andere Vorarlberger Gemeinde.", "Auf Platz zwei folgte Dornbirn (54) vor Feldkirch (41) und Bregenz (38). In 30 der 96 Vorarlberger Kommunen traten vorerst keine Corona-Fälle auf." ],
  "articleContentTranslated" : [ "Bugün, 10:49 | Josef Siffert Korona enfeksiyonlarının sayısı Perşembe günü Vorarlberg'de artmaya devam etti. Ülkenin kontrol paneline göre, 24 iyileşme ile karşılaştırıldığında 63 yeni enfeksiyon kaydedildi, bu nedenle 591 kişi (artı 39) Corona-pozitif olarak kabul edildi.", "Bir gün önce 90'ı aşan yedi günlük vaka 100'ün altında kaldı. Perşembe günü koronavirüse bağlı ölüm olmadı, şu ana kadar Vorarlberg'de 280 kişi virüsten veya virüsten öldü.", "Artan insidans henüz hastanelere ulaşmadı. Biri yoğun bakım ünitesinde olmak üzere 22 korona hastası yatarak tedavi edildi. Enfeksiyonlardaki artış, en azından kısmen Leiblachtal topluluklarındaki kümelenmelerden kaynaklanmaktadır.", "Yalnızca Hörbranz (63) ve Lochau'da (27), sadece birkaç gün önce Hörbranz'ın koronasız kabul edilmesinden sonra 90 enfeksiyon ortaya çıktı. Diğer üç Leiblachtal belediyesinde - Eichenberg (3), Hohenweiler (1) ve Möggers (0) - dört enfeksiyon vakası vardı.", "Enfeksiyon nedeniyle, Leiblachtal için Perşembe gününden bu yana (31 Mart'a kadar) bir çıkış testi zorunlu hale geldi. 63 enfeksiyonla Hörbranz, Vorarlberg'deki diğer herhangi bir belediyeden daha fazla enfeksiyon kaydetti.", "Dornbirn (54) ikinci sırada yer alırken, onu Feldkirch (41) ve Bregenz (38) izledi. 96 Vorarlberg belediyesinin 30'unda başlangıçta korona vakası yoktu." ]
}