{
  "id" : "Xi6wCtg0",
  "url" : "https://kurier.at/wirtschaft/immobiz/so-reduzieren-sie-ihre-stromkosten-im-haushalt/401125308",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4811694/46-173273489.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "So reduzieren Sie Ihre Stromkosten im Haushalt",
  "articleTitleTranslated" : "Ev elektrik faturalarınızı bu şekilde azaltırsınız",
  "articleContent" : [ "Hand aufs Herz, wer liest schon regelmäßig genau seine Stromrechnungen oder macht sich Gedanken, woher der Strom, den man zu Hause bezieht, eigentlich kommt?", "Viele Menschen beschäftigen sich zum ersten Mal mit dem Thema Strom, wenn ein Umzug bevorsteht, oder die Stromrechnung überraschend hoch ausgefallen ist. So selbstverständlich ist die Energie aus der Steckdose für uns mittlerweile geworden.", "Ob beim Wäschewaschen, beim Blick in den Kühlschrank, oder beim Streamen – Strom ist allgegenwärtig in unseren Haushalten. Es kann also nicht schaden, sich einmal bewusst mit dem Thema auseinanderzusetzen.", "Denn bereits mit wenig Hintergrundwissen lassen sich nicht nur Stromkosten einsparen, auch die Umwelt profitiert davon. Karin Gruber, Energieberaterin bei der EB Plus, empfiehlt, sich zunächst einmal einen Überblick über den eigenen Stromverbrauch zu verschaffen.", "Und zwar: „Indem man sich regelmäßig die Jahresabrechnungen anschaut und auf grobe Unterschiede, aber auch auf Details wie den Verbrauch in Kilowattstunden achtet“", "Im Haushalt gehe es vor allem darum, sich zu überlegen, wo man Energie einsparen könnte, ohne dabei die Lebensqualität zu mindern, so Gruber.  “ Einige Geräte in der Wohnung können zu richtigen „Stromfressern“ werden, insbesondere wenn sie nicht gewissenhaft benützt werden.", "„Kühl- und Gefriergeräte sind oft zu kalt eingestellt“, erklärt die Energieberaterin. Sieben bis acht Grad würden im Kühlschrank völlig ausreichen. Schon bei nur einem Grad kälter als notwendig, verbrauche man ungefähr fünf bis sechs Prozent mehr Strom, meint Expertin Karin Gruber.", "Dazu kommt es auch immer auf den Zustand der Geräte an. Ein neuwertiger, energieeffizienter Kühlschrank verbraucht etwa 130 Kilowattstunden Strom im Jahr, während ein altes Gerät bis zu 300 kWh verbraucht.", "Bei einem durchschnittlichen Strompreis von 0,20 Euro/kWh im Jahr spart man mit einem modernen Kühlschrank also 34 Euro im Jahr. Damit könnte man bereits einmal Mittagessen oder ins Theater gehen. Auch die Beleuchtung in den Innenräumen spielt eine Rolle beim Stromverbrauch.", "Hier sollte man die energieeffiziente LED-Lampe gegenüber Glühbirnen oder Halogenlampen bevorzugen. Denn eine 60-Watt-Glühlampe verbraucht bei einer täglichen Nutzung von zehn Stunden um die 219 kWh im Jahr.", "Im Vergleich verbraucht eine LED-Lampe mit derselben Leistung nur 36,50 kWh pro Jahr. Die Weihnachtsbeleuchtung in diesem Jahr sollte also eine mit LED-Lichtern sein.", "Energielabel zur Orientierung Auch wenn man – in Hinblick auf die Nachhaltigkeit – seine Haushaltsgeräte nur erneuern sollte, wenn sie tatsächlich nicht mehr funktionieren, haben Waschmaschinen und Kühlschränke irgendwann ein Ablaufdatum.", "Vor dem Kauf eines neuen Geräts gibt es einiges zu beachten. Unter anderem das EU-Energielabel. Reinhard Haas ist Professor am Institut für Systemenergie an der TU Wien und weiß mehr darüber: „Wir haben heute bessere Geräte als noch vor zwanzig, dreißig Jahren.", "Ein Produkt mit der Kennzeichnung „A“ ist momentan das energiesparendste auf dem Markt.“ Vom Kauf eines Geräts, das beispielsweise nur ein „D“- Kennzeichen aufweist, rät der Professor ab.", "Öko-Strom für Zuhause Strom sparen sollte man nicht nur des Geldes wegen, sondern auch zunehmend für den Klimaschutz . Wo kommt der „normale“ Strom, den wir beziehen eigentlich her? Hauptsächlich aus Gaskraftwerken erklärt Haas.", "„Beim Öko-Strom hingegen ist gewährleistet, dass der Strom zu hundert Prozent aus erneuerbarer Energie kommt.“ Also aus Wasser- und Windkraft, oder reiner Sonnenenergie.", "Haas empfiehlt, vor einem Wechsel zu Öko-Strom, auf der Plattform der E-Control Preise zu vergleichen und sich dort über aktuelle Tarife zu informieren. Diese sei im Unterschied zu anderen Vergleichsportalen neutral. – Kühl- und Gefriergeräte können zu „Stromfressern“ im Haushalt werden.", "Sind sie zu kalt eingestellt, verbrauchen sie zu viel Energie. Sechs bis sieben Grad reichen im Kühlschrank aus – Bei der Anschaffung neuer Haushaltsgeräte sollte man auf das EU-Energielabel achten.  A  Geräte sind am energiesparendsten – Stomanbieter regelmäßig vergleichen.", "Eventuell einen Wechsel zu einem günstigeren Anbieter machen. Vor einem Wechsel am besten auf der Plattform der E-Control Austria Tarife vergleichen – Elektronische Geräte können bei längerer Nichtnutzung ausgeschaltet werden.", "Auch den WLAN-Router kann man über Nacht ausstecken" ],
  "articleContentTranslated" : [ "Elinize kalp, elektrik faturalarını düzenli olarak okuyan veya evde aldıkları elektriğin gerçekte nereden geldiğini merak eden kim?", "Birçok insan elektriği ilk kez taşınmak üzereyken veya elektrik faturaları şaşırtıcı derecede yüksekken düşünür. Prizden gelen güç bizim için çok doğal hale geldi.", "Çamaşır yıkarken, buzdolabına bakarken veya yayın yaparken elektrik evlerimizde her yerde mevcuttur. Yani konuya bilinçli bir şekilde bakmak zarar vermez.", "Çünkü çok az bilgi birikimine sahip olsa bile, sadece elektrik maliyetlerinden tasarruf etmekle kalmaz, çevre de fayda sağlar. EB Plus'ta enerji danışmanı olan Karin Gruber, önce kendi elektrik tüketiminiz hakkında genel bir bilgi edinmenizi tavsiye ediyor.", "Şöyle ki: \"Düzenli olarak yıllık faturalara bakarak ve büyük farklılıklara, aynı zamanda kilovat saat cinsinden tüketim gibi ayrıntılara da dikkat ederek\"", "Gruber, evde asıl önemli olanın, yaşam kalitesini düşürmeden nerede enerji tasarrufu yapabileceğinizi düşünmek olduğunu söylüyor. “Evdeki bazı cihazlar, özellikle de bilinçli kullanılmazlarsa, gerçek“ elektrik uyarıları ”haline gelebilir.", "Enerji danışmanı, \"Buzdolapları ve dondurucular genellikle çok soğuk ayarlanıyor\" diyor. Buzdolabında yedi ila sekiz derece yeterli olacaktır. Uzman Karin Gruber, gerekenden yalnızca bir derece daha soğukta yüzde beş ila altı oranında daha fazla elektrik tüketiyorsunuz diyor.", "Her zaman cihazların durumuna bağlıdır. Yeni, enerji tasarruflu bir buzdolabı yılda yaklaşık 130 kilovat saat elektrik tüketirken, eski bir cihaz 300 kWh'ye kadar tüketir.", "Yıllık ortalama 0,20 Euro / kWh elektrik fiyatı ile modern bir buzdolabı yılda 34 Euro tasarruf sağlar. Şimdiden öğle yemeği yiyebilir veya onunla tiyatroya gidebilirsin. İç mekan aydınlatması da güç tüketiminde rol oynar.", "Burada akkor veya halojen lambalar yerine enerji tasarruflu LED lambayı tercih etmelisiniz. Bunun nedeni, 60 watt'lık bir akkor lambanın günde on saat kullanıldığında yılda yaklaşık 219 kWh tüketmesidir.", "Karşılaştırıldığında, aynı çıkışa sahip bir LED lamba yılda yalnızca 36,50 kWh tüketir. Bu yıl Noel ışıkları bu nedenle LED ışıklı olmalıdır.", "Yönlendirme için enerji etiketi - Sürdürülebilirlik açısından - ev aletlerinizi yalnızca artık çalışmadıklarında değiştirmelisiniz, çamaşır makineleri ve buzdolaplarının bir noktada son kullanma tarihi vardır.", "Yeni bir cihaz satın almadan önce dikkat etmeniz gereken birkaç nokta var. Diğer şeylerin yanı sıra, AB enerji etiketi. Reinhard Haas, Viyana Teknoloji Üniversitesi Sistem Enerjisi Enstitüsü'nde profesördür ve bu konuda daha fazlasını biliyor: “Bugün yirmi veya otuz yıl öncesine göre daha iyi cihazlara sahibiz.", "\"A\" işaretli bir ürün şu anda piyasadaki en enerji verimli üründür. \"Örneğin profesör, yalnızca\" D \"işareti olan bir cihaz satın almamayı tavsiye ediyor.", "Ev için yeşil elektrik Elektrikten sadece para için değil, aynı zamanda giderek artan bir şekilde iklim koruması için tasarruf etmelisiniz. Aslında aldığımız “normal” elektrik nereden geliyor? Haas, esas olarak gaz santrallerinden açıklıyor.", "“Yeşil elektrik ile ise elektriğin yüzde 100 yenilenebilir enerjiden gelmesi garanti ediliyor.” Yani su ve rüzgar enerjisinden veya saf güneş enerjisinden.", "Yeşil elektriğe geçmeden önce Haas, E-Kontrol platformundaki fiyatları karşılaştırmanızı ve oradaki mevcut tarifeler hakkında bilgi edinmenizi önerir. Diğer karşılaştırma portallarının aksine, bu tarafsızdır. - Buzdolapları ve derin dondurucular evde “elektrik kesicisi” haline gelebilir.", "Çok soğurlarsa, çok fazla enerji kullanırlar. Buzdolabında altı ila yedi derece yeterlidir - yeni ev aletleri satın alırken AB enerji etiketine dikkat edilmelidir. Bir cihazlar enerji açısından en verimli olanlardır - elektrik sağlayıcılarını düzenli olarak karşılaştırın.", "Muhtemelen daha ucuz bir sağlayıcıda değişiklik yapın. Geçiş yapmadan önce, tarifeleri E-Control Austria platformunda karşılaştırmak en iyisidir - elektronik cihazlar uzun bir süre kullanılmazsa kapatılabilir.", "Kablosuz yönlendiricinin fişi gece boyunca da çıkarılabilir" ]
}