{
  "id" : "XITdca8o",
  "url" : "https://www.derstandard.at/story/2000125006894/haelt-die-koalition-auch-noch-den-impfstreit-aus?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T06:00:06Z[UTC]",
  "author" : "Michael Völker, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hält die Koalition auch noch den Impfstreit aus?",
  "articleTitleTranslated" : "Koalisyon aşı anlaşmazlığına hala direnecek mi?",
  "articleContent" : [ "Natürlich haben die Grünen darüber diskutiert, wie weit sie gehen können. Derzeit offenbar sehr weit, ist die Erkenntnis. Die ÖVP ist angeschlagen, Sebastian Kurz mit zahlreichen Problemen eingedeckt und abgelenkt.", "Ein fliegender Koalitionswechsel ist unwahrscheinlich, Neuwahlen sind es mitten in der Pandemie ebenfalls. Da können die Grünen die Grenzen der Koalition schon einmal ausloten. Und das tun sie auch. Umgekehrt scheint die ÖVP derzeit nichts schuldig zu bleiben.", "Die massiven Angriffe, die Sebastian Kurz und die ÖVP derzeit gegen das Gesundheitsministerium von Rudi Anschober reiten, werden bei den Grünen als Affront wahrgenommen.", "Noch dazu, weil Anschober zur Zeit schwer reagieren kann, er ist krank, soll erst kommende Woche seine Amtsgeschäfte wieder aufnehmen.", "Kurz wirft konkret Clemens Martin Auer, Spitzenbeamter und Sonderbeauftragter im Gesundheitsministerium, vor, Österreichs Interessen auf EU-Ebene verraten zu haben und dafür verantwortlich zu sein, dass die Republik nicht genügend Impfstoff eingekauft habe, als sich die Möglichkeit dazu bot.", "Ines Stilling, Generalsekretärin im Gesundheitsministeriums, hatte dem am Samstag widersprochen, worauf die ÖVP sowohl den Rücktritt von Auer als auch von Stilling forderte. Die Botschaft, die hier unverhohlen mitschwingt: Anschober hat sein Ministerium nicht im Griff.", "Ein Detail nur am Rande: Auer ist ein ÖVP-Urgestein und wurde nicht von Anschober an diese Stelle gehievt. Stilling hingegen, die als SPÖ-nahe gilt und unter Kanzlerin Brigitte Bierlein selbst Ministerin war, wurde von Anschober als Generalsekretärin eingesetzt.", "Dieser Konflikt belastet einmal mehr das Koalitionsklima und schürt den Ärger auf beiden Seiten. Bei den Grünen tut ohnedies jede und jeder, was sie oder er will, das ist ein Vorwurf von türkiser Seite: Die Parteiführung hat die Abgeordneten nicht im Griff.", "Kurz selbst habe Parteichef und Vizekanzler Werner Kogler bereits eine Rüge erteilt und ihm ganz klar die Meinung gesagt: Sie müssten sich überlegen, ob sie Regierung oder Opposition seien.", "Manche bei den Grünen werden wohl nie verstehen, was konstruktive Regierungsarbeit heiße, klagt ein türkiser Abgeordneter – und nennt gleich einmal zwei Beispiele: Nina Tomaselli und David Stögmüller hätten nicht begriffen, dass sie Teil einer Koalitionsregierung mit der ÖVP sind.", "Ihre ständigen Angriffe auf die ÖVP, die forsche Art, mit der die beiden im parlamentarischen Untersuchungsausschuss in den türkisen Wunden wühlen, das sei kaum noch hinzunehmen. Über eine \"Vier-Parteien-Koalition\" gegen die ÖVP jammerte beispielsweise der türkise Fraktionsführer Wolfgang Gerstl.", "Bei den Grünen sieht man das naturgemäß anders: Mit der aktuellen Zusammenarbeit habe die Aufklärung über türkis-blaue Affären nichts zu tun. Wichtig ist für den Koalitionsfrieden zunächst einmal, dass die erste Reihe sich versteht.", "Auf Werner Kogler und Rudolf Anschober sei noch Verlass, heißt es auch bei der ÖVP. Eine professionelle Zusammenarbeit, streng der gemeinsamen Sache entlang, ganz dem herausfordernden Kampf gegen die Pandemie untergeordnet.", "Was die Bewältigung der Corona-Krise betrifft, sparen beide Seiten nicht mit Lob füreinander: Man stelle sich der Verantwortung. Und je mehr die Koalition von außen angeschossen werde, umso enger stehe sie beisammen.", "Nicht auszudenken, in welchem Zustand die Koalition wäre, gebe es die Pandemie nicht.", "Da wären alle Konflikte noch viel vehementer aufgebrochen, da wäre auch die interne Beschwichtigungsstrategie bei den Grünen selbst ins Leere gelaufen: Die Koalition dürfe nicht infrage gestellt werden, weil man gemeinsam die Pandemie bekämpfen müsse.", "Und um die Umwelt zu retten, müssten eben einige Grauslichkeiten in der Asyl- und Migrationspolitik hingenommen werden. Das sehen längst nicht alle so, aber noch hält die Disziplin bei den Grünen.", "Trotz allen auch ganz unverhohlen zur Schau getragenen Ärgers über den türkisen Koalitionspartner wird der Regierungspakt nicht öffentlich infrage gestellt.", "Es ist eine absurde Situation: Sebastian Kurz, Karl Nehammer und Gernot Blümel gelten vielen Grünen als veritable Feindbilder, die man auch öffentlich angreift und kritisiert, dennoch wagt es keiner, öffentlich den Pakt mit den Türkisen infrage zu stellen.", "Dass Kurz auf einer 230 Quadratmeter großen Plakatwand in Wien als \"Kanzler ohne Herz\" bloßgestellt wird, wird von grünen Abgeordneten beklatscht, als sei das der politische Feind – mit dem man allerdings täglich ein gemeinsames Geschäft verrichtet.", "Bei der ÖVP beißt man sich aus Zorn darüber in die Faust. Aber was ist die Alternative? Dass man den Grünen ausgeliefert und auf sie angewiesen ist, passt vielen Türkisen gar nicht.", "Aber eine Rückkehr zur FPÖ geht nicht, solange Klubobmann Herbert Kickl diese mit seinem aggressiven Kurs gegen Kurz definitiv aus dem Rennen nimmt. Also bliebe wohl nur die SPÖ. Die in der Erinnerung mancher jetzt immer weniger hässlich wird, als man das schon einmal empfunden hat.", "Bundeskanzler Kurz hat auffällig offensiv seine gute Gesprächsbasis mit SPÖ-Chefin Pamela Rendi-Wagner betont. Sie habe einen nahezu deckungsgleichen Zugang zur Pandemie wie er, lobte Kurz die SPÖ-Chefin.", "Was freilich so nicht ganz stimmt, wie in Aussendungen der SPÖ regelmäßig nachzulesen ist. Rendi-Wagner übt ihre Kritik allerdings sehr an der Sache und nicht an der Person, sie hält sich mit Polemiken zurück, bringt ihre Punkte ohne Aggression vor – was sie schon verdächtig macht.", "Auch auf die Causa Blümel reagierte die SPÖ relativ verhalten, eine intensive Kampagne gegen eine angeblich korrupte ÖVP soll nicht die Zustimmung der Vorsitzenden gefunden haben.", "Das werten einige innerhalb der eigenen Partei, wo man sich mehr Ecken und Kanten und einen noch schärferen Kurs wünschen würde, als Vorleistung für eine allfällige Koalition.", "Die Sozialistische Jugend (SJ) brachte deshalb sogar einen Antrag beim Bundesparteivorstand ein, der einen fliegenden Wechsel zur ÖVP ausschließt. Not amused soll eine Gruppe rund um Rendi-Wagner und Vertreter der Sozialpartnerschaft deshalb gewesen sein.", "Der mächtige Wiener Bürgermeister Michael Ludwig stellte sich jedoch hinter die Parteijugend. Ganz so sicher, dass die ÖVP nicht aus dem gemeinsamen Regierungsexperiment aussteigt, ist man sich auch bei den Grünen nicht.", "Es gibt den Verdacht, dass sich SPÖ und ÖVP nicht nur über Maßnahmen zur Bekämpfung der Pandemie austauschen, sondern längst einen Schritt weitergegangen sind und die Möglichkeit einer weiterführenden Zusammenarbeit ausloten.", "Eine Gesprächsbasis zwischen Kurz und Rendi-Wagner gibt es allemal – und was Kurz an der SPÖ-Chefin so schätzt: Es steht am nächsten Tag nicht alles gleich in der Zeitung, was die beiden so besprochen haben.", "Das sei nicht bei allen Oppositionspolitikern so, heißt es. Gerade mit Vertretern der Neos gelinge es nicht, eine gewisse Vertraulichkeit zu vereinbaren und diese auch gewährleistet zu sehen.", "Was immer mit den Neos besprochen werde, werde umgehend in politisches Kleingeld umgewechselt und schlage in den Medien auf.", "Mit ihren acht Prozent von der letzten Nationalratswahl – und etwa zehn Prozent in den Umfragen – sind die Neos für die ÖVP aber ohnedies keine ernstzunehmende Option, um die man sich kümmern müsste.", "Fakt ist, dass sich die SPÖ die Türe zur ÖVP und einer allfälligen Regierungsbeteiligung offen hält – wenn auch erst nach \"erfolgreich geschlagenen Neuwahlen\", wie es Klubchef Jörg Leichtfried etwas zurückhaltend formuliert.", "Oder es kommt ganz anders. Nämlich ohne Sebastian Kurz. Diesem Wunschtraum wird vor allem in den Reihen der Freiheitlichen nachgehangen. Folgendes Szenario malt man sich da aus: Es kommt zum Bruch der Koalition – was ohnedies bereits absehbar sei.", "Dann käme es zu einer neuen Koalition gegen die ÖVP: SPÖ-Chefin Rendi-Wagner wird Kanzlerin, der Grüne Werner Kogler neben ihr Vizekanzler. Gestützt wird diese neue Konstellation von den Freiheitlichen, am besten auch von den Neos.", "Im Idealfall bekäme die FPÖ dann auch ein oder zwei Ressorts, Verteidigung und Soziales etwa. Zur Not würde die FPÖ aber auch auf eine Regierungsbeteiligung verzichten. Hauptsache, Kurz ist weg. Diese Regierung soll dann die Pandemie bewältigen, bis es Ende 2022 zu Neuwahlen kommt.", "Das sind freilich blaue Hirngespinste, wenngleich ein Winken mit der Kanzlerschaft die SPÖ lockt – und eine Beteiligung der Grünen an dieser Regierung den eigenen Mitgliedern den Schrecken vor der FPÖ nehmen könnte.", "Kaum ein Parteichef, kaum eine Parteichefin würde derzeit viel darauf wetten, dass die Koalition die volle Legislaturperiode lang hält – erst recht nicht im Lichte des jüngsten Schlagabtauschs um die Impfdosen.", "Viele Fragezeichen gibt es rund um die Korruptionsermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA). Im Kanzleramt befürchtet man nicht ohne Grund, dass bald auch Sebastian Kurz ins Visier der Ermittler geraten könnte.", "Der politische Schaden wäre riesig. Ein Rezept dagegen: Angriff als beste Verteidigung. (Michael Völker, Fabian Schmid, 13.3.2021)" ],
  "articleContentTranslated" : [ "Elbette Yeşiller ne kadar ileri gidebileceklerini tartıştılar. Anlaşılan şu anda farkındalık çok uzak. ÖVP hırpalanmış, Sebastian Kurz pek çok sorunla kaplı ve dikkati dağılmıştır.", "Pandeminin ortasında yeni seçimler gibi, uçan bir koalisyon değişikliği olasılığı düşüktür. Yeşiller, koalisyonun sınırlarını şimdiden ortaya çıkarabilir. Ve bunu da yapıyorlar. Tersine, ÖVP'nin şu anda hiçbir borcu yok gibi görünüyor.", "Sebastian Kurz ve ÖVP'nin şu anda Rudi Anschober'in Sağlık Bakanlığı'na yaptığı büyük saldırılar Yeşiller tarafından hakaret olarak algılanıyor.", "Ayrıca Anschober şu anda tepki vermekte zorlandığı için hasta ve önümüzdeki haftaya kadar resmi görevlerine devam etmemesi gerekiyor.", "Kurz, üst düzey devlet memuru ve Sağlık Bakanlığı özel temsilcisi Clemens Martin Auer'i özellikle Avusturya'nın çıkarlarına AB düzeyinde ihanet etmekle ve fırsat çıktığında cumhuriyetin yeterince aşı almamasından sorumlu olmakla suçluyor.", "Sağlık Bakanlığı Genel Sekreteri Ines Stilling Cumartesi günü buna karşı çıktı ve bunun üzerine ÖVP hem Auer hem de Stilling'in istifasını talep etti. Burada açıkça yankılanan mesaj şu: Anschober'in bakanlığı kontrol altında değil.", "Az önce geçen bir ayrıntı: Auer, bir ÖVP gazisi ve Anschober tarafından bu noktaya kaldırılmadı. SPÖ'ye yakın olduğu düşünülen ve kendisi de Başbakan Brigitte Bierlein'e bağlı bakan olan Stilling, Anschober tarafından Genel Sekreter olarak atandı.", "Bu çatışma bir kez daha koalisyon iklimini zorlaştırıyor ve her iki tarafta da öfkeyi körüklüyor. Yeşillerle, her biri istediğini yapıyor, bu turkuaz tarafın bir sitemidir: Parti liderliği milletvekillerini kontrol altında tutmuyor.", "Kurz'un kendisi zaten parti lideri ve şansölye yardımcısı Werner Kogler'e bir kınama cezası vermişti ve ona çok açık bir şekilde onların hükümet mi yoksa muhalefet mi olduklarını düşünmeleri gerektiğini söyledi.", "Yeşillerden bazıları yapıcı hükümet çalışmasının ne anlama geldiğini muhtemelen asla anlamayacak, turkuaz bir milletvekili şikayet ediyor ve iki örnek veriyor: Nina Tomaselli ve David Stögmüller, ÖVP ile koalisyon hükümetinin parçası olduklarını anlamadılar.", "Parlamento soruşturma komisyonunda ikilinin turkuaz yaraları kazdığı küstah yol olan ÖVP'ye yaptıkları sürekli saldırılar kabul edilemez. Örneğin turkuaz renkli parlamento grubu lideri Wolfgang Gerstl, ÖVP'ye karşı \"dört partili bir koalisyondan\" şikayet etti.", "Yeşiller doğal olarak olayları farklı görüyor: Turkuaz-mavi meselelerinin açıklığa kavuşturulmasının mevcut işbirliğiyle hiçbir ilgisi yok. Öncelikle ön safların anlaşması koalisyon barışı için önemlidir.", "ÖVP ayrıca Werner Kogler ve Rudolf Anschober'e hala güvenilebileceğini söylüyor. Kesin olarak ortak nedene dayanan profesyonel işbirliği, pandemiye karşı zorlu mücadeleye tamamen bağımlıdır.", "Corona kriziyle başa çıkma söz konusu olduğunda, her iki taraf da birbirlerine övgü vermekten kaçınmıyor: Sorumluluk alın. Ve koalisyon dışarıdan ne kadar çok vurulursa, o kadar yakın durur.", "Pandemi olmasaydı koalisyonun nasıl bir durumda olacağını hayal etmek imkansız.", "Tüm çatışmalar çok daha şiddetli bir şekilde patlak verebilirdi, Yeşillerin kendi iç yatıştırma stratejisi boşa çıkardı: Koalisyon sorgulanmamalı çünkü salgınla birlikte savaşmamız gerekecekti.", "Ve çevreyi kurtarmak için iltica ve göç politikasındaki bazı dehşetlerin kabul edilmesi gerekecekti. Herkes öyle görmüyor ama Yeşiller hala disiplinli.", "Turkuaz koalisyon ortağı hakkında açık bir şekilde sergilenen tüm öfkeye rağmen, hükümet anlaşması kamuoyunda sorgulanmıyor.", "Bu saçma bir durum: Sebastian Kurz, Karl Nehammer ve Gernot Blümel, birçok Yeşil tarafından halkın önünde saldırıya uğrayan ve eleştirilen gerçek düşman imgeleri olarak görülüyor, ancak kimse turkuazla yapılan anlaşmayı alenen sorgulamaya cesaret edemiyor.", "Kurz'un Viyana'da 230 metrekarelik bir panoda \"kalpsiz Şansölye\" olarak teşhir edilmesi, Yeşil milletvekilleri tarafından sanki siyasi düşmanmış gibi alkışlanıyor - ancak her gün iş yapıyorlar.", "ÖVP bu konuda öfkenizden yumruğunuzu ısırıyor. Ama alternatif nedir? Birçok turkuaz, Yeşillerin insafına ve onlara bağımlı olmasından hoşlanmaz.", "Ancak kulüp başkanı Herbert Kickl, Kurz'a karşı agresif rotasıyla kesinlikle yarıştan çıkardığı sürece FPÖ'ye dönüş mümkün değil. Yani muhtemelen sadece SPÖ kalacaktı. Bazılarının anısına göre, şimdi daha önce hissettiğimizden daha az çirkinleşiyor.", "Şansölye Kurz, SPÖ lideri Pamela Rendi-Wagner ile görüşmelerinin sağlam temelini açıkça ve agresif bir şekilde vurguladı. Kurz, SPÖ patronunu pandemiye neredeyse kendisiyle aynı şekilde erişebildiği için övdü.", "Bu tabii ki SPÖ yayınlarında düzenli olarak okunabileceği gibi tamamen doğru değil. Bununla birlikte, Rendi-Wagner konuyu çok eleştiriyor, polemiklerle geri tuttuğu kişiyi değil, saldırganlık yapmadan puanlarını öne çıkarıyor - ki bu onu zaten şüpheli hale getiriyor.", "SPÖ de Blümel davasına nispeten temkinli tepki gösterdi ve yolsuzluk iddiasına göre ÖVP'ye karşı yürütülen yoğun kampanyanın başkanın onayını almadığı söyleniyor.", "Bazıları bunu, olası bir koalisyon için bir ön ödeme olarak değerlendiriyor.", "Sosyalist Gençlik (SJ) bu nedenle federal parti yürütme kuruluna ÖVP'de uçuş değişikliği yapılmasını engelleyen bir başvuruda bulundu. Rendi-Wagner çevresindeki bir grubun ve sosyal ortaklık temsilcilerinin eğlenmediği söyleniyor.", "Ancak güçlü Viyana belediye başkanı Michael Ludwig, partinin gençliğinin yanında yer aldı. Yeşiller, ÖVP'nin ortak hükümet deneyinden çıkmayacağından pek emin değiller.", "SPÖ ve ÖVP'nin yalnızca pandemiyle mücadele tedbirleri konusunda fikir alışverişinde bulunmadığına, uzun süredir bir adım daha ileri gittiğine ve daha fazla işbirliği olasılığını araştırdığına dair bir şüphe var.", "Kurz ve Rendi-Wagner arasındaki konuşmanın her zaman bir temeli vardır - ve Kurz'un SPÖ patronu hakkında takdir ettiği şey: Ertesi gün gazetede tartışılan her şey yok.", "Bütün muhalefet siyasetçilerinde durumun böyle olmadığı söyleniyor. Özellikle Neos temsilcileriyle belirli bir gizlilik anlaşması yapmak ve bunun garantili olduğunu görmek mümkün değildir.", "Neos ile tartışılan her ne olursa olsun, derhal siyasi değişim için takas edilecek ve medyaya yansıyacaktır.", "Son Ulusal Konsey seçimlerindeki yüzde sekiziyle - ve anketlerde yaklaşık yüzde onuyla - Neos, her durumda ÖVP için halledilmesi gereken ciddi bir seçenek değil.", "Gerçek şu ki, SPÖ, kulüp patronu Jörg Leichtfried'in biraz ihtiyatlı bir şekilde ifade ettiği gibi, ancak \"başarılı yeni seçimlerden\" sonra bile, ÖVP'ye ve hükümetin her türlü katılımına açılan kapıyı açık tutuyor.", "Ya da çok farklı çıkıyor. Yani Sebastian Kurz olmadan. Bu hayal, her şeyden önce özgürlükçü saflarda takip ediliyor. Şu senaryo hayal ediliyor: Koalisyon kırılacak - ki bu zaten öngörülebilir.", "O zaman ÖVP'ye karşı yeni bir koalisyon ortaya çıkacaktı: SPÖ lideri Rendi-Wagner, Şansölye, Şansölye Yardımcısının yanında Yeşil Werner Kogler oldu. Bu yeni takımyıldız Özgürlük Partisi tarafından, ideal olarak da Neos tarafından desteklenmektedir.", "İdeal olarak, FPÖ'nin örneğin savunma ve sosyal işler olmak üzere bir veya iki departmanı olacaktır. Gerekirse FPÖ de hükümet katılımından vazgeçecektir. Önemli olan Kurz'un gitmiş olmasıdır. Bu hükümet daha sonra 2022'nin sonunda yeni seçimler olana kadar salgınla mücadele etmelidir.", "Şansölye dalgası SPÖ'yü cezbetse bile bunlar elbette mavi boş rüyalardır - ve Yeşillerin bu hükümete katılımı kendi üyelerini FPÖ korkusundan kurtarabilir.", "Neredeyse hiçbir parti lideri, neredeyse hiçbir parti lideri şu anda koalisyonun tüm yasama dönemini sürdüreceği gerçeğine çok fazla bahse giremez - özellikle de aşı dozları üzerine yapılan son darbeler ışığında.", "Ekonomi ve Yolsuzluk Savcılığı'nın (WKStA) yolsuzluk soruşturmalarının etrafında pek çok soru işareti var. Şansölyelik'te Sebastian Kurz'un yakında müfettişler tarafından da hedef alınacağından korkmak için bir neden var.", "Siyasi hasar çok büyük olacaktır. Buna karşı bir reçete: en iyi savunma olarak saldırmak. (Michael Völker, Fabian Schmid, 13 Mart 2021)" ]
}