{
  "id" : "xiuGJ2d8",
  "url" : "https://kurier.at/politik/inland/mahrer-wenn-bis-weihnachten-zu-ist-spazieren-wir-zum-wirschaftspolitischen-zentralfriedhof/401107359",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T21:34:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mahrer: \"Wenn bis Weihnachten zu ist, spazieren wir zum wirschaftspolitischen Zentralfriedhof\"",
  "articleTitleTranslated" : "Mahrer: \"Noel'e kadar olursa, merkezi ekonomik mezarlığa yürüyeceğiz\"",
  "articleContent" : [ "Was den Wintertourismus angeht, gelte es, zwei Komponenten zu berücksichtigen.  Zum einen müsse man alles dafür tun, eine dritte Welle des Virus' zu verhindern.", "Zum anderen habe man in Österreich dank Präventsionskonzepten den Tourismus im Sommer gut gemanaget.  Das könne man wieder schaffen.  Zum Thema Sonntagsöffnung erklärte Mahrer, man werde sich das nüchtern ansehen, auf sozialpartnerschaftlicher Ebene besprechen und der Regierung dann einen Vorschlag machen.", "Grundsätzlich würden ungewöhnliche Zeiten auch ungewöhnliche Maßnahmen erfordern.  Man habe Einschnitte in die persönliche Freiheit hinnehmen müssen, nun gehe es darum, wie man diese Freiheit zurückbekommen, und gleichzeitig Jobs sichern könne." ],
  "articleContentTranslated" : [ "Kış turizmi söz konusu olduğunda dikkate alınması gereken iki unsur vardır. Bir yandan, virüsün üçüncü dalgasını önlemek için her şey yapılmalıdır.", "Öte yandan Avusturya'da turizm, önleme konseptleri sayesinde yazın iyi yönetildi. Bunu tekrar yapabilirsin. Mahrer, Pazar açılışı konusunda, kişinin ayık bir şekilde inceleyip, bunu sosyal ortaklık düzeyinde tartışacağını ve ardından hükümete bir teklifte bulunacağını söyledi.", "Prensip olarak, alışılmadık zamanlar da olağandışı önlemler gerektirir. Kişi, kişisel özgürlükte kesintileri kabul etmek zorundaydı, şimdi mesele bu özgürlüğün nasıl geri kazanılacağı ve aynı zamanda işlerin nasıl güvence altına alınacağıdır." ]
}