{
  "id" : "xJ5j4dzx",
  "url" : "https://kurier.at/wirtschaft/neuerlicher-einbruch-im-internationalen-flugverkehr/401153781",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T14:48:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2010144/flugzeug-000_dpa-Zentralbild_Patrick%252BPleul.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuerlicher Einbruch im internationalen Flugverkehr",
  "articleTitleTranslated" : "Uluslararası hava trafiğinde bir başka düşüş",
  "articleContent" : [ "Er kritisierte die teils verschärften Reisebeschränkungen. Einige Länder verlangten von Reisenden nun Coronatests, hätten aber trotzdem die Quarantänebestimmungen nicht aufgehoben. \"Damit wird das Reisen praktisch stillgelegt\", meinte de Juniac.", "Der Airlineverband setzt sich dafür ein, dass Passagiere, die negative Tests vorweisen, ohne Quarantäne reisen können. Nach IATA-Angaben vom Dezember flogen 2020 weltweit nur noch 1,8 Mird. Menschen - nach 4,5 Mrd. im Jahr davor.", "Die Fluggesellschaften haben nach Schätzungen in Summe fast 120 Mrd. Dollar (98,66 Mrd. Euro) Verlust gemacht. Viele seien nur mit staatlicher Hilfe am Leben erhalten worden, sagte IATA-Chefökonom Brian Pearce." ],
  "articleContentTranslated" : [ "Bazen sıkılaştırılan seyahat kısıtlamalarını eleştirdi. Bazı ülkeler artık yolcuların korona testleri yaptırmasını şart koşuyor, ancak hala karantina yönetmeliklerini kaldırmış değil. De Juniac, \"Bu neredeyse yolculuğu durdurur\" dedi.", "Havayolu kuruluşu, olumsuz testler gösteren yolcuların karantina olmadan seyahat etmelerini sağlamayı taahhüt eder. Aralık ayı IATA verilerine göre, 2020'de dünya çapında yalnızca 1,8 milyon uçtu. İnsanlar - önceki yıl 4,5 milyardan sonra.", "Tahminlere göre, havayolları toplamda yaklaşık 120 milyar $ (98.66 milyar EUR) kaybetti. IATA baş ekonomisti Brian Pearce, birçoğunun yalnızca hükümet yardımı ile hayatta kaldığını söyledi." ]
}