{
  "id" : "Xjd26mhz",
  "url" : "https://www.derstandard.at/story/2000125087721/wirtschaftskammer-wien-fuerchtet-wegen-stundungen-haftungsfalle?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T05:00:02Z[UTC]",
  "author" : "von Oliver Grimm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirtschaftskammer Wien fürchtet wegen Stundungen Haftungsfalle",
  "articleTitleTranslated" : "Viyana Ticaret Odası, ertelemeler nedeniyle sorumluluk tuzağından korkuyor",
  "articleContent" : [ "Wien – Alexander Biach bemüht eine Metapher, um anschaulich zu machen, wie es Klein- und Kleinstunternehmen in Wien nach einem Jahr Pandemie geht: Die Wirtschaft ist mit dem Virus infiziert, der PCR-Test hat soeben positiv ausgeschlagen.", "Aber die schweren Symptome, die kommen erst. Biach ist stellvertretender Direktor der Wiener Wirtschaftskammer (WKW) und sieht eine Insolvenzwelle auf die Hauptstadt zurollen.", "Spätestens wenn die gestundeten Sozialversicherungs- und Steuerzahlungen fällig sind, werden viele kleinere Betriebe zusperren müssen, fürchtet er. Und das dürfte einen Rattenschwanz an juristischen Auseinandersetzungen nach sich ziehen.", "Denn Geschäftsführer haften für Abgaben und Sozialversicherungsbeiträge, wenn Stundungen beantragt wurden, obwohl die Insolvenz bereits absehbar war. Auch gegenüber Gläubigern gibt es eine Geschäftsführerhaftung, wenn ein Insolvenzverfahren etwa nicht rechtzeitig eröffnet wird.", "Die Frage, die laut Biach auch Gerichte vermehrt beschäftigen wird, dürfte lauten: Konnte der Geschäftsführer bei der Beantragung der Stundung abschätzen, ob die Beträge jemals zurückgezahlt werden können?", "Wichtig sei eine genaue Dokumentation der wirtschaftlichen Situation, erklärt der Kammermann. Viele Betriebe hätten Stundungen als Überbrückung beantragt – und dann mangels Perspektive immer wieder verlängert.", "Am stärksten dürften Insolvenzen in Wien körpernahe Dienstleister wie Friseure, aber auch Betriebe im Taxigewerbe treffen, heißt es bei der Kammer. Aber auch in anderen Branchen werden Unternehmen verschwinden.", "Es gab aber auch Branchen, die in der Krise ein gutes Geschäft machten: Rahmenmacher sind ein Beispiel, aber auch Handwerker. Die Menschen gaben weniger für Freizeitaktivitäten aus, dafür machten viele ihr Zuhause schöner.", "Stark eingebrochen sind in der Hauptstadt der stationäre Einzelhandel und die Gastronomie.", "Überhaupt würden viele Geschäfte unter der stark zurückgegangenen Passantenfrequenz leiden – einerseits fehlen und fehlten die Wiener in den Einkaufsstraßen, aber auch der ausgebliebene Tourismus macht sich in den Umsätzen von Händlern und Dienstleistern bemerkbar.", "Auch weil das Ende der Pandemie auf sich warten lässt, startet die Kammer mit April Beratungen für mittlere, kleine und Einpersonenbetriebe, die helfen sollen, das eigene Geschäftsmodell an das Leben mit – oder nach – Corona anzupassen.", "Die ersten vier Beratungsstunden sind gratis, zehn weitere werden von der Kammer gefördert. Geld kommt auch von der Stadt Wien. Die Wirtschaftsagentur Wien fördert Investitionen von mindestens 3000 Euro in die Anpassung des Geschäftsmodells mit bis 40 Prozent.", "Der Wiener ArbeitnehmerInnen-Förderungsfonds übernimmt 80 Prozent der Kosten für unternehmerische Qualifizierung – für beide Töpfe gilt jedoch eine Obergrenze bei den förderbaren Investitionen. In Wien gibt es rund 48.400 Klein- und Mittelbetriebe und mehr als 65.000 Einpersonenunternehmen.", "Am Arbeitsmarkt gab es österreichweit eine leichte Entspannung.", "Derzeit sind 393.500 Menschen ohne Job und 75.000 in Schulung – das entspricht einem Rückgang um 12.000 im Wochenvergleich. 33,5 Milliarden Euro an Corona-Hilfen sind bereits ausbezahlt oder verbindlich zugesagt worden, wie Regierungsmitglieder in der alldienstäglichen Pressekonferenz zu Standort und Beschäftigung mitteilten.   (luis, 17.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Alexander Biach, küçük ve çok küçük işletmelerin bir yıllık pandeminin ardından Viyana'da ne durumda olduklarını göstermek için bir metafor kullanıyor: Ekonomiye virüs bulaştı, PCR testi pozitif çıktı.", "Ancak ciddi belirtiler daha yeni geliyor Biach, Viyana Ticaret Odası'nın (WKW) müdür yardımcısı ve başkente doğru yuvarlanan bir iflas dalgasını görüyor.", "Pek çok küçük işletmenin en geç ertelenmiş sosyal güvenlik ve vergi ödemelerinin vadesi geldiğinde kapanması gerekeceğinden korkuyor. Ve bu çok sayıda yasal anlaşmazlığa yol açmalıdır.", "Çünkü iflas zaten öngörülebilir olmasına rağmen, erteleme talep edildiğinde, genel müdürler vergilerden ve sosyal güvenlik katkı paylarından sorumludur. İflas davalarının zamanında açılmaması durumunda, bir yöneticinin alacaklılara karşı sorumluluğu da vardır.", "Biach'e göre, mahkemeleri de giderek daha fazla ilgilendirecek olan soru muhtemelen: Erteleme başvurusunda bulunurken, genel müdür tutarların geri ödenip ödenemeyeceğini tahmin edebildi mi?", "Chamberlain, ekonomik durumun tam olarak belgelenmesi önemlidir, diye açıklıyor. Pek çok şirket, boşluğu doldurmak için erteleme başvurusunda bulundu - ve daha sonra beklentileri olmadığı için bunları tekrar tekrar genişletti.", "Odaya göre, Viyana'daki iflasların kuaför gibi vücut dostu hizmet sağlayıcılarının yanı sıra taksi endüstrisindeki şirketleri de vurması muhtemel. Ancak şirketler başka sektörlerde de ortadan kalkacak.", "Ancak kriz sırasında iyi iş yapan endüstriler de vardı: Çerçeve üreticileri bir örnektir, ancak zanaatkarlar da öyle. İnsanlar boş zaman etkinliklerine daha az para harcadı, ancak çoğu evlerini daha güzel hale getirdi.", "Başkentte sabit perakende ve gastronomi hızla düştü.", "Genel olarak, pek çok dükkan, yaya trafiğinin keskin düşüşünden muzdariptir - bir yandan Viyanalılar alışveriş caddelerinde eksik ve eksiktir, ancak turizmin eksikliği perakendeci ve hizmet sağlayıcıların satışlarında da göze çarpmaktadır.", "Ayrıca, salgının sona ermesi uzun bir zaman olduğu için, Oda Nisan ayında orta ölçekli, küçük ve tek kişilik işletmeler için istişarelere başlayacak ve bu da kendi iş modelini Corona ile veya sonrasında hayata uyarlamaya yardımcı olacaktır.", "İlk dört görüşme saati ücretsizdir, on saat daha oda tarafından finanse edilmektedir. Para da Viyana şehrinden geliyor. Viyana Ticaret Ajansı, iş modelini yüzde 40'a kadar uyarlamak için en az 3.000 Euro'luk yatırımları destekliyor.", "Viyana Çalışan Geliştirme Fonu, girişimcilik eğitimi için maliyetlerin yüzde 80'ini üstleniyor - ancak, her iki kap için de finanse edilebilecek yatırımlar için bir üst sınır var. Viyana'da yaklaşık 48.400 küçük ve orta ölçekli işletme ve 65.000'den fazla tek kişilik işletme bulunmaktadır.", "Avusturya genelinde işgücü piyasasında hafif bir gevşeme oldu.", "Şu anda işsiz 393.500 kişi ve eğitimde 75.000 kişi var - bu, haftalık karşılaştırmada 12.000'lik bir düşüşe karşılık geliyor. Hükümet üyelerinin yer ve istihdamla ilgili günlük basın toplantısında duyurduğu üzere, Corona yardımında 33,5 milyar avro çoktan ödendi veya bağlayıcı bir söz verildi. (luis, 17 Mart 2021)" ]
}