{
  "id" : "XJdgN6R9",
  "url" : "https://kurier.at/kultur/buch/di-lampedusa-warum-darf-der-leopard-nicht-ins-bett-kommen/401149668",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4860039/46-168911319.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Di Lampedusa: Warum darf der Leopard nicht ins Bett kommen?",
  "articleTitleTranslated" : "Di Lampedusa: Leoparın yatmasına neden izin verilmiyor?",
  "articleContent" : [ "Komm her, mein Leopard – sie weiß, dass Giuseppe am Roman über seinen Urgroßvater arbeitet, und soeben hat er ihr den Titel verraten: „Der Leopard“ soll es heißen, nach dem Wappentier des Adelsgeschlechts.", "Und deshalb nennt sie ihren Mann so, komm her ... DAS soll nicht passen? Der Kosename ist im Hause Lampedusa vorstellbar. Der Kanadier Steven Price, er ist Lyriker, poetisiert manchmal übers Ziel.", "Aber er schaut genau in die Gesichter, und mit seiner Hilfe spürt man den Wind in Palermo, der Verlust bringt – am Anfang starben drei Geschwister, zuletzt zerstörte eine amerikanische Bombe den Palast, den letzten großen Besitz der sizilianischen Adelsfamilie (die angeblich auf die Zeit des römischen Kaisers Tiberius zurückgeht).  ", "Nach Giuseppe Tomasi ist Schluss. Er hat keine Kinder. 1956 hat dem Kettenraucher sein Arzt durch die Blume mitgeteilt, dass er todkrank ist. Er erinnert sich. Aber lebt er nicht ohnehin immer in der Vergangenheit?", "Außer: Er denkt laut über Kinder nach, „weil sie die Zukunft sind.“ Seine Frau, auch sie ist um die 60, lächelt nicht, aber sagt: „Ich glaube, über das Alter sind wir hinaus, Giuseppe.“ Und jetzt schreibt er.", "Leider erst jetzt. Schreibt über Fürst Don Fabrizio, bei dem es mit der verdammten Vergänglichkeit begonnen hat: der Niedergang des Adels, das Ende der Fürstentümer, Garibaldi kommt..", "Tomasi di Lampedusas „Der Leopard“ wird noch immer fälschlicherweise fürs Buch zum Film von Visconti gehalten, mit Lancaster, Cardinale, Delon. „Der letzte Prinz“ ist – auch – Wegweiser zu diesem Stück Weltliteratur.", "Der Zeitpunkt ist goldrichtig: Seit dem Vorjahr gibt es im Piper Verlag die Übersetzung von Burkhart Kroeber, die nicht mehr zulässt, dass „Der Leopard“ lächerlich klingt.", "Vor ihm war „Il gattopardo“ (italienischer Originaltitel) mit der Pardelkatze in Verbindung gebracht worden – einem Katzerl, das nicht einmal brüllen kann. Und es war auf Deutsch zu lesen, Fürst Don Fabrizio (also Burt Lancaster) habe ein „pardelkatersches Lächeln“.", "Wer „Der letzte Prinz“ lesen will, wird „Der Leopard“ lesen müssen. Foto oben: aus Viscontis Film - Fürst  Fabrizio  ist „Der Leopard“ (Burt Lancaster tanzt mit Claudia Cardinale) Steven Price: „Der letzte Prinz“ Übersetzt von Malte Krutzsch. Diogenes Verlag. 288 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "Buraya gel, benim leoparım - Giuseppe'nin büyük büyükbabası hakkında bir roman üzerinde çalıştığını biliyor ve ona ismini açıkladı: \"Leopar\", soylu ailenin hanedan hayvanından sonra gelmeli.", "Ve bu yüzden kocasına öyle diyor, buraya gel ... Bu sığmamalı mı? Takma ad, Lampedusa evinde düşünülebilir. Kanadalı Steven Price, o bir şair, bazen hedef hakkında şair.", "Ama yüzlere dikkatlice bakıyor ve onun yardımıyla Palermo'da rüzgarı hissedebiliyorsunuz ki bu da kayıp getiriyor - başlangıçta üç kardeş öldü, son olarak bir Amerikan bombası, Sicilyalı aristokrat ailesinin son büyük mülkü olan sarayı tahrip etti (ki bu o zamanlar için) Roma İmparatoru Tiberius).", "Giuseppe Tomasi'den sonra bitti. Çocuğu yok. 1956'da doktoru çiçekten sigara içen kişiye ölümcül hasta olduğunu bildirdi. O hatırlar. Ama zaten her zaman geçmişte yaşamıyor mu?", "Hariç: Çocuklar hakkında yüksek sesle düşünüyor \"çünkü onlar gelecek onlar.\" Yine 60 yaşlarında olan karısı gülümsemiyor ama diyor ki: \"Sanırım yaşlılığımızı geride bıraktık, Giuseppe.\" Ve şimdi yazıyor. o.", "Maalesef şu anda. Lanet olası süreksizliğin başladığı Prens Don Fabrizio hakkında yazıyor: asaletin düşüşü, beyliklerin sonu, Garibaldi geliyor ...", "Tomasi di Lampedusa'nın \"Leopard\" filmi, Lancaster, Cardinale, Delon ile birlikte Visconti filminin kitabıyla hala yanlışlıkla karıştırılıyor. \"Son Prens\" - aynı zamanda - bu dünya edebiyatı parçası için bir rehberdir.", "Zamanlama kesin: Geçen yıldan bu yana Piper Verlag, Burkhart Kroeber tarafından \"Leopard\" ın kulağa saçma gelmesine izin vermeyen bir çevirisini yayınladı.", "Ondan önce, \"Il gattopardo\" (orijinal İtalyanca unvanı), kükreyemeyen bir kedi olan pardle kedisiyle ilişkilendirildi. Ve Almanca olarak, Prens Don Fabrizio'nun (yani Burt Lancaster) \"pardelkatersches gülümsemesi\" olduğu okunabilirdi.", "\"Son Prens\" i okumak isteyenler \"Leopar\" ı okumak zorunda kalacak. Yukarıdaki fotoğraf: Visconti'nin filminden - Prens Fabrizio \"Leopar\" (Burt Lancaster, Claudia Cardinale ile dans ediyor) Steven Fiyat: \"Son Prens\" Malte Krutzsch tarafından çevrildi. Diogenes Yayınevi. 288 sayfa. 22.70 euro" ]
}