{
  "id" : "xjDwhAza",
  "url" : "https://kurier.at/politik/inland/vor-corona-beratungen-lockerungen-fuer-rendi-wagner-ausgeschlossen/401266491",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T06:39:31Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5643876/46-176251183.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vor Beratungen: Lockerungen für Rendi-Wagner \"ausgeschlossen\"",
  "articleTitleTranslated" : "İstişarelerden önce: Rendi-Wagner için hareket hızı \"hariç tutuldu\"",
  "articleContent" : [ "Am Tag vor den Beratungen zur Corona-Situation ruft die Opposition die Regierung eindringlich zum Handeln auf. SPÖ-Chefin Pamela Rendi-Wagner sprach sich gegenüber der APA gegen jegliche Lockerungen aus und warnte vor einem \"Kollaps der Intensivstationen\".", "FPÖ-Chef Norbert Hofer lehnt einen Lockdown zwar weiterhin ab, zeigte sich aber für \"jede Form der Zusammenarbeit\" bereit. NEOS-Chefin Beate Meinl-Reisinger plädierte für Tests und \"differenziertere Maßnahmen\" als bisher.", "Rendi-Wagner untermauerte angesichts der weiterhin steigenden Infektionszahlen und der bedrohlichen Situation an den Intensivstationen einmal mehr ihre Warnungen. \"Weitere Lockerungen halte ich für ausgeschlossen.", "Das wäre Öl ins Feuer gießen\", sagte sie in einem Statement zur APA. Regionale Maßnahmen (wie seitens der Regierungsspitze angedeutet) seien wichtig, aber sie alleine werden nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.\"", "Es sei jetzt entscheidend, die sozialen Kontakte zu reduzieren, so die Parteichefin im Vorfeld der für Montag angesetzten Gespräche zwischen Regierung, Experten, Bundesländer-Vertretern und der Opposition.", "\"Nicht ausgeschlossen\" sei es, dass die \"verfrühten Öffnungen\" von Anfang Februar, vor der sie gewarnt habe, von der Regierung zurückgenommen werden müssen.", "\"Keiner will Schließungen, aber noch viel weniger Menschen wollen einen Kollaps der Intensivstationen und eine Gefährdung der Gesundheitsversorgung in Österreich\", sagte die SP-Chefin. \"Geht der Anstieg so weiter, erreichen die Intensivstationen in zwei bis drei Wochen ihre Kapazitätsgrenzen.\"", "Je länger man warte, desto schwieriger und langwieriger werde es gegenzusteuern. \"Diese Wahrheit ist den Menschen zumutbar. Die Regierung sollte ehrlich sein und deutlich sagen, wie schwierig die Situation ist.\"", "FPÖ-Bundesparteiobmann Hofer zeigte sich in Vorfeld der Beratungen kooperativ, hielt aber an der bekannten FPÖ-Linie grundsätzlich fest. \"Ich stehe für jede Form der Zusammenarbeit zur Verfügung, die Österreich schneller aus der Krise führen kann.", "Ich befürchte jedoch, dass ein weiterer Lockdown nicht zum erhofften Ergebnis führen wird\", sagte er gegenüber der APA. Das Zusammentreffen von Menschen außerhalb des Familienverbandes sollte \"nicht im Schatten erfolgen\", sondern in erster Linie im öffentlichen Raum.", "Denn dort gebe es \"klare Regeln\" und alle Erfordernissen, \"die zur Bekämpfung von Ansteckungen hilfreich sind\".", "Hofer sprach auch die hohen Fallzahlen unter Kinder und Jugendlichen an: \"Da nach Expertenmeinung die Schulen Treiber für die aktuell hohen Fallzahlen sind, ist unter dieser Annahme der rasche Ankauf von Luftreinigungsgeräten für die Klassenzimmer mit allen Mitteln umzusetzen\", so sein Wunsch.", "Darüber hinaus sei \"jede Anstrengung zu unternehmen, damit die vom Bundeskanzler versprochenen Impfdosen ohne weitere Verzögerung an jene Menschen verabreicht werden können, die sich impfen lassen wollen.\"", "Die öffentliche Hand müsse gleichzeitig der Forschung bei der Entwicklung von Medikamenten zur Bekämpfung lebensbedrohlicher Symptome jedwede Unterstützung zukommen lassen. Die Neos forderten die Regierung dazu auf, \"ein neues Kapitel im verkorksten Corona-Management\" aufzuschlagen.", "\"'Alles auf' oder 'Alles zu' ist nach einem Jahr jedenfalls nicht mehr der Weg, der dazu führt, dass eine Balance zwischen Gesundheit - auch der psychischen -, Wirtschaft und Gesellschaft gefunden wird\", sagte Parteichefin Meinl-Reisinger in einem Statement zur APA.", "\"Die aktuellen Entwicklungen bei den Corona-Fallzahlen nehmen wir Neos sehr ernst, dennoch muss die Regierung nach einem Jahr endlich klügere und differenziertere Maßnahmen finden.\" Man müsse sich wieder bewusst machen, \"dass Freiheit kein Gnadenakt ist - sondern Selbstverständlichkeit.", "Beschränkungen dürfen nie die Norm werden - und Freiheit dann das Privileg\". Die \"Schlüssel\" zur Freiheit sieht Meinl-Reisinger im \"rascher Impfen und Testen\".", "Der Fokus beim Impfen müsse auf die \"jüngeren Senioren\" ab 65 Jahren gerichtet werden, denn der Großteil der Intensivpatienten zähle zu dieser Gruppe - \"die bisher noch zu wenig geimpft ist\". Beim Testen müsse das Ziel sein, dass pro Woche 25 Prozent der Gesamtbevölkerung erreicht wird.", "Dazu brauche es eine funktionierende Infrastruktur und es müssten etwa auch PCR-Gurgeltests wie jene der Wiener Initiative \"Alles gurgelt\" österreichweit ausgerollt werden.", "Darüber hinaus forderte Meinl-Reisinger die Öffnung der Schulen bei Durchführung von Gurgeltests dreimal pro Woche und einem Mittesten der jeweiligen Haushalte. Außerdem plädiert sie für eine Ausweitung der Berufsgruppentests auf zweimaliges Testen pro Woche.", "Und sie wünscht sich einen \"breiten Aufruf der Bundesregierung\" zu Tests vor den Osterferien, vor allem vor Verwandtschaftsbesuchen." ],
  "articleContentTranslated" : [ "Korona durumuyla ilgili görüşmelerden bir gün önce muhalefet hükümeti harekete geçmeye çağırdı. SPÖ lideri Pamela Rendi-Wagner, herhangi bir gevşemeye karşı APA'ya konuştu ve \"yoğun bakım ünitelerinin çökmesi\" konusunda uyardı.", "FPÖ patronu Norbert Hofer, kapatmayı reddetmeye devam ediyor, ancak \"her türlü işbirliğine\" hazırdı. NEOS patronu Beate Meinl-Reisinger, testleri ve öncekinden daha \"farklılaştırılmış önlemleri\" savundu.", "Enfeksiyon sayısındaki sürekli artış ve yoğun bakım ünitelerindeki tehdit edici durum karşısında, Rendi-Wagner uyarılarını bir kez daha destekledi. \"Daha fazla rahatlamanın söz konusu olmadığını düşünüyorum.", "Bu, yangını körükler, \"dedi. APA'ya yaptığı açıklamada, bölgesel önlemler (üst düzey hükümetin belirttiği gibi) önemlidir, ancak tek başına tüm Avusturya'daki artışı durdurmak için yeterli olmayacaktır.\"", "Parti lideri, hükümet, uzmanlar, federal eyalet temsilcileri ve muhalefet arasında Pazartesi günü yapılması planlanan görüşmeler öncesinde sosyal temasların azaltılmasının artık çok önemli olduğunu söyledi.", "Şubat ayının başından itibaren uyardığı \"erken açılışların\" hükümet tarafından geri çekilmesi gerekeceği \"hariç tutulmadı\".", "SP başkanı, \"Kimse kapanmayı istemiyor, ancak daha da az insan yoğun bakım ünitelerinin çökmesini ve Avusturya'daki sağlık hizmetlerinin tehlikeye atılmasını istiyor.\" Dedi. \"Artış bu şekilde devam ederse, yoğun bakım üniteleri kapasite sınırlarına iki ila üç hafta içinde ulaşacak.\"", "Ne kadar uzun süre beklerseniz, karşı önlemler almak o kadar zor ve yorucu olacaktır. \"Bu gerçek insanlar için makul. Hükümet dürüst olmalı ve durumun ne kadar zor olduğunu açıkça belirtmelidir.\"", "FPÖ federal parti başkanı Hofer, müzakereler öncesinde kooperatif olduğunu gösterdi, ancak temelde tanınmış FPÖ hattına bağlı kaldı. \"Avusturya'yı krizden daha çabuk çıkaracak her türlü işbirliğine hazırım.", "Ancak APA'ya verdiği demeçte, başka bir tecritin umulan sonuca yol açmayacağından korkuyorum. Aile birliği dışındaki kişilerin buluşması, \"gölgelerde değil, öncelikle kamusal alanda gerçekleşmelidir.\"", "Çünkü enfeksiyonlarla mücadelede yardımcı olan \"açık kurallar\" ve \"tüm gereksinimler\" vardır.", "Hofer ayrıca çocuklar ve ergenler arasındaki çok sayıdaki vakaya da değindi: \"Uzmanlara göre, okullar şu anda yüksek sayıdaki vakaların itici gücü olduğundan, sınıflar için hava temizleme cihazlarının hızlı satın alınması, tüm yollarla uygulanmalıdır. bu varsayım \"onun dileğiydi.", "Ayrıca, \"Şansölye tarafından taahhüt edilen aşı dozlarının aşı olmak isteyen kişilere daha fazla gecikmeden uygulanabilmesi için her türlü çaba gösterilmelidir.\"", "Aynı zamanda kamu sektörü, yaşamı tehdit eden semptomlarla mücadele etmek için ilaçların geliştirilmesine yönelik araştırmalara tüm desteği vermelidir. Neo'lar hükümeti \"berbat korona yönetiminde yeni bir sayfa açmaya\" çağırdı.", "\"Bir yıl sonra, 'her şey gözler' ya da artık sağlığı arasında bir denge bulmak için bir yoldur 'her şey kapalı' - psikolojik dahil - ekonomi ve toplum,\" parti lideri Meinl-Reisinger APA bir açıklamada.", "\"Neos korona vakalarının sayısındaki güncel gelişmeleri çok ciddiye alıyoruz, ancak bir yıl sonra hükümet nihayet daha akıllı ve daha farklı önlemler bulmalı.\" Kişi, \"özgürlüğün bir lütuf eylemi değil, tabii ki bir mesele olduğunun\" yeniden farkında olmalıdır.", "Kısıtlamalar asla norm haline gelmemelidir - ve özgürlük sonra ayrıcalık haline gelmemelidir. \"Meinl-Reisinger,\" daha hızlı aşılama ve test etme \"konusunda özgürlüğün\" anahtarını \"görüyor.", "Aşılama odağı 65 yaşından itibaren \"daha genç yaşlılara\" yöneltilmelidir, çünkü yoğun bakım hastalarının çoğu bu gruba aittir - \"henüz yeterince aşılanmamış\". Test ederken hedef, her hafta toplam nüfusun yüzde 25'ine ulaşılması olmalıdır.", "Bu, işleyen bir altyapı ve Viyana girişimi \"Alles gurgelt\" gibi PCR gurgle testlerinin Avusturya genelinde uygulanmasını gerektiriyor.", "Meinl-Reisinger ayrıca haftada üç kez gurgle testleri yapıldığında okulların açılmasını ve ilgili hanelerin ortalanmasını talep etti. Ayrıca, meslek grubu testlerinin haftada iki kez testleri de içerecek şekilde genişletilmesini savunuyor.", "Ve Paskalya tatili öncesinde, özellikle akrabalarını ziyaret etmeden önce testler için \"federal hükümetten geniş bir itiraz\" istiyor." ]
}