{
  "id" : "xJeKkhMk",
  "url" : "https://kurier.at/wirtschaft/anderl-und-katzian-fuer-corona-vermoegensabgabe/401157123",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T10:15:20Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4729455/46-167390078.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anderl und Katzian für \"Corona-Vermögensabgabe\"",
  "articleTitleTranslated" : "Anderl ve Katzian \"Corona emlak vergisi\" için",
  "articleContent" : [ "Die meisten Forderungen sind schon bekannt, dennoch haben AK-Präsidentin Renate Anderl und ÖGB-Präsident Wolfgang Katzian am Freitag in einer gemeinsamen Pressekonferenz nachgelegt.", "Sie erhöhen den Druck auf den neuen Arbeitsminister Martin Kocher indem sie beispielsweise bei der Erhöhung des Arbeitslosengeldes auf 70 Prozent (derzeit 55%) nicht locker lassen. Bei 520.000 Arbeitslosen führe an mehr Unterstützung kein Weg vorbei.", "Oder die Verlängerung der erhöhten Notstandshilfe, auch sie müsse im Jahr 2021 weiterlaufen. Alles eingebettet in einem umfassendes staatliches Beschäftigungsprogramm, das auch nach Corona wirken und für neuen Jobs sorgen soll - beispielsweise in der Pflege oder im Kampf gegen den Klimawandel.", "Die Arbeitnehmervertreter sind nämlich überzeugt, dass zwar die Gesundheitskrise heuer in den Griff zu bekommen ist, vor allem mit der Impfung gegen Corona.", "Doch die Wirtschaftskrise werde viel länger dauern, sagte Anderl und will daher auch, dass reiche Menschen künftig mehr beitragen zur Krisen-Bewältigung. Nicht mehr Millionärssteuer sondern \"Corona-Vermögensabgabe\" heißt das jetzt.", "Eine klare Ablehnung kommt zum diskutierten Modell des \"degressiven Arbeitslosengeldes\", also eine sinkende Arbeitslosen-Unterstützung im Zeitverlauf, um den Anreiz zur Arbeitsaufnahme zu erhöhen.", "Katzian: \"Dafür gibt es vom ÖGB keine Zustimmung, Das führt nur zu einem  neuem Billig-Lohnsektor, zu einem neuen Proletariat.\"" ],
  "articleContentTranslated" : [ "Taleplerin çoğu zaten biliniyor, ancak AK Başkanı Renate Anderl ve ÖGB Başkanı Wolfgang Katzian Cuma günü ortak bir basın toplantısıyla takip etti.", "Yeni çalışma bakanı Martin Kocher üzerindeki baskıyı artırıyorlar, örneğin işsizlik yardımlarındaki artıştan yüzde 70'e (şu anda yüzde 55) vazgeçmeyerek. 520.000 işsiz ile daha fazla destek almak mümkün değil.", "Veya 2021'de de devam etmesi gereken artan acil yardımın uzatılması. Her şey, Corona'dan sonra da etkili olacak ve yeni işler sağlayan kapsamlı bir devlet istihdam programına yerleştirilmiştir - örneğin hemşirelikte veya iklim değişikliğiyle mücadelede.", "Çalışan temsilcileri, özellikle Corona aşısı ile bu yıl sağlık krizinin kontrol altına alınabileceğine inanıyor.", "Ancak ekonomik krizin çok daha uzun süreceğini belirten Anderl, bu nedenle zengin insanların da gelecekte krizin üstesinden gelmek için daha fazla katkıda bulunmasını istediğini söyledi. Artık buna milyoner vergisi değil, \"Corona emlak vergisi\" deniyor.", "Tartışılan \"azalan işsizlik ödeneği\" modeline, yani işe başlama teşvikini artırmak için zamanla düşen işsizlik ödeneğine açık bir reddedilme geliyor.", "Katzian: \"Bunun için ÖGB'den bir onay yok. Bu sadece yeni bir düşük ücretli sektöre, yeni bir proletaryaya götürür.\"" ]
}