{
  "id" : "xJnCvEfz",
  "url" : "https://www.diepresse.com/5952310/Strafe-aufgehoben_Kuh-darf-ihre-Meinung-aeussern?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T16:08:00Z[UTC]",
  "author" : "Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/3/6/5952310/3A1827FC-075B-44BB-8D0B-BB1A4312D035_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kuh darf ihre Meinung äußern",
  "articleTitleTranslated" : "İnek fikrini ifade etmesine izin verilir",
  "articleContent" : [ "Der Verfassungsgerichtshof traf mehrere Entscheidungen. So müsse das Parlament über Bezüge der Ex-Abgeordneten Auskunft geben.", "Im Streit um ein Rinderkostüm hat es sich gelohnt, alle Instanzen abzugrasen: Der Verfassungsgerichtshof (VfGH) kippt die Strafe gegen einen Mann, der wegen Tragens einer Kuhkluft bestraft worden war.", "Der Aktivist hatte 2018 in Baden bei Wien Flugblätter zum Thema Milch verteilt und war wegen Verstoßes gegen das Anti-Gesichtsverhüllungsgesetz belangt worden. Die Höchstrichter widersprachen. So dürfe man sein Gesicht verhüllen, um das Recht auf Meinungsäußerung auszuüben.", "Dabei sei das Einsetzen von Stilmitteln wie einer Tiermaske erlaubt. Das Anti-Gesichtsverhüllungsgesetz war 2017 vom Parlament beschlossen worden, um das Tragen der Burka zu unterbinden. Apropos Parlament: Dieses musste vor dem VfGH eine Niederlage gegen den ORF-Journalisten Martin Thür einstecken.", "Das Parlament wollte Thür 2019 nicht sagen, welche Abgeordneten nach Ausscheiden aus ihrem Amt eine (maximal dreimonatige) Gehaltsfortzahlung erhalten. Es berief sich auf den Datenschutz. Zu Unrecht, wie die Verfassungsrichter betonen.", "Das Interesse der Öffentlichkeit an der Informationen überwiege jenes der Ex-Abgeordneten an Geheimhaltung. Beim VfGH abgeblitzt ist eine Impfkritikerin. Sie stieß sich daran, dass laut dem Epidemiegesetz „im Einzelfall für bestimmte gefährdete Personen“ eine Impfung angeordnet werden kann.", "Die Richter wiesen den Antrag ohne inhaltliche Entscheidung zurück, weil die Frau nicht betroffen sei. Eine Impfanordnung müsste per Bescheid erfolgen, den könnte man dann bekämpfen. [RANWX] (\"Die Presse\", Print-Ausgabe, 17.03.2021)" ],
  "articleContentTranslated" : [ "Anayasa Mahkemesi birkaç karar aldı. Örneğin parlamentonun eski milletvekillerinin maaşları hakkında bilgi vermesi gerekiyor.", "Sığır kostümü konusundaki tartışmada, tüm örnekleri reddetmeye değdi: Anayasa Mahkemesi (VfGH), inek kıyafeti giydiği için cezalandırılan bir adama verilen cezayı bozdu.", "Aktivist, 2018'de Viyana yakınlarındaki Baden'de süt konusunda broşürler dağıtmıştı ve yüz koruma yasasını ihlal ettiği için yargılanmıştı. En yüksek yargıçlar aynı fikirde değildi. Bu nedenle kişi, fikrini ifade etme hakkını kullanmak için yüzünü kapatabilir.", "Hayvan maskesi gibi stilistik cihazların kullanımına izin verilir. Yüzü Örtünme Karşıtı Yasa, burka giyilmesini önlemek için 2017 yılında parlamentodan çıkarıldı. Parlamentodan bahsetmişken: ORF muhabiri Martin Thür'e karşı VfGH'de yenilgiye uğradı.", "Parlamento, Thür'e 2019'da hangi milletvekillerinin görevden ayrıldıktan sonra (en fazla üç ay) maaş alacağını söylemek istemedi. Veri korumasına dayanıyordu. Yanlış, anayasa yargıçlarının vurguladığı gibi.", "Halkın bilgiye olan ilgisi, gizlilik konusunda eski milletvekillerinin ilgisinden daha ağır basıyor. VfGH'de bir aşı eleştirmeni parladı. Salgın Yasası'na göre “nesli tükenmekte olan belirli kişiler için münferit durumlarda” aşı yapılabileceği gerçeğiyle karşılaştı.", "Yargıçlar, kadının etkilenmemesi nedeniyle somut bir karar olmaksızın başvuruyu reddetti. Bir aşı emri tebliğ ile düzenlenmeli ve daha sonra mücadele edilebilmelidir. [RANWX] (\"Die Presse\", baskı baskısı, 17 Mart 2021)" ]
}