{
  "id" : "xjyBxQPr",
  "url" : "https://kurier.at/politik/inland/live-ministerrat-was-die-regierung-im-lockdown-beschlossen-hat/401154432",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T09:29:15Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4869294/46-173825070.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zweites Gemeindepaket: 1,5 Milliarden Euro an Finanzhilfen",
  "articleTitleTranslated" : "İkinci belediye paketi: 1,5 milyar avroluk mali yardım",
  "articleContent" : [ "\"Es wird noch herausfordernder\", so Finanzminister Blümel. Entscheidung über Lockdown-Verlängerung soll in den kommenden Tagen fallen.", "Wie es nach dem avisierten Ende des Lockdowns - 24.  Jänner - weitergehen soll, das hängt maßgeblich von der Entwicklung der Infektionszahlen sowie der britischen Virusvariante ab. \"Die Situation ist eine sehr schwierige\", sagt Blümel nach den weiteren Corona-Maßnahmen gefragt.", "Ob der Lockdown - wie in Deutschland - verlängert werden wird, das sei eine Entscheidung der Fachminister, so Blümel. In \"den nächsten Tagen\" werde es Gewissheit geben. \"Wir haben immer gesagt: Je länger die Pandemie dauert, desto mehr Maßnahmen muss es geben.\"", "Und: \"Es wird noch herausfordernder bevor es besser wird.\" Die Bonität Österreichs sei jedenfalls gesichert, so der Finanzminister. Wegen der Corona-Krise entgehen Österreichs Gemeinden wichtige Steuereinnahmen.", "Bereits im Sommer 2020 erhielten die Gemeinden deshalb eine Milliarde Euro aus Mitteln des Bundes.", "Nun hat die Bundesregierung weitere Finanzhilfen beschlossen, wie Finanzminister Gernot Blümel nach dem Ministerrat sagt. 1,5 Milliarden Euro werden nun zusätzlich bereitgestellt Die 1,5 Milliarden verteilen sich wie folgt auf die Bundesländer:", "•         Burgenland 46,4 Millionen Euro •         Kärnten: 99,4 Millionen Euro •         Niederösterreich: 259,9 Millionen Euro •         Oberösterreich: 236,3 Millionen Euro •         Salzburg: 96 Millionen Euro •         Steiermark:", "201,7 Millionen Euro •         Tirol: 123 Millionen Euro •         Vorarlberg: 65,6 Millionen Euro •         Wien: 371,6 Millionen Euro Bis dato wurden 2.500 Anträge gestellt und ausbezahlt, so Blümel.  :", "Die meisten Anträge kommen aus Niederösterreich, gefolgt von Oberösterreich und der Steiermark. Die Einreichfrist läuft bis Ende 2021." ],
  "articleContentTranslated" : [ "Maliye Bakanı Blümel, \"Daha da zorlu olacak\" dedi. Kilitlemeyi uzatma kararı önümüzdeki günlerde verilmelidir.", "Kilitlemenin ilan edilen sona ermesinden sonra - 24 Ocak - işlerin nasıl ilerleyeceği, büyük ölçüde enfeksiyon sayısının ve İngiliz virüs varyantının gelişimine bağlı. Korona önlemleri sorulduğunda Blümel, \"Durum çok zor\" diyor.", "Blümel, kilitlemenin uzatılıp uzatılmayacağının - Almanya'da olduğu gibi - uzman bakanların kararı olduğunu söyledi. \"Önümüzdeki birkaç gün\" içinde kesinlik olacak. \"Her zaman şunu söyledik: Pandemi ne kadar uzun sürerse, o kadar çok önlem alınmalıdır.\"", "Ve: \"İyileşmeden önce daha da zorlaşıyor.\" Maliye bakanı, Avusturya'nın kredibilitesinin garanti edildiğini söyledi. Corona krizi nedeniyle Avusturya belediyeleri önemli vergi gelirlerinden mahrum kalıyor.", "2020 yazı gibi erken bir tarihte, belediyeler federal fonlardan bir milyar euro aldı.", "Maliye Bakanı Gernot Blümel'in Bakanlar Kurulu'ndan sonra söylediği gibi, şimdi federal hükümet daha fazla mali yardım kararı aldı. Şimdi 1,5 milyar euro daha kullanılabilir hale getirildi. 1,5 milyar euro federal eyaletler arasında şu şekilde dağıtılıyor:", "• Burgenland 46,4 milyon euro • Karintiya: 99,4 milyon euro • Aşağı Avusturya: 259,9 milyon euro • Yukarı Avusturya: 236,3 milyon euro • Salzburg: 96 milyon euro • Steiermark:", "201.7 milyon euro • Tirol: 123 milyon euro • Vorarlberg: 65.6 milyon euro • Viyana: 371.6 milyon euro Blümel'e göre bugüne kadar 2.500 başvuru yapıldı ve ödendi. :", "Başvuruların çoğu Aşağı Avusturya'dan, ardından Yukarı Avusturya ve Steiermark'tan geliyor. Son gönderim tarihi 2021'in sonudur." ]
}