{
  "id" : "xjZSPjiP",
  "url" : "https://kurier.at/wirtschaft/nach-starkem-anstieg-2020-blueht-der-pfusch-weiter-auf-hohem-niveau/401175505",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T08:38:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3592822/78370011349288914_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach starkem Anstieg 2020 blüht der Pfusch weiter auf hohem Niveau",
  "articleTitleTranslated" : "2020'deki keskin artışın ardından, serseri hala yüksek bir seviyede çiçek açıyor",
  "articleContent" : [ "Das im Vorjahr wegen der Coronakrise stark gestiegene Schwarzarbeits-Volumen in Österreich dürfte heuer kaum noch weiter wachsen. Nach mehr als 12 Prozent im Jahr 2020 wird der Pfusch 2021 nur um rund ein Prozent zulegen, nimmt der Linzer Ökonom Friedrich Schneider an.", "Weil die Wirtschaftsleistung Österreichs etwas stärker zulegen dürfte, wird der Anteil der Schwarzarbeit am BIP unter 7 Prozent sinken. Das ist der geringste Anteil in der EU. 2020 dürfte die Schattenwirtschaft um 12,0 Prozent auf 26,9 Mrd.", "Euro geklettert sein, immerhin 7,2 Prozent des offiziellen BIP. Das sei der höchste Anstieg des Pfusch seit 20 Jahren, so Schneider zur APA. 2021 dagegen werde es nur einen Anstieg um 1,1 Prozent auf 27,2 Mrd.", "Euro geben - gemessen am Bruttoinlandsprodukt 6,9 Prozent. Auch heuer werde die seit September geltende Lohnsteuerreform den Pfusch drücken, voriges Jahr habe dieser Effekt 800 Mio. Euro betragen.", "Innerhalb der EU ist Österreich nach diesen Berechnungen 2021 mit 6,9 Prozent des BIP das Land mit der geringsten Schattenwirtschaft, dicht gefolgt von den Niederlanden mit 7,8 Prozent und Luxemburg mit 8,4 Prozent.", "Die höchsten Pfusch-Anteile haben Bulgarien mit 32,4 Prozent, Rumänien mit 28,9 Prozent und Kroatien mit 29,0 Prozent. Im Schnitt wird der Pfusch in der EU nach einem Anstieg von 16,3 auf 17,9 Prozent im Vorjahr heuer aufgrund der erwarteten Wirtschaftserholung geringfügig auf 17,4 Prozent absinken.", "Historisch gesehen ist in Österreich das Schwarzarbeits-Volumen ab 2005 in den meisten Jahren mehr oder weniger kontinuierlich gesunken. Erst 2020 kam es - durch die schwere coronabedingte Rezession - zum massiven Anstieg von 12 Prozent.", "Starker Treiber für den Pfusch war voriges Jahr die hohe Arbeitslosigkeit. Rechnerisch würde die Schattenwirtschaft laut Schneider auch heuer um 1,1 Mrd. Euro steigen, doch gebe es durch die Lohnsteuersenkung auch 2021 eine Reduktion des Anstiegs um 800 Mio. auf nur 300 Mio.", "Euro. Den größten Pfusch-Anteil stellen Baugewerbe und Handwerksbetriebe (inkl.", "Reparatur) mit über einem Drittel, gefolgt von sonstigen Gewerbebetrieben und haushaltsnahen Dienstleistungen mit einem Sechstel sowie anderen Gewerbe- und Industriebetrieben sowie Dienstleistungsbetrieben (Hotels, Gaststätten)." ],
  "articleContentTranslated" : [ "Korona krizi nedeniyle bir önceki yıl hızla artan Avusturya'da kaçak çalışma hacminin bu yıl daha fazla artması beklenmiyor. Linz ekonomisti Friedrich Schneider, 2020'de yüzde 12'den fazla bir sürenin ardından, 2021'de başarısızlık yalnızca yüzde bir artacağını varsayıyor.", "Avusturya'nın ekonomik çıktısının biraz daha artması muhtemel olduğundan, kayıt dışı çalışmanın GSYİH içindeki payı yüzde 7'nin altına düşecek. Bu, AB'deki en düşük yüzde. 2020'de gölge ekonominin yüzde 12,0 artarak 26,9 milyar Euro'ya çıkması bekleniyor.", "Euro, resmi GSYİH'nın en az yüzde 7,2'si. Schneider, APA'ya, bu, 20 yıldaki en yüksek botch artışı olduğunu söyledi. 2021 yılında ise sadece yüzde 1,1 artışla 27,2 milyara çıkacak.", "Euro verin - gayri safi yurtiçi hasılaya karşı yüzde 6,9. Yine bu yıl, Eylül ayından bu yana yürürlükte olan ücret vergisi reformu başarısız olacak, geçen yıl bu etki 800 milyon avroydu.", "Bu hesaplamalara göre Avusturya, 2021'de GSYİH'nın yüzde 6,9'u ile AB'de en düşük siyah ekonomiye sahip ülke olurken, onu yüzde 7,8 ile Hollanda ve yüzde 8,4 ile Lüksemburg takip edecek.", "Yüzde 32,4 ile Bulgaristan, yüzde 28,9 ile Romanya ve yüzde 29,0 ile Hırvatistan en yüksek bungling hisselerine sahip. Ortalama olarak, bir önceki yıl yüzde 16,3'ten yüzde 17,9'a yükseldikten sonra, beklenen ekonomik toparlanmaya bağlı olarak AB'deki başarısızlık bu yıl yüzde 17,4'e düşecek.", "Tarihsel olarak, Avusturya'daki kayıt dışı iş hacmi, 2005'ten bu yana çoğu yılda aşağı yukarı sürekli olarak düşmüştür. 2020 yılına kadar - korona ile ilgili şiddetli durgunluk nedeniyle - yüzde 12'lik muazzam bir artış yaşandı.", "Geçtiğimiz yıl yaşanan yüksek işsizlik, bu darbenin arkasındaki ana faktördü. Schneider'e göre, kara ekonomi bu yıl 1,1 milyar avro artacak, ancak ücret vergisi indirimi 2021'de 800 milyon artışla sadece 300 milyona düşecek.", "Euro. İnşaat ve zanaat işleri (dahil.", "Onarım), üçte birinden fazlasıyla, ardından diğer ticari işletmeler ve ev hizmetleri ile altıda biri ve diğer ticari ve endüstriyel işletmelerin yanı sıra hizmet şirketleri (oteller, restoranlar)." ]
}