{
  "id" : "XK2da91D",
  "url" : "https://wien.orf.at/stories/3081442/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-18T16:50:42Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/99/crops/w=1280/789266_opener_274899_abd0247.jpg?s=2f857710329bb40ff732277c2ee00a0c42f396e6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "5.127 Kerzen gedenken CoV-Verstorbener",
  "articleTitleTranslated" : "5.127 mum merhum CoV anısına",
  "articleContent" : [ "„Hinter jeder Zahl steht immer ein Mensch“, hieß es seitens der im Frühjahr von der Caritas ins Leben gerufenen Initiative „füreinand“.", "„Mit einem Stillen Gedenken am Stephansplatz wollen wir der Trauer und dem Schmerz um die Opfer der Pandemie einen Raum geben“, betonte die Initiative, bei der sich Tausende Menschen aus ganz Österreich für Zusammenhalt und Solidarität einsetzen.", "Laut AGES liegt die Zahl derzeit bei 5.017. Fotostrecke mit 4 Bildern Aufruf zum Mitmachen Coronavirus-Mahnwachen gab es bereits in zahlreichen Städten der Schweiz. In Spanien fand eine nationale Trauerfeier statt.", "„Wir wollten nun auch hier bei uns einen Raum schaffen, um der Toten zu gedenken, um zu zeigen: Wir vergessen sie nicht.", "Gerade jetzt vor Weihnachten und gerade jetzt am Ende dieses fordernden Jahres.“ Die Initiative bat heute Menschen in ganz Österreich, dem Beispiel zu folgen und bei sich Zuhause eine Kerze anzuzünden.", "Es wurde angeregt, Fotos davon zu posten." ],
  "articleContentTranslated" : [ "Caritas'ın baharda başlattığı “birbirimiz için” girişiminin sloganı “Her sayının arkasında her zaman bir kişi vardır” idi.", "Avusturya'nın dört bir yanından binlerce insanın bağlılık ve dayanışmaya bağlı olduğu inisiyatif, \"Stephansplatz'da sessiz bir anma ile pandeminin kurbanlarına yas ve acıya yer vermek istiyoruz,\" diye vurguladı.", "AGES'e göre sayı şu anda 5.017. 4 fotoğraflı fotoğraf serisi Katılım çağrısı İsviçre'nin birçok şehrinde koronavirüs nöbetleri gerçekleştirildi. İspanya'da ulusal bir anma töreni düzenlendi.", "“Ölüleri anmak, onları unutmadığımızı göstermek için burada da bir alan yaratmak istedik.", "Hemen şimdi Noel'den önce ve bu zorlu yılın sonunda. ”Bugün girişim Avusturya'nın dört bir yanındaki insanlardan örneği takip etmelerini ve evde bir mum yakmalarını istedi.", "Fotoğraflarının gönderilmesi önerildi." ]
}