{
  "id" : "XkiSoppk",
  "url" : "https://burgenland.orf.at/stories/3086376/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-22T14:15:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/23/31/crops/w=1280/176721_opener_45131_justiz_gericht_justizzentrum_eisenstadt3_mib.jpg?s=962fdfb5491c6cf3b23994bd015e247202a6fb28",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tödlicher Unfall: Teilbedingte Haft für Lenker",
  "articleTitleTranslated" : "Ölümlü kaza: Sürücüler için kısmi hapis",
  "articleContent" : [ "Der Mann war im Oktober in Zagersdorf alkoholisiert, unter Drogeneinfluss und mit überhöhter Geschwindigkeit auf die Gegenfahrbahn geraten und frontal mit einem Pkw kollidiert. Der Lenker, ein Familienvater, starb noch an der Unfallstelle.", "Sein Sohn wurde leicht verletzt. Der 22-Jährige hatte laut Staatsanwaltschaft nach einer durchzechten Nacht 1,39 Promille Alkohol im Blut und hatte außerdem Cannabis konsumiert.", "Er habe vor dem Unfall am Vormittag die ganze Nacht nicht geschlafen und sei laut Angaben mehrerer Zeugen zu schnell unterwegs gewesen.", "Der Schuldspruch erfolgte wegen grob fahrlässiger Tötung und fahrlässiger Körperverletzung.Angeklagter bekannte sich schuldig Der Angeklagte bekannte sich vor Gericht schuldig, gab aber an, sich an nichts mehr erinnern zu können.", "„Ich würde gerne den Film zurückspulen, um Ihnen Ihre Fragen beantworten zu können, aber ich kann es nicht“, betonte er. Der 22-Jährige wurde bei dem Unfall selbst schwer verletzt und verlor seinen Arbeitsplatz.", "Warum er an diesem Tag so viel getrunken und Cannabis konsumiert habe und dann zu schnell gefahren sei, könne er sich selbst nicht erklären. „Es tut mir sehr leid und ich bitte die Familie um Verzeihung“, sagte er.", "Richterin Birgit Falb sprach den Angeklagten schuldig. Sie begründete das Urteil unter anderem mit generalpräventiven Gründen. „Das Urteil muss auch richtungsweisend sein für die Bevölkerung, dass sie sich nicht alkoholisiert in ein Fahrzeug setzt“, betonte Falb.", "Der Ehefrau des Opfers und dem kleinen Sohn wurden jeweils 1.000 Euro zugesprochen. Das Urteil ist nicht rechtskräftig. Sowohl der Angeklagte, als auch die Staatsanwaltschaft gaben keine Erklärung ab." ],
  "articleContentTranslated" : [ "Adam Ekim ayında Zagersdorf'ta uyuşturucu etkisi altında ve aşırı hızda karşı şeritte sarhoştu ve bir araba ile kafa kafaya çarpıştı. Aile babası olan sürücü kaza mahallinde hayatını kaybetti.", "Oğlu hafif yaralandı. Savcılığa göre, 22 yaşındaki bir gece içki içtikten sonra kanında 1,39 binde bir alkol vardı ve esrar da tüketmişti.", "Sabah kazadan önce bütün gece uyumamıştı ve birçok tanığa göre çok hızlı seyahat ediyordu.", "Suçlu karar, ağır ihmal sonucu cinayet ve ihmalkar bedensel zarar içindi Sanık suçunu kabul etti Sanık mahkemeye suçunu kabul etti, ancak hiçbir şey hatırlayamadığını söyledi.", "\"Sorularınıza cevap verebilmek için filmi geri sarmak istiyorum ama yapamıyorum\" dedi. Kazada ağır yaralanan 22 yaşındaki oyuncu işini kaybetti.", "O gün neden bu kadar çok içtiğini ve esrar kullandığını ve sonra çok hızlı sürdüğünü kendi kendine açıklayamadı. \"Çok üzgünüm ve aileden özür dilerim\" dedi.", "Yargıç Birgit Falb sanığı suçlu buldu. Kararı, diğer şeylerin yanı sıra genel önleyici nedenlerle haklı çıkardı. Falb, \"Karar, halkın alkol etkisi altında bir araçta oturmadığına da işaret etmelidir\" dedi.", "Kurbanın karısı ve küçük oğlunun her birine 1.000 avro para verildi. Karar nihai değil. Ne sanık ne de savcı ifade vermedi." ]
}