{
  "id" : "XL6V7Ahh",
  "url" : "https://kurier.at/wirtschaft/weiterhin-wenige-insolvenzen-bei-unternehmen-in-deutschland/401096325",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T08:13:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weiterhin wenige Insolvenzen bei Unternehmen in Deutschland",
  "articleTitleTranslated" : "Almanya'daki şirketler arasında hala birkaç iflas",
  "articleContent" : [ "In der Coronakrise bleibt die Zahl der Unternehmensinsolvenzen in Deutschland niedrig.  Vor allem wegen der seit März ausgesetzten Antragspflicht meldeten sich auch im August weniger von der Zahlungsunfähigkeit oder Überschuldung bedrohte Unternehmen bei den Amtsgerichten als ein Jahr zuvor, wie das Statistische Bundesamt am Freitag berichtete. 1.051 Insolvenzanträge bedeuteten im Vergleich zum Vorjahresmonat einen Rückgang um 35,4 Prozent.", "Deutlich über dem Vorjahresniveau lagen aber die Forderungen der Gläubiger mit 17,4 Milliarden Euro.  Bei den Verfahren vor einem Jahr standen nur 1,6 Milliarden Euro im Feuer.", "Laut Statistikamt erklärt sich die hohe Summe aus dem Umstand, dass ein Großunternehmen mit mehreren Tochterunternehmen Insolvenz anmelden musste.  Nach dpa-Informationen geht es um den Finanzdienstleister Wirecard.", "Unternehmen, die wegen der Coronakrise in Bedrängnis geraten, sind derzeit nicht verpflichtet, einen Insolvenzantrag zu stellen.  Die deutsche Regierung hat beschlossen, die zunächst bis Ende September geltende Sonderregelung bis Ende 2020 zu verlängern.", "Experten rechnen für die Zeit danach mit einer Pleitewelle." ],
  "articleContentTranslated" : [ "Korona krizinde, Almanya'daki şirket iflaslarının sayısı hala düşük. Federal İstatistik Dairesi'nin Cuma günü bildirdiğine göre, esas olarak Mart ayından beri askıya alınan bir başvuruyu sunma yükümlülüğü nedeniyle, Ağustos ayında yerel mahkemelere iflas veya aşırı borçlanma tehdidinde bulunan şirketlerden daha azı bir yıl öncesine göre rapor edildi. 1.051 iflas başvurusu, geçen yılın aynı ayına göre yüzde 35,4 düşüş anlamına geliyordu.", "Ancak alacaklıların talepleri bir önceki yılki 17,4 milyar avro seviyesinin oldukça üzerinde. Bir yıl önceki duruşmalarda sadece 1,6 milyar avro yanıyordu.", "İstatistik bürosuna göre, yüksek meblağ, birkaç yan kuruluşu olan büyük bir şirketin iflas başvurusunda bulunmak zorunda kalmasıyla açıklanabilir. Dpa bilgilerine göre, finansal hizmet sağlayıcısı Wirecard ile ilgili.", "Korona krizi nedeniyle sıkıntı içinde olan şirketler şu anda iflas başvurusunda bulunmak zorunda değiller. Alman hükümeti, başlangıçta uygulanacak olan özel yönetmeliğin Eylül ayı sonuna kadar 2020'nin sonuna kadar uzatılmasına karar verdi.", "Uzmanlar bundan sonraki dönem için bir iflas dalgası bekliyorlar." ]
}