{
  "id" : "xmD3XJBB",
  "url" : "https://kurier.at/wirtschaft/post-schupfte-2020-ein-drittel-mehr-pakete-als-2019/401146548",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:30:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4851798/46-166111438.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Post schupfte 2020 ein Drittel mehr Pakete als 2019",
  "articleTitleTranslated" : "Post, 2020'de 2019'a göre üçte bir daha fazla paket itti",
  "articleContent" : [ "Die Post hat das Jahr 2020 mit einem neuen Paketrekord beendet. Die gelben Packerlträger schupften im Vorjahr ein gutes Drittel mehr Pakete als 2019.  Vor allem der Online-Shopping-Boom und die Corona-Pandemie sorgten dafür, dass die Österreicher mehr bestellten und verschickten.", "Wie die Post am Montag mitteilte, hat sie 2020 rund 165 Millionen Pakete transportiert, 2019 seien es noch 127 Millionen gewesen. Die Zahl vor zehn Jahren, 2009, wirkt dagegen bescheiden: Damals waren es erst 50 Millionen Pakete.", "Der teilstaatliche Branchenführer begründete den Rekord damit, dass viele durch die Lockdowns, insbesondere in der Weihnachtszeit, die Einkäufe ins Internet verlagert haben. Die Paketbranche unterliegt starken saisonalen Schwankungen.", "Wie die Post erklärte, sei an durchschnittlichen Tagen österreichweit rund 555.000 Pakete transportiert worden. Im Dezember sei diese Zahl auf über 800.000 täglich angestiegen, tageweise sei auch die Million geknackt worden.", "\"Am 7. Dezember hielt man dann schlussendlich bei 1,3 Millionen transportierten Pakete an nur einem Tag. Verglichen dazu erscheint der Tagesrekord, der 2019 erzielt wurde, relativ gering: Damals wurden erstmalig an einem Tag 765.000 Pakete verteilt\", so die Post in ihrer Aussendung.", "Die Zahlen sind jedoch nur ein Ausschnitt in der Paketflut. Neben der Post verzeichnen auch die Konkurrenten GLS, UPS, dpd und Co. stetig steigende Volumina. Dazu kommt, dass die Nummer eins im Onlinehandel, Amazon, viele Pakete mittlerweile selbst mit Partnern zustellt.", "Um die wohl weiter steigenden Paketmengen bewältigen zu können, baut die Post heuer in Vomp in Tirol ein neues Paket-Logistikzentrum und erweitert jene in Allhaming in Oberösterreich und in Wolfurt in Vorarlberg.", "Zudem werden 20 Zustellbasen neu und weitere 20 ausgebaut. Allein 2021 würden rund 100 Mio. Euro in den Ausbau der Paketlogistik investiert, teilte die Post mit." ],
  "articleContentTranslated" : [ "Swiss Post, 2020'yi yeni bir parsel rekoruyla kapattı. Sarı paketleyici taşıyıcılar, bir önceki yıl 2019'a kıyasla üçte bir oranında daha fazla paket itti. Her şeyden önce, çevrimiçi alışveriş patlaması ve korona salgını, Avusturyalıların daha fazla sipariş vermesini ve göndermesini sağladı.", "Post'un Pazartesi günü açıkladığı gibi, 2019'daki 127 milyona kıyasla 2020'de yaklaşık 165 milyon koli taşıdı. Öte yandan on yıl önceki 2009 sayısı mütevazı görünüyor: O zamanlar sadece 50 milyon paket vardı.", "Devlete ait endüstri lideri, özellikle Noel sezonundaki kilitlenmeler nedeniyle birçok kişinin alışverişlerini internete taşıdığı gerçeğiyle rekoru haklı çıkardı. Parsel endüstrisi, güçlü mevsimsel dalgalanmalara tabidir.", "Post'un açıkladığı gibi, Avusturya genelinde ortalama günlerde yaklaşık 555.000 paket nakledildi. Aralık ayında bu sayı günlük 800.000'in üzerine çıktı ve her gün bir milyon kırıldı.", "Post, \"7 Aralık'ta 1,3 milyon paket sadece bir günde taşındı. Bununla karşılaştırıldığında, 2019'da belirlenen günlük rekor nispeten düşük görünüyor: O zaman ilk kez bir günde 765.000 paket dağıtıldı\" dedi. onların gönderimi.", "Ancak rakamlar, parsel selinin sadece bir kısmı. Swiss Post'a ek olarak, rakip GLS, UPS, dpd ve Co. da giderek artan hacimler kaydetmektedir. Buna ek olarak, çevrimiçi perakendede bir numara olan Amazon, artık birçok paketi iş ortaklarıyla birlikte teslim ediyor.", "Post, artan paket hacimleriyle baş edebilmek için bu yıl Tirol'deki Vomp'ta yeni bir parsel lojistik merkezi inşa ediyor ve Yukarı Avusturya'daki Allhaming ve Vorarlberg'deki Wolfurt'taki merkezi genişletiyor.", "Ek olarak, 20 teslimat üssü yeni olacak ve 20 tane daha genişletilecek. Post, yalnızca 2021 yılında, parsel lojistiğinin genişletilmesine yaklaşık 100 milyon euro yatırım yapılacağını duyurdu." ]
}