{
  "id" : "xmHrC09s",
  "url" : "https://kurier.at/wirtschaft/brenner-basistunnel-bau-wird-im-herbst-2021-fortgesetzt/401126775",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T13:31:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4712937/46-168321095.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Brenner Basistunnel: Bau wird im Herbst 2021 fortgesetzt",
  "articleTitleTranslated" : "Brenner temel tüneli: inşaat 2021 sonbaharında devam edecek",
  "articleContent" : [ "Die Arbeiten seien seit der Vertragsauflösung unwiderruflich eingestellt. Damit diese aber so schnell wie möglich wieder aufgenommen werden können, erfolge die Abwicklung der Arbeiten in zwei Baulosen.", "Die entsprechenden Ausschreibungen sollen jeweils innerhalb des nächsten Jahres erfolgen. Im Zuge des zu überarbeitenden Bauprogramms werden die verbleibenden Arbeiten des Bauloses neu bewertet und optimiert, hieß es.", "Vordringlichstes Ziel der BBT SE sei es weiterhin, den BBT im \"bestmöglichen Zeit- und Kostenrahmen\" voranzubringen, so die Betreibergesellschaft. Mit der Bekanntmachung des überarbeiteten Bauprogramms werde Anfang 2021 gerechnet.", "Indes teilte die BBT SE ebenfalls mit, dass die Ausschreibung des Bauloses zwischen der Sillschlucht bei Innsbruck und der Gemeinde Pfons im Wipptal in die Wege geleitet werde. Die Ausschreibung soll Anfang des Jahres 2021 veröffentlicht werden." ],
  "articleContentTranslated" : [ "Sözleşmenin feshinden bu yana iş geri alınamaz bir şekilde askıya alındı. Buna mümkün olan en kısa sürede devam edilebilmesi için çalışmalar iki inşaat lotunda yürütülecektir.", "İlgili tekliflerin önümüzdeki yıl içinde verilmesi gerekmektedir. Revize edilecek inşaat programı süresince inşaat alanından kalan işlerin yeniden değerlendirilip optimize edileceği belirtildi.", "BBT SE'nin birincil hedefi, işletmeci şirkete göre BBT'yi \"mümkün olan en iyi zaman ve bütçe\" içinde ilerletmek olmaya devam ediyor. Revize edilen inşaat programının 2021'in başlarında açıklanması bekleniyor.", "Bu arada BBT SE, Innsbruck yakınlarındaki Sill Gorge ile Wipptal'daki Pfons belediyesi arasındaki inşaat alanı için ihalenin başlatıldığını da duyurdu. İhale çağrısı 2021'in başında yayınlanacak." ]
}