{
  "id" : "XmjdoKSa",
  "url" : "https://kurier.at/wirtschaft/eigene-impfstoffproduktion-kaeme-zu-spaet/401328447",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T16:49:41Z[UTC]",
  "author" : "von Julia Wenzel von Julia Neuhauser",
  "imageUrl" : "https://image.kurier.at/images/original/5006703/20210317-ABD0105-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eigene Impfstoffproduktion käme zu spät",
  "articleTitleTranslated" : "Kendi aşı üretimi çok geç gelirdi",
  "articleContent" : [ "Hinweis: Artikel wurde um 17 Uhr aktualisiert In Österreich wird viel über den Aufbau einer Impfstoffproduktion diskutiert. Das käme aber für die aktuelle Pandemie jedenfalls zu spät, sagt Philipp von Lattorff, Präsident des Verbands der pharmazeutischen Industrie Österreichs (Pharmig).", "Natürlich könnten Unternehmen bestehende Anlagen rascher ausbauen uns so zusätzliche Produktionskapazitäten schaffen. Lattorff verweist auf Novartis, wo schon im zweiten Quartal 2021 mit der Produktion von mRNA-Impfstoffen am Standort Kundl/Tirol begonnen wird. ", "Ein neues Impfstoff-Werk auf die grüne Wiese zu stellen, würde aber wohl fünf bis sechs Jahre brauchen. ", "So habe Boehringer Ingelheim mit dem Neubau einer biopharmazeutischen Produktionsanlage 2016 begonnen, die Produktion für den Weltmarkt starte erst heuer gegen Ende des Jahres, also fünf Jahre später. ", "Von Lattorff erinnert daran, dass beispielsweise der Impfstoff von Pfizer letztlich 290 Komponenten braucht, bis er beim Patienten verimpft wird. \"Man kann sowieso nicht alles in Österreich herstellen\", so von Lattorff, Generaldirektor von Boehringer Ingelheim RCV.", "\"Wenn, ist es eine europäische Sache\" einen Impfstoff zu erzeugen. Es gäbe aber heimische Unternehmen wie die Firma Polymun aus Niederösterreich, die in der europäischen Impfstoff-Produktion eine zentrale Rolle spielen können.  ", "Man sollte jedenfalls schauen, möglichst viel in Europa herzustellen. Um schnell zu einem Ergebnis zu kommen, sollte man vorrangig die Werke ausbauen, wo bereits Impfstoff hergestellt wird.", "Begrüßt geplante Export-Verbote: Pharmig-Präsident Philipp von Lattorff© Bild: Kurier/Gilbert Novy Wenn Österreich auf dem Sektor mitspielen will, würde von Lattorff empfehlen, die Forschung in diese Richtung auszubauen.", "\"Das wäre meiner Meinung nach das attraktivste und realistischste was wir machen können\". Das wäre aber dann schon eine Vorbereitung für künftige Pandemien und keine kurzfristige Lösung. Wobei Österreich schon jetzt sehr effizient und großzügig Forschung fördere, wie von Lattorff unterstreicht.", "Das ermögliche ihm, immer wieder große Forschungsprojekte innerhalb des Boehringer-Ingelheim-Konzerns nach Wien zu lotsen. Für erfolgreiche Forschung ist es entscheidend, die besten Köpfe nach Wien zu lotsen.", "Da gehe es weniger um die Gage für die Forscher als um die Rahmenbedingungen für ihre Arbeit.", "So habe Boehringer Ingelheim die später preisgekrönte Forscherin Elly Tanaka nur deshalb an das IMP in Wien holen können, weil ihr Wunsch nach einem Aquarium für 2000 Axolotl (mexikanische Lurche) mit jeweils getrennten Zellen für jedes Exemplar - und noch ein paar andere Bedingungen - erfüllt wurde, erzählt von Lattorff.  ", "In der Regel sei Wien mehr für die \"Rising Stars\" interessant, die wirklich großen Namen würden sich schwer nach Wien locken lassen.", "Auch die französische Forscherin Emmanuelle Charpentier , die später für die Erfindung der Gen-Schere den Nobelpreis erhalten sollte, war als \"Rising Star\" in Wien bei den Max F. Perutz Laboratories (MFPL) beschäftigt.", "Heute würde sie wohl nicht mehr nach Wien kommen, so von Lattorff. Boehringer Ingelheim selber forscht nicht an Impfstoffen, hat aber eine Antikörper-Behandlung gegen Corona in der Pipeline.", "Trotzdem sei sein Unternehmen von den russischen Herstellern des Corona-Vakzins Sputnik V angesprochen worden, ob sie dieses herstellen könnten. Sie hätten sich genau informiert, was Boehringer Ingelheim in Wien anbieten könnte, dann aber eingesehen, \"wir können es nicht\".", "Für Boehringer ist die Produktion von Sputnik V kein Thema, da Impfstoffe nicht zum Produktportfolio des Unternehmens gehöre. Die Vertreter von Sputnik V seien auch nach Italien, Frankreich, Deutschland gefahren und hätten überall versucht, eine Produktion in Gang zu bringen." ],
  "articleContentTranslated" : [ "Not: Makale saat 17: 00'de güncellendi.Avusturya'da aşı üretiminin kurulmasıyla ilgili çok sayıda tartışma var. Ancak Avusturya İlaç Endüstrisi Birliği (Pharmig) Başkanı Philipp von Lattorff, bunun mevcut salgın için çok geç olacağını söylüyor.", "Tabii ki, şirketler mevcut fabrikalarını daha hızlı genişletebilir ve böylece ek üretim kapasiteleri yaratabilir. Lattorff, mRNA aşılarının üretiminin 2021'in ikinci çeyreğinde Kundl / Tirol lokasyonunda başlayacağı Novartis'e atıfta bulunuyor.", "Bununla birlikte, yeşil alana yeni bir aşı fabrikası koymak muhtemelen beş ila altı yıl sürecektir.", "Boehringer Ingelheim, 2016 yılında yeni bir biyofarmasötik üretim tesisi inşa etmeye başladı ve dünya pazarı için üretim, beş yıl sonra, bu yılın sonuna kadar başlamayacak.", "Von Lattorff, örneğin Pfizer aşısının nihayetinde hastada aşılanması için 290 bileşene ihtiyaç duyduğuna işaret ediyor. Boehringer Ingelheim RCV Genel Müdürü von Lattorff, \"Zaten her şeyi Avusturya'da üretemezsiniz\" dedi.", "\"Öyleyse, bir aşı üretmek Avrupalı bir şeydir\". Ancak Aşağı Avusturya'dan Polymun gibi Avrupa aşı üretiminde merkezi bir rol oynayabilecek yerli şirketler var.", "Her halükarda, Avrupa'da olabildiğince çok üretmeye çalışılmalıdır. Hızlı bir şekilde sonuca ulaşmak için öncelikle aşının halihazırda üretildiği fabrikaların genişletilmesi gerekir.", "Planlanan ihracat yasaklarını memnuniyetle karşılar: Pharmig Başkanı Philipp von Lattorff © Resim: Kurier / Gilbert Novy Avusturya sektörde bir rol oynamak istiyorsa, von Lattorff araştırmanın bu yönde genişletilmesini tavsiye eder.", "\"Bence bu, yapabileceğimiz en çekici ve gerçekçi şey olurdu\". Ancak bu, kısa vadeli bir çözüm değil, gelecekteki salgınlar için bir hazırlık olacaktır. Avusturya, von Lattorff'un da vurguladığı gibi, araştırmaları çok verimli ve cömert bir şekilde finanse ediyor.", "Bu, Boehringer Ingelheim grubu içindeki büyük araştırma projelerini defalarca Viyana'ya yönlendirmesine olanak tanıyor. Başarılı bir araştırma için, en iyi beyinleri Viyana'ya getirmek çok önemlidir.", "Araştırmacıların ücreti, çalışmalarının çerçeve koşullarından daha azdır.", "Boehringer Ingelheim sadece onun her numune için ayrı hücrelerle 2.000 axolotls (Meksika amfibiler) için bir akvaryum talebinde çünkü Viyana'da IMP daha sonra ödüllü araştırmacı Elly Tanaka getirmeyi başardı - ve birkaç diğer koşullar - gerçekleşti, anlattı Lattorff tarafından.", "Kural olarak, Viyana \"yükselen yıldızlar\" için daha ilginçtir, gerçekten büyük isimleri Viyana'ya çekmek zordur.", "Daha sonra gen makasının icadıyla Nobel Ödülü alacak olan Fransız araştırmacı Emmanuelle Charpentier, Viyana'da Max F. Perutz Laboratuvarları'nda (MFPL) \"Yükselen Yıldız\" olarak da işe alındı.", "Bugün muhtemelen artık Viyana'ya gelmeyecekti, bu yüzden von Lattorff. Boehringer Ingelheim'ın kendisi aşı araştırmıyor, ancak boru hattında koronaya karşı bir antikor tedavisi var.", "Yine de, Sputnik V korona aşısının Rus üreticileri, şirketini üretip üretemeyecekleri konusunda görüştü. Boehringer Ingelheim'ın Viyana'da tam olarak neler sunabileceğini öğrendiler, ancak sonra \"yapamayacağımızı\" anladılar.", "Boehringer için Sputnik V üretimi bir sorun değil çünkü aşılar şirketin ürün portföyünün bir parçası değil. Sputnik V temsilcileri de İtalya, Fransa, Almanya'ya gittiler ve her yerde üretimi başlatmak için uğraştılar." ]
}