{
  "id" : "XmM3oJvX",
  "url" : "https://kurier.at/sport/fussball/bundesliga-rapid-wien-will-sich-nach-der-gala-beim-41-gegen-sturm-ein-geheimnis-bewahren/401165454",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T04:00:56Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4891257/46-174244285.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Gala gegen Sturm: Rapid will sich ein Geheimnis bewahren",
  "articleTitleTranslated" : "Sturm'a karşı galadan sonra: Rapid sır saklamak istiyor",
  "articleContent" : [ "Einen Grund für die unterschiedlichen Hälften sah Schick in der Match-Vorbereitung: „Durch einen Corner und Ercan Karas Volley sind wir früh in Führung gegangen. Aber spielerisch hat man schon gemerkt, dass Sturm das 0:0 gegen den WAC in den Beinen hatte und wir nur Testspiele.", "Wir mussten erst in Schwung kommen.“ Pausenansprache Einen wesentlichen Grund deutete der Routinier nur an: „Wir haben in der Pause dann auch etwas besprochen, das in Hälfte zwei super funktioniert hat.", "Aber wenn ich mehr sage, kriege ich Probleme von rechts.“ Dort saß nämlich der Chefcoach. „Ja, wir haben Details umgestellt. Aber das hat nichts in der Öffentlichkeit verloren. Und ich bin auch kein Trainer, der nach einem erfolgreichen Spielplan damit prahlt“, betonte Didi Kühbauer.", "Ebenso betonte Kühbauer, dass er „mit allen Spielern zufrieden“ sei. Auch über das Hoppala von Max Hofmann beim 1:1 konnte er wieder lachen: „Da hatte er Glück, dass er sich beim Luftloch nicht den Meniskus ausreißt“", "Einen Spieler nahm der Burgenländer aber dann doch hervor: „Dejan Petrovic hat eine unglaubliche Partie gespielt“", "Machos Entscheidung Die Rückkehr von Richard Strebinger ins Tor hatte Tormanntrainer Jürgen Macho vorgeschlagen: „Ich hab’ Ja gesagt und wäre auch dazu gestanden, wenn uns Richard in Hälfte eins nicht ein paar Mal gerettet hätte.  “", "Ich freu’ mich für ihn.“ Am Sonntag ist die Freude über Platz eins wohl vorbei. Sowohl Salzburg, als auch der LASK könnten den Tabellenführer verdrängen. Aber bereits am Dienstag gibt es die nächste Chance: Wieder daheim, gegen den SKN." ],
  "articleContentTranslated" : [ "Schick, maçın hazırlıklarında farklı yarıların bir sebebini gördü: “Korner ve Ercan Karas voleybolu ile erkenden öne geçtik. Ancak oyun açısından, Sturm'un WAC karşısında bacaklarda 0-0 galibiyet aldığını fark ettiniz ve biz sadece test oyunları oynadık.", "İlk önce başlamamız gerekiyordu. ”Mola sırasında konuşma Kıdemli, yalnızca bir ana nedeni ima etti:“ Mola sırasında, ikinin yarısında gerçekten işe yarayan bir şeyi tartıştık.", "Ama daha fazlasını söylersem, sağdan sorunlar yaşarım. ”Koç burada oturdu. Evet, detayları değiştirdik. Ama bunun kamusal alanda yeri yok. Başarılı bir maç programından sonra bununla övünen bir koç değilim ”dedi Didi Kühbauer.", "Kühbauer, \"tüm oyunculardan memnun\" olduğunu da vurguladı. Ayrıca 1: 1'de Max Hofmann'ın oops'una tekrar gülmeyi başardı: \"Menisküsünü hava deliğinde yırtmadığı için şanslıydı\"", "Ancak Burgenlander bir oyuncuyu çıkardı: \"Dejan Petrovic inanılmaz bir oyun oynadı\"", "Maço kararı Richard Strebinger'in kaleye dönüşü kaleci antrenörü Jürgen Macho tarafından önerildi: \"Evet dedim ve Richard bizi ilk yarıda birkaç kez kurtarmasaydı kabul ederdim. \"", "Onun adına sevindim. \"Pazar günü, birincilik sevinci muhtemelen sona erecek. Hem Salzburg hem de LASK lig liderlerinin yerini alabilir. Ama zaten Salı günü bir sonraki şansımız var: eve dönüş, SKN'ye karşı." ]
}