{
  "id" : "xmNlVWNj",
  "url" : "https://sport.orf.at/stories/3070306/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T13:30:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Valencia-Marathon geht für Österreich schief",
  "articleTitleTranslated" : "Valencia maratonu Avusturya için ters gidiyor",
  "articleContent" : [ "Die 31-jährige Kärntnerin Wutti lag bei der Halbmarathon-Marke mit 1:15:29 Stunden knapp eine Minute über ihrer Marschtabelle, musste dann aber wegen muskulärer Probleme ihr Rennen frühzeitig beenden. Wutti erklärte, dass ihr die Vorbereitungswettkämpfe gefehlt hätten.", "„Dass die Form stimmt, zeigt mir aber die Zeit im Halbmarathon. Ich werde sicher in den nächsten Wochen noch einmal versuchen, einen schnellen Marathon zu absolvieren.“ Die Qualifikation für die Olympischen Spiele in Tokio ist im Marathon noch bis 31.  Mai möglich.", "Positiver Test überrascht Pfeil Bei den österreichischen Männern hatte Pfeil am Samstag einen positiven PCR-Test abgegeben und durfte wie der als Kontaktperson 1 eingestufte Theuer nicht teilnehmen. Dieser wurde negativ getestet.", "Bei Pfeil war die Verwunderung und Enttäuschung enorm. Er hatte bereits Anfang November eine Coronavirus-Infektion mit milden Symptomen und ging nicht mehr davon aus, dass er nun nochmals „Stress“ mit diesem Thema bekommen werde.", "Ein PCR-Test in Österreich vor der Abreise nach Spanien war negativ gewesen, jener an Ort und Stelle dann positiv.Vergebliche Diskussion mit spanischen Ärzten Er forderte von den Medizinern in Valencia seinen CT-Wert an, den er bisher aber noch nicht erhielt.", "In Österreich ist verordnet, dass Spitzensportler bei einem CT-Wert über 30 nicht mehr ansteckend sind und wieder am Sport teilnehmen dürfen. Aber nicht alle Länder oder Sportfachverbände regeln das derzeit gleich.", "„Meine medizinische Auffassung ist, dass ich nicht mehr infektiös sein kann. Eine fachliche Diskussion mit dem Mediziner war nicht möglich, es wurde auch kein weiterer Test ermöglicht. Ich soll am Montag wieder einen haben“, sagte der Veterinärmediziner Pfeil der APA.", "„Extrem bitter“ Er sitze derzeit in seinem Hotelzimmer in Quarantäne und habe noch keine Ahnung, wie es weitergehe. „Es ist extrem bitter für mich. Und es tut mir für Timon extrem leid.“ Das Jahr habe sehr viele Entbehrungen mit sich gebracht.", "Er habe versucht, es sportlich zu nehmen und eine gute Einstellung zu haben. „Aber das nagt jetzt sehr.“ In Valencia, einem von wenigen Marathons 2020, ging nur ein Eliterennen mit knapp 200 Athleten in Szene.", "Seit 1. Dezember gelten erbrachte Zeiten wieder für die Olympiaqualifikation und die Weltrangliste.Erstmals Halbmarathon unter 58 Minuten Als Marathon-Sieger wurde in der südostspanischen Hafenstadt der Kenianer Evans Chebet gefeiert, der sich in 2:", "03: 00 Stunden knapp vor seinem Landsmann Lawrence Cherono (2: 03: 04) durchsetzte.  : Bei den Frauen gewann die Kenianerin Peres Jepchirchir (2:17:16). Das sportliche Highlight in Valencia war am Sonntag aber der Halbmarathon.", "Der Kenianer Kibiwott Kandie verbesserte den Weltrekord klar und blieb als erster Läufer über die 21,1 Kilometer unter 58 Minuten. Der 24-Jährige gewann in 57:32 Minuten und unterbot damit den gut ein Jahr alten Weltrekord seines Landsmanns Geoffrey Kamworor (58:01) gleich um 29 Sekunden.", "Zweiter wurde Jacob Kiplimo aus Uganda (57:37) vor dem Kenianer Rhonex Kipruto (57:49)." ],
  "articleContentTranslated" : [ "31 yaşındaki Carinthian Wutti, yarım maraton işaretinde 1:15:29 saatlerinde yürüyüş masasının biraz yukarısındaydı, ancak daha sonra kas problemleri nedeniyle yarışını erken bitirmek zorunda kaldı. Wutti hazırlık yarışmalarını kaçırdığını açıkladı.", "“Yarı maratondaki zaman bana formun doğru olduğunu gösteriyor. Hızlı bir maratonu tamamlamak için önümüzdeki birkaç hafta içinde kesinlikle tekrar deneyeceğim. ”Tokyo'daki Olimpiyat Oyunlarına katılma maratonunda 31 Mayıs'a kadar mümkün.", "Pozitif test Pfeil'i şaşırttı Cumartesi günü Pfeil, Avusturyalı erkeklere pozitif PCR testi yaptı ve irtibat kişisi 1 olarak sınıflandırılan Theuer gibi katılmasına izin verilmedi. Bu negatif olarak test edildi.", "Pfeil'de şaşkınlık ve hayal kırıklığı çok büyüktü. Kasım ayının başında hafif semptomlarla birlikte bir koronavirüs enfeksiyonu geçirdi ve artık bu konu hakkında tekrar \"strese gireceğini\" varsaymıyordu.", "İspanya'ya gitmeden önce Avusturya'da yapılan bir PCR testi negatifti, yerinde olan sonra pozitifti İspanyol doktorlarla başarısız tartışma Valencia'daki doktorlardan CT değerini istedi, ancak henüz almadı.", "Avusturya'da, CT değeri 30'un üzerinde olan en iyi sporcuların artık bulaşıcı olmadığı ve tekrar spora katılmalarına izin verildiği belirtiliyor. Ancak şu anda tüm ülkeler veya spor dernekleri bunu aynı şekilde düzenlemiyor.", "\"Tıbbi görüşüm, artık bulaşıcı olamayacağım yönünde. Doktorla profesyonel bir görüşme yapmak mümkün değildi ve başka bir test mümkün olmadı. Veteriner hekim Pfeil APA'ya Pazartesi günü yine bir tane almam gerekiyor ”dedi.", "\"Son derece acı\" Şu anda otel odasında karantina altında ve işlerin nasıl ilerleyeceği hakkında hiçbir fikri yok. Benim için son derece acı. Ve Timon için son derece üzgünüm. ”Yıl beraberinde birçok zorluğu da beraberinde getirdi.", "Sportif ve iyi bir tutuma sahip olmaya çalıştı. “Ama bu şimdi kemiriyor.” 2020'deki birkaç maratondan biri olan Valensiya'da yaklaşık 200 sporcunun yer aldığı tek bir elit yarış vardı.", "1 Aralık'tan bu yana, Olimpiyat elemeleri için kazanılan zamanlar ve dünya sıralaması tekrar geçerli oldu. İlk kez 58 dakikanın altında yarı maraton Kenyalı Evans Chebet, güneydoğu İspanya liman kentinde maratonun galibi olarak kutlandı ve 2:", "Vatandaşı Lawrence Cherono'nun (2:03:04) galip gelmesinden 3:00 saat önce. : Kadın kategorisinde Kenyalı Peres Jepchirchir kazandı (2:17:16). Pazar günü Valensiya'daki sportif etkinlik yarı maratondu.", "Kenyalı Kibiwott Kandie, dünya rekorunu açıkça geliştirdi ve 21.1 kilometrede 58 dakikanın altında kalan ilk koşucu oldu. 24 yaşındaki oyuncu 57:32 dakikada kazandı ve vatandaşı Geoffrey Kamworor'un (58:01) belirlediği dünya rekorunu 29 saniye geride bıraktı.", "Uganda'dan Jacob Kiplimo, Kenyalı Rhonex Kipruto'nun (57:49) önünde ikinci (57:37) oldu." ]
}