{
  "id" : "XmVTv03S",
  "url" : "https://kurier.at/kultur/das-nova-rock-festival-2021-ist-abgesagt/401218359",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T08:10:26Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "imageUrl" : "https://image.kurier.at/images/original/5000955/46-146913220.jpg",
  "imageCopyright" : "APA/HERBERT P. OCZERET / HERBERT P. OCZERET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nova Rock-Festival abgesagt",
  "articleTitleTranslated" : "Nova Rock Festivali iptal edildi",
  "articleContent" : [ "Die unklare Coronasituation stoppt auch die von 2. bis 5. Juni geplante Ausgabe des Nova Rock-Festivals in Nickelsdorf, so der Konzertveranstalter Barracuda Music.", "Man habe seitens der Bundesregierung keine Informationen erhalten, ob im Juni Großveranstaltungen abgehalten werden können: \"Ein Armutszeugnis, das jeden weiteren Kommentar überflüssig macht\", heißt es in der Stellungnahme.", "Die nächste Ausgabe soll nun von 9. bis 12.  Juni 2022 steigen. Nach monatelangem vergeblichen Warten auf eine Entscheidung der Regierung erlebe man heute \"wieder einen dieser Tage, der uns allen absolut keine Freude bereitet\".", "Die Hängepartie zwinge nun den Veranstalter selbst, \"schweren Herzens diese Entscheidung zu treffen\" und den traditionellen Konzertreigen, mit Schwerpunkt auf Rock der etwas härteren Gangart, auf den Pannonia Fields im nördlichen Burgenland nicht stattfinden zu lassen.", "Zwar läge es in den Händen der Politik, \"gerade diese Entscheidungen zu treffen, doch andererseits erhärtet sich täglich die Vermutung, dass man solche Hiobsbotschaften dann lieber jemandem anderen überlässt, nämlich uns.", "Unsere Bitten und Aufforderungen wurden bis dato gänzlich ignoriert\", so das Organisationsteam von Österreichs größtem Rockfestival um Barracuda Music-Chef Ewald Tatar.", "Mit Informationen zur Planung und zur weiteren Vorgehensweise im Umgang mit bereits gekauften Tickets werde man sobald als möglich an die verhinderten Festivalbesucher herantreten.", "\"Man darf nun wirklich sehr gespannt sein, ob und wann wir Ansagen bezüglich aller Juli und August Events bekommen\", heißt es in dem Schreiben. In Ländern wie England, den Niederlanden oder der Schweiz bestünden diesbezüglich momentan \"positive Aussichten\".", "Für die vier Tage des Nova Rock 2021 hatten sich u.a. bereits Headliner wie System of a Down, Volbeat, Seiler und Speer, Deichkind, Billy Talent oder Muse angekündigt." ],
  "articleContentTranslated" : [ "Konserin organizatörü Barracuda Music'e göre, belirsiz korona durumu, 2-5 Haziran tarihleri arasında Nickelsdorf'ta yapılması planlanan Nova Rock Festivali'nin düzenlenmesini de durduruyor.", "Federal Hükümet, Haziran ayında büyük olayların yapılıp yapılamayacağına dair herhangi bir bilgi almadı: \"Daha fazla yorumu gereksiz kılan bir yoksulluk belgesi\" denildi.", "Bir sonraki baskı 9 Haziran'dan 12 Haziran 2022'ye kadar yükselecek. Hükümetin kararını aylarca boş yere bekledikten sonra, bugün yine \"hiçbirimize kesinlikle neşe vermeyen o günlerden birini\" yaşıyoruz.", "Asılı oyun artık organizatörü \"bu kararı ağır bir yürekle vermeye\" zorluyor ve biraz daha sert rock rock ağırlıklı geleneksel konser serilerinin kuzey Burgenland'daki Pannonia Çayırlarında gerçekleşmesine izin vermiyor.", "\"Bu kararları vermek siyasetçilerin elinde, ama öte yandan bu tür kötü haberlerin başka birine, yani bize bırakılmasının daha iyi olacağı varsayımı her geçen gün artıyor.", "Avusturya'nın Barracuda Müzik patronu Ewald Tatar çevresinde düzenlenen en büyük rock festivalinin organizasyon ekibi bugüne kadar istek ve taleplerimiz tamamen göz ardı edildi \"dedi.", "Önceden satın alınmış olan biletlerin planlanması ve işlemlerinin nasıl yapılacağına ilişkin bilgiler, engellenen festival ziyaretçilerine en kısa sürede iletilecektir.", "Mektupta, \"Tüm Temmuz ve Ağustos olaylarıyla ilgili duyuruları alıp almayacağımızı ve ne zaman alacağımızı görmek gerçekten heyecan verici olacak\" diyor. İngiltere, Hollanda veya İsviçre gibi ülkelerde bu konuda şu anda \"olumlu beklentiler\" var.", "System of a Down, Volbeat, Seiler ve Speer, Deichkind, Billy Talent ve Muse gibi başlıklar Nova Rock 2021'in dört günü için kendilerini çoktan duyurmuşlardı." ]
}