{
  "id" : "XMxC6Hwn",
  "url" : "https://kurier.at/politik/inland/walser-gehen-davon-aus-dass-tirol-aufsperrt/401181247",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T05:02:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924231/46-175456968.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verwirrspiel um vertagte Tirol-Entscheidung",
  "articleTitleTranslated" : "Ertelenen Tirol kararı hakkında kafa karışıklığı",
  "articleContent" : [ "Gespräche zwischen Gesundheitsministerium und Land Tirol brachten noch kein Ergebnis. An sich hätte Sonntagabend eine Entscheidung präsentiert werden sollen. Doch: Ob auf Tirol wegen der \"Südafrika-Mutante\" noch verschärfte Maßnahmen zukommen oder nicht, ist nach wie vor offen. ", "Zuletzt war eine Isolation bzw. Quarantäne oder eine Lockdown-Verlängerung für das gesamte Bundesland bzw. einzelne Regionen im Raum gestanden.  Der Verhandlungsmarathon dürfte sich mehr als gespießt haben und kontrovers verlaufen sein.", "Dann hieß es aus Landhauskreisen zunächst, die Gespräche zwischen Minister Rudolf Anschober und Landeshauptmann Günther Platter seien ohne Ergebnisse vertagt worden, der weitere Fahrplan stehe noch nicht fest.", "Aus dem Bund wiederum war aber kurz darauf zu vernehmen, dass doch noch an einer Einigung gefeilt werde. Was nun stimmt, ist derzeit nicht nachvollziehbar: Sowohl Verhandler als auch deren Sprecher befinden sich auf Tauchstation.", "Walser: \"Gehen davon aus, dass Tirol aufsperrt\"  Während am späten Sonntagabend noch Rätselraten darüber herrschte, wie es für Tirol nun weitergehen wird, erklärte Tirols Wirtschaftskammerpräsident Christoph Walser in der ZIB2: \"Wir gehen davon aus, dass Tirol morgen aufsperrt.\" ", "Schon zuvor hatte Walser Gesundheitsminister Rudolf Anschober scharf attackiert und ihn wissen lassen, das eine Abschottung ein \"Schlag unter die Gürtellinie\" wäre und das Vertrauen in die Entscheidungsträger zerstören würde.", "\"Wir dürfen und werden uns das nicht gefallen lassen\", erklärte Walser, schließlich liege man bei allen Zahlen unter dem Bundesschnitt. In der ZIB 2 legte Walser dann nochmals nach.", "Tirol wolle einfach nur gleich behandelt werden wie alle anderen Bundesländer und man wehre sich dagegen, \"dass jetzt wieder mit dem Finger auf uns gezeigt wird\", so Walser. ", "Hinsichtlich der Corona-Zahlen warf er dem Gesundheitsministerium ein falsches Spiel vor: Er glaube, dass \"massiv falsch informiert\" bzw. mit falschen Daten gearbeitet werde, erklärte Walser.", "\"Man macht jetzt ein riesen Theater daraus, dass es acht aktive Fälle der südafrikanischen Variante gibt\", beschwerte er sich.  Wie das Land auf APA-Anfrage mitteilte, lagen mit Stand Sonntagabend nämlich nur acht aktiv-positive Fälle der \"Südafrika-Mutante\" vor.", "Die Gesamtzahl der zum Großteil im Nachhinein festgestellten Südafrika-Mutationen in Tirol lag bei insgesamt 165 bestätigten. Diese Zahlen wurden auch bereits am Samstag kommuniziert. Bei 230 weiteren Fällen liege ein Mutationsverdacht vor - davon seien 118 Fälle bereits teilsequenziert.", "Der Verdacht wird laut Land gemäß den von der AGES vorgegebenen Standards weiter abgeklärt. Bei den restlichen 112 Fällen liege der Verdacht aus einer PCR-Testung vor. Dieser Verdacht ergebe sich aus einer Vorsequenzierung, so das Land.", "Bei den 118 teilsequenzierten Fälle sei die Sequenzierung jedoch bereits etwas detaillierter erfolgt. Tirol sei jedenfalls \"das Bundesland, dass am meisten testet und sequenziert\", sagte Walser. Wenn sich das mit den Zahlen des Ministeriums nicht decke, so seien diese falsch. ", "Zum Schluss schickte Walser noch eine Spitze nach Wien.  Der Wiener Bürgermeister solle sich um sein Bundesland kümmern, \"wir kümmern uns um Tirol\", erklärte er. Immerhin würde er ja auch nicht bei der Frage nach der Situation in Ottakring mitreden. " ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı ile Tirol Eyaleti arasındaki görüşmeler henüz sonuç vermedi. Bu nedenle, Pazar akşamı bir karar verilmesi gerekirdi. Ancak: Tirol'ün \"Güney Afrika mutantı\" nedeniyle daha katı önlemlerle karşılaşıp karşılaşmayacağı hala açık.", "Son zamanlarda, odadaki tüm eyalet veya ayrı bölgeler için bir tecrit veya karantina veya kilitleme uzantısı vardı. Müzakere maratonu kazığa bağlı olmaktan çok daha fazlası ve tartışmalı olmalı.", "Daha sonra kır evi çevrelerinden Bakan Rudolf Anschober ile Vali Günther Platter arasındaki görüşmelerin sonuçsuz olarak ertelendiği, ek takvimin henüz belirlenmediği söylendi.", "Ancak kısa bir süre sonra federal hükümetten hala bir anlaşma üzerinde çalışılmakta olduğu duyuldu. Şu anda doğru olan şey şu anda anlaşılmaz: Hem müzakereci hem de sözcüsü dalış istasyonunda.", "Walser: \"Tyrol'un kilidini açacağını varsayalım\" Pazar akşamı Tirol için işlerin nasıl gideceğine dair hala bazı tahminler varken, Tirol Ticaret Odası Başkanı Christoph Walser ZIB2'de şunları söyledi: \"Tyrol'ün yarın kilidinin açılacağını varsayıyoruz.\"", "Walser'ın Sağlık Bakanı Rudolf Anschober, önceden sert bir şekilde saldırmış, hacizin \"belden aşağı bir darbe\" olacağını ve karar vericilere olan güveni yok edeceğini bildirmişti.", "Walser, \"Buna katlanmamalı ve katlanmamalıyız,\" dedi, sonuçta tüm rakamlar ulusal ortalamanın altında. ZIB 2'de Walser daha sonra tekrar ekledi.", "Walser, Tirol sadece diğer federal eyaletlerle aynı şekilde muamele görmek istediğini ve \"tekrar bize parmakla göstermeye\" itiraz ettiklerini söyledi.", "Walser, Corona rakamlarıyla ilgili olarak, Sağlık Bakanlığı'nı yanlış oyunu oynamakla suçladı: \"büyük ölçüde yanlış bilgilendirildiğine\" veya yanlış verilerle çalıştığına inanıyor, \"diye açıkladı Walser.", "\"Güney Afrika varyantının sekiz aktif vakası olduğu gerçeği konusunda büyük bir yaygara koparıyorlar\" diye şikayet etti. Ülkenin bir APA talebine cevaben açıkladığı gibi, Pazar akşamı itibariyle \"Güney Afrika mutantı\" nın yalnızca sekiz aktif pozitif vakası vardı.", "Çoğu geriye dönük olarak bulunan Tirol'deki Güney Afrika mutasyonlarının toplam sayısı 165 doğrulandı. Bu rakamlar da Cumartesi günü iletildi. Diğer 230 vakada, mutasyon şüphesi var - 118 vaka zaten kısmen sıralandı.", "Ülkeye göre, şüphe AGES tarafından belirlenen standartlara uygun olarak daha da netleştirilecek. Kalan 112 vakada, şüphe bir PCR testine dayanıyordu. Bu şüphe bir ön sıralamadan kaynaklanıyor, yani ülke.", "Kısmen dizilen 118 vakada, bununla birlikte, sıralama zaten biraz daha ayrıntılı olarak yapılmıştır. Walser, her durumda, Tirol \"en çok test eden ve sıralayan eyalettir\" dedi. Bakanlık rakamları ile uyuşmuyorsa, yanlıştır.", "Sonunda Walser, Viyana'ya bir ihbar gönderdi. Viyana Belediye Başkanı federal devleti ile ilgilenmeli, \"Tirol'e biz bakıyoruz\" dedi. Ne de olsa Ottakring'deki durum konusunda söz sahibi olmayacaktı." ]
}