{
  "id" : "xnCyzxES",
  "url" : "https://kurier.at/politik/inland/acht-von-zehn-kindern-geht-es-schlechter-als-vor-pandemie/401216268",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T10:08:33Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4857102/78350011458274410_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Acht von zehn Kindern geht es schlechter als vor Pandemie",
  "articleTitleTranslated" : "On çocuktan sekizi salgının öncesine göre daha kötü durumda",
  "articleContent" : [ "Die Auswirkungen der Coronapandemie stellen für viele Kinder eine Belastung dar, belegt eine aktuelle Studie der Uni Salzburg.", "Rund 79 Prozent der 531 befragten Volksschüler geben an, dass es ihnen im Vergleich zur Zeit vor der Pandemie schlechter geht: Jedes dritte Kind ist öfter wütend oder genervt, jedes fünfte ist öfter traurig oder fühlt sich einsam.", "Jedem zweiten Kind macht die aktuelle Situation der Umfrage zufolge Angst, jedes dritte Kind schläft aktuell schlechter.", "Fast neun von zehn Kindern sind im Vergleich zur Zeit vor der Pandemie weniger aktiv, zeigt die von Manuel Schabus und Esther-Sevil Eigl vom Zentrum für Kognitive Neurowissenschaften der Universität Salzburg durchgeführten Kinder-Befragung \"Jetzt sprichst du\".", "Gleichzeitig verbringen drei Viertel mehr Zeit mit Smartphone, Fernsehen, Spielkonsole oder Tablet. Am meisten fehlt den Schülern der Befragung zufolge Normalität: Jeweils rund ein Drittel wünscht sich, Sport treiben zu können, ohne Maske zu sein und die Gesichter der Menschen sehen zu können bzw.", "Freunde ohne Einschränkungen treffen zu können. Ebenso groß ist die Gruppe die laut Umfrage seit Beginn der Pandemie Verwandte und Freunde (fast) gar nicht mehr gesehen hat.", "\"Mich nervt alles an Corona, es gibt kein anderes Thema mehr und meine Eltern haben nur wegen Corona viel mehr Arbeit und viel weniger Zeit für mich\", schrieb ein Kind auf die Frage, was besonders nerve.", "Zwei Drittel der Kinder rechnen mit einer Rückkehr zur Normalität allerdings erst 2022 oder 2023.  Zu den größten Ängste der Kinder gehört, dass es bis dahin noch lange dauern wird oder das Leben gar nicht mehr so werden könnte wie vor der Pandemie.", "Das gibt jeweils ein Fünftel an. Ebenso viele Kinder haben Angst, dass Eltern, Geschwister oder nahe Angehörige sterben könnten.", "Das Coronavirus selbst halten unterdessen nur rund 29 Prozent der Kinder für (sehr) gefährlich, 40 Prozent schätzen es ein wie die Grippe, der Rest stuft Covid-19 als nicht oder nicht sehr gefährlich ein.", "Die Zahlen sind dabei quasi ident mit der Einschätzung ihrer Eltern. In der Schule geht drei Viertel der normale Schulalltag ab. Auch im dortigen Alltag vermissen es rund 42 Prozent am meisten, ihre Freunde und Schulkameraden zu treffen, jedem Dritten der fehlt Sport in der Schule.", "\"Ich vermisse die Schule wie sie vorher war. Ich habe keinen Spaß mehr in der Schule. Es fühlt sich an als dürfen wir keine Freunde sein\", lautet ein Kommentar in der Umfrage.", "Insgesamt am meisten genervt sind sie der Studie zufolge vom Maskentragen (40 Prozent), davon ihre Freunde nicht wie sonst treffen zu können (20 Prozent) und von den Coronatests in der Schule (16 Prozent).", "Mit den dort eingesetzten anterio-nasalen Schnelltests (\"Nasenbohrer\"-Tests) hat ein Teil der Schüler seine liebe Not: Fast jeder Zweite findet diesen unangenehm, jedem Dritten machen sie sogar Angst. (S E R V I C E - http://www.jetztsprichstdu.com/" ],
  "articleContentTranslated" : [ "Salzburg Üniversitesi tarafından yapılan güncel bir araştırmaya göre, korona salgınının etkileri birçok çocuk için bir yük.", "Ankete katılan 531 ilkokul öğrencisinin yaklaşık yüzde 79'u, pandemiden önceki zamana göre daha kötü durumda olduklarını belirtti: her üç çocuk daha sık öfkeli ya da sinirli, her beş çocuk daha sık üzgün ya da yalnız hissediyor.", "Ankete göre, her iki çocuktan biri mevcut durumdan korkuyor ve şu anda her üç çocuktan biri daha kötü uyuyor.", "Salgından önceki zamana göre yaklaşık on çocuktan dokuzu daha az aktiftir, bu, Salzburg Üniversitesi Bilişsel Sinirbilim Merkezi'nden Manuel Schabus ve Esther-Sevil Eigl tarafından gerçekleştirilen \"Şimdi konuşuyorsunuz\" adlı çocuk anketini gösteriyor.", "Aynı zamanda dörtte üçü akıllı telefon, televizyon, oyun konsolları veya tabletlerle daha fazla vakit geçiriyor. Ankete göre, öğrenciler en çok normallikten yoksunlar: yaklaşık üçte biri maskelenmeden spor yapabilmek ve insanların yüzlerini görebilmek veya görebilmek istiyor.", "Kısıtlama olmaksızın arkadaşlarla tanışabilmek. Ankete göre, pandeminin başlangıcından bu yana akraba ve arkadaşlarını (neredeyse) görmemiş olan grup da aynı büyüklüktedir.", "Bir çocuğa özellikle neyin can sıkıcı olduğu sorulduğunda, \"Corona ile ilgili her şey beni rahatsız ediyor, başka bir konu yok ve ebeveynlerimin Corona yüzünden çok daha fazla işi ve benim için çok daha az zamanı var\" diye yazdı.", "Çocukların üçte ikisi, 2022 veya 2023'e kadar normalliğe dönmeyi beklemiyor. Çocukların en büyük korkularından biri, o zamana kadar uzun zaman alacağı veya hayatın artık pandemiden önceki ile aynı olmayabileceğidir.", "Bu her birinin beşte biri. Pek çok çocuğun ebeveynlerinin, kardeşlerinin veya yakın akrabalarının öleceğinden korkması gibi.", "Bu arada, çocukların sadece yüzde 29'u koronavirüsün kendisini (çok) tehlikeli buluyor, yüzde 40'ı grip gibi, geri kalanı ise Covid-19'u çok tehlikeli değil olarak sınıflandırıyor.", "Rakamlar, ebeveynlerinin değerlendirmesiyle neredeyse aynıdır. Normal okul hayatının dörtte üçü okulda geçer. Orada da günlük yaşamda, yaklaşık yüzde 42'si okulda sporu özleyen her üç kişiden biri olmak üzere arkadaşları ve okul arkadaşlarıyla tanışmayı en çok özlüyor.", "Ankette, \"Okulu eskisi gibi özledim. Artık okulda eğlenmiyorum. Arkadaş olmamıza izin verilmiyor gibi geliyor,\" şeklinde bir yorum yapıldı.", "Genel olarak, araştırmaya göre, en çok maske takmaktan (yüzde 40), arkadaşlarıyla her zamanki gibi görüşememekten (yüzde 20) ve okulda korona testlerinden (yüzde 16) rahatsız oluyorlar.", "Burada kullanılan anterio-nazal hızlı testler (\"burun delme\" testleri) ile bazı öğrenciler zor anlar yaşıyor: Neredeyse her ikinci kişi bunu rahatsız ediyor, hatta her üç kişiden biri onları korkutuyor. (S E R V I C E - http://www.jetztsprichstdu.com/" ]
}