{
  "id" : "xndS2F5u",
  "url" : "https://kurier.at/politik/inland/corona-vfgh-kippt-maskenpflicht-und-klassenteilung-im-fruehjahr/401138490",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T10:47:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838595/20201223-ABD0004-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: VfGH kippt Maskenpflicht und Klassenteilung im Frühjahr",
  "articleTitleTranslated" : "Corona: VfGH ilkbaharda maske gereksinimini ve sınıf ayrımını tersine çevirdi",
  "articleContent" : [ "Die vom Bildungsministerium erlassene Verordnung von Maskenpflicht im Schulhaus und Schichtbetrieb an Schulen im Frühjahr war rechtswidrig, wie der Verfassungsgerichtshof (VfGH) bekanntgegeben hat.", "Eine inhaltliche Bewertung der Maßnahme ist in dem Erkenntnis nicht enthalten, die Feststellung hat formale Gründe: Das Ministerium konnte demnach trotz seine Entscheidungsgrundlagen für die Maßnahmen in der bereits außer Kraft getretenen Verordnung nicht nachvollziehbar darlegen.", "Man habe \"die Maßnahmen in einer ausführlichen Stellungnahme dargelegt\", heißt es hingegen auf APA-Anfrage aus dem Bildungsministerium. Man nehme das Urteil zur Kenntnis und werde sich die Ausführungen genau anschauen.", "Die Sicherheit der Schülerinnen und Schüler sowie der Lehrkräfte am Schulstandort sei bei den Maßnahmen stets im Vordergrund gestanden. Und: \"Mit der Entwicklung der Corona-Kommission ist es einfacher geworden, eine Grundlage für die Bestimmungen zu liefern.\"", "Verstoß gegen Gleichheitsgrundsatz Das Bildungsministerium hatte im Mai für den Rest des Schuljahrs 2019/20 angeordnet, dass Schulklassen in zwei Gruppen geteilt und abwechselnd im Schichtbetrieb unterrichtet werden.", "Außerdem mussten bis auf wenige Ausnahmen alle Personen im Schulgebäude außerhalb des Unterrichts verpflichtend Mund-Nasen-Schutz tragen. Zwei schulpflichtige Kinder haben wegen dieser Vorgaben in der Covid-19-Schulverordnung (C-SChVO) den VfGH angerufen.", "Sie sahen in der Regelung einen Verstoß gegen den Gleichheitsgrundsatz, das Recht auf Privatleben und das Recht auf Bildung. Zu diesen inhaltlichen Fragen hat der VfGH in seinem Erkenntnis nicht Stellung genommen.", "Er hat allerdings die bereits außer Kraft getretene Verordnung für rechtswidrig erklärt und dabei auch auf seine Leitentscheidung vom Sommer verwiesen, mit der rückwirkend Bestimmungen im Rahmen der Covid-19-Maßnahmen aufgehoben wurden.", "Grund dafür ist das sogenannte Legalitätsprinzip in der Verfassung: Grob gesagt darf Verwaltungshandeln wie die Erlassung einer Verordnung nur auf Basis von Gesetzen erfolgen.", "Dabei darf dieses Gesetz durchaus weit gefasst sein und dem Verordnungsgeber einen gewissen Spielraum überlassen - allerdings muss dieser dann auch genau darlegen, auf welcher Grundlage er die von ihm erlassenen Maßnahmen getroffen hat.", "Das Ressort von Bildungsminister Heinz Faßmann (ÖVP) habe allerdings trotz entsprechender Aufforderung des VfGH keine Akten darüber vorgelegt, wie die C-SChVO zustande gekommen ist.", "\"Für den Verfassungsgerichtshof ist daher nicht ersichtlich, welche Entscheidungsgrundlagen den Verordnungsgeber bei seiner Entscheidung geleitet haben, Schülerinnen und Schülern die Verpflichtung aufzuerlegen, in den von der Verordnung genannten Bereichen einen MundNasen-Schutz zu tragen, sowie Schulklassen in zwei Gruppen zu teilen und diese abwechselnd im Präsenzunterricht in der Schule zu unterrichten\", so der VfGH.  ", "Insofern kam der Gerichtshof auch gar nicht mehr dazu, sich mit den von den Antragstellern vorgebrachten inhaltlichen Bedenken auseinanderzusetzen. Die FPÖ sah sich in einer Reaktion durch das VfGH-Erkenntnis in seiner Forderung nach einem Ende der Maskenpflicht an Schulen bestätigt.", "Diese sei nur eine große Belastung für die Schüler, die ohnehin nur wenig eine geringe Rolle beim Infektionsgeschehen spielen würden. Hermann Brückl fordert stattdessen den Einsatz von Plexiglaswänden.", "Er geht außerdem davon aus, dass auch das Distance Learning, das \"noch ärger\" sei als der Schichtbetrieb, im Falle einer Klage vom VfGH aufgehoben würde. Für die NEOS macht der VfGH-Spruch \"den rechtsstaatlichen Dilettantismus\" der Regierung deutlich.", "\"Wenn die Bevölkerung kein Vertrauen in die Bundesregierung hat, wird das Verständnis, sich an sinnvolle Regeln zu halten, gering bleiben\", so Bildungssprecherin Martina Künsberg Sarre.", "Sie fordert von Faßmann Sicherheitskonzepte, die ab 18.  Jänner Präsenzunterricht für alle möglich machen, sowie eine Strategie, wie die im Fernunterricht entstanden Lerndefizite aufgeholt werden können." ],
  "articleContentTranslated" : [ "Anayasa Mahkemesi'nin (VfGH) açıkladığı gibi Milli Eğitim Bakanlığı'nın ilkbaharda okul binalarında maske kullanımına ve okullarda vardiyalı çalışmaya ilişkin çıkardığı karar yasadışı oldu.", "Bulguya tedbirin içeriğine ilişkin bir değerlendirme dahil edilmemiştir, bulgunun resmi nedenleri vardır: Bu nedenle bakanlık, yönetmelikte zaten süresi dolan tedbirler için karar alma temeline rağmen anlaşılır bir şekilde açıklama yapamamıştır.", "Ancak Eğitim Bakanlığı, APA'nın \"tedbirlerin ayrıntılı bir açıklamayla sunulduğu\" yönündeki talebine yanıt verdi. Kişi yargıyı not eder ve ifadelere dikkatlice bakar.", "Okul alanındaki öğrencilerin ve öğretmenlerin güvenliği her zaman önlemlerin odak noktası olmuştur. Ve: \"Corona Komisyonu'nun gelişmesiyle, düzenlemeler için bir temel oluşturmak daha kolay hale geldi.\"", "Eşitlik ilkesinin ihlali Mayıs ayında, Eğitim Bakanlığı, okul sınıflarının iki gruba ayrılmasına ve 2019/20 öğretim yılının geri kalanında vardiyalı olarak dönüşümlü olarak öğretilmesine karar verdi.", "Ek olarak, birkaç istisna dışında, okul binasındaki tüm insanlar ders dışında ağız ve burun koruması kullanmak zorunda kaldı. Okul çağındaki iki çocuk, Covid-19 Okul Yönetmeliğinde (C-SChVO) bu gereksinimler hakkında VfGH'yi aradı.", "Düzenlemeyi eşitlik ilkesinin, özel yaşam hakkının ve eğitim hakkının ihlali olarak gördüler. VfGH kararında bu önemli sorular hakkında yorum yapmadı.", "Ancak, süresi dolan yönetmeliğin hukuka aykırı olduğunu açıkladı ve Covid-19 önlemlerinin bir parçası olarak hükümleri geriye dönük olarak yürürlükten kaldıran yaza ait kilit kararına da atıfta bulundu.", "Bunun nedeni anayasadaki sözde yasallık ilkesidir: Kabaca ifade etmek gerekirse, bir kararname çıkarmak gibi idari işlemler ancak yasalar temelinde yürütülebilir.", "Bu yasa oldukça geniş olabilir ve yasa koyucuya belirli bir alan bırakabilir - ancak daha sonra, benimsediği önlemleri tam olarak neye dayanarak aldığını da açıklamalıdır.", "Eğitim Bakanı Heinz Faßmann (ÖVP), Anayasa Mahkemesi'nin talebine rağmen C-SChVO'nun nasıl ortaya çıktığına dair herhangi bir dosya sunmadı.", "\"Anayasa Mahkemesi için, bu nedenle, yönetmelikte belirtilen alanlarda öğrencilere ağız ve burun koruması takma ve okul sınıflarını iki gruba ayırma ve bunları dönüşümlü olarak değiştirme zorunluluğu getirme kararında hangi karar alma temellerinin rehberlik ettiği açık değildir. okulda yüz yüze sınıflarda ders vermek \", VfGH'ye göre.", "Bu bağlamda, Adalet Divanı'nın, başvuranlar tarafından dile getirilen esaslı endişeleri ele almak için artık zamanı yoktu. FPÖ, VfGH'nin okullarda maske gereksiniminin sona erdirilmesi talebinde bulduğu tepkiyle kendisini doğruladı.", "Bu, enfeksiyon sürecinde sadece küçük bir rol oynayan öğrenciler için sadece büyük bir yüktür. Bunun yerine Hermann Brückl, pleksiglas duvarların kullanılmasını istiyor.", "Ayrıca vardiyalı çalışmadan \"daha da kötü\" olan uzaktan eğitimin Anayasa Mahkemesi'nin açtığı bir dava durumunda da iptal edileceğini varsayıyor. NEOS için, VfGH sloganı, hükümetin \"hukukun üstünlüğü tecrübesi\" sloganı açıkça ortaya koyuyor.", "Eğitim sözcüsü Martina Künsberg Sarre, \"Nüfus federal hükümete güvenmiyorsa, anlamlı kurallara uyma anlayışı düşük kalacaktır\" dedi.", "Faßmann'dan 18 Ocak'tan itibaren herkes için yüz yüze öğretimi mümkün kılacak güvenlik konseptlerinin yanı sıra uzaktan eğitimde ortaya çıkan öğrenme eksikliklerini telafi edecek bir strateji talep ediyor." ]
}