{
  "id" : "xNrR4uZL",
  "url" : "https://noe.orf.at/stories/3082027/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-22T16:14:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Leopold Figl soll seliggesprochen werden",
  "articleTitleTranslated" : "Leopold Figl güzelleştirilecek",
  "articleContent" : [ "Es gibt nur wenige Politiker, die Österreich nach 1945 so prägten wie der aus Rust im Tullnerfeld (Bezirk Tulln) stammende Leopold Figl (1902-1965).", "Für Bischof Alois Schwarz ist die Seligsprechung schon lange ein Anliegen, sagte er am Dienstag im Gespräch mit noe.ORF.at: „Mir ist immer wieder aufgefallen, dass Leopold Figl, der die Bauernbundwallfahrten initiiert hat, von vielen Menschen verehrt wird.", "Er gilt als einer, der die Politik in unserem Land nachhaltig zum Frieden geführt hat.", "Und ein Mann, der so große Geistesstärke hatte, ist für mich ein Vorbild für heute.“ Schwarz: „Der Mann hat so viel Hoffnung gebracht“ Damit die Diözese ein Seligsprechungsverfahren einleiten kann, sind gewisse Voraussetzungen notwendig, wie etwa die Vollbringung von Wundern oder der Märtyrertod.", "„Ich denke, dass Leopold Figl 1965 an den Folgen seines Aufenthalts im KZ Dachau gestorben ist, er die Schmerzen über längere Zeit nicht ausgehalten hat\", so Schwarz. Die APA zitiert aus Schwarz’ P3tv-Interview: „Der Mann hat so viel Hoffnung gebracht. […] Er war nie nachtragend.", "Und hat im KZ Schläge erhalten, die ihm eigentlich das Leben gekostet haben“ Gegenüber noe.ORF.at ergänzte der Diözesanbischof: „Und es gibt Menschen, die ihn immer noch als Fürsprecher anrufen, da werden wir schauen, ob sich der eine oder andere meldet“", "Das Verfahren müsse „natürlich seinen Weg gehen: In die Bischofskonferenz, Zustimmung und natürlich dann nach Rom“, blickte Schwarz voraus.  “ Eine Prognose der Dauer wagte er nicht: „Das hängt davon ab, wie schnell uns Leopold Figl das eine oder andere Wunder schenkt im Seligsprechungsprozess . “" ],
  "articleContentTranslated" : [ "1945'ten sonra Avusturya'yı, Rust im Tullnerfeld'den (Tulln bölgesi) Leopold Figl (1902-1965) kadar şekillendiren çok az politikacı var.", "Piskopos Alois Schwarz için, salı günü noe.ORF.at ile yaptığı röportajda azarlanma uzun zamandır endişe verici bir durumdu: “Çiftçiler birliği hac ziyaretlerini başlatan Leopold Figl'ün birçok kişi tarafından saygı görmesi beni tekrar tekrar etkiledi.", "Ülkemizde siyaseti kalıcı barışa götüren biri olarak kabul ediliyor.", "Ve bu kadar büyük manevi güce sahip bir adam bugün benim için bir rol model. ”Schwarz:“ Adam çok umut getirdi ”Piskoposluğun güzelleştirme sürecini başlatması için mucizelerin icrası veya mucizelerin icrası gibi belirli koşullar gereklidir. şehidin ölümü.", "Schwarz, \"Leopold Figl'in 1965 yılında Dachau toplama kampında kalmasının bir sonucu olarak öldüğünü ve acıya uzun süre dayanamayacağını düşünüyorum,\" dedi. APA Schwarz'ın P3tv röportajından alıntı yapıyor: \"Adamın çok umudu var [...] O asla gücenmedi.", "Ve toplama kampında aslında hayatına mal olan darbeler aldı. \"Piskopos, noe.ORF.at'a ekledi:\" Ve hala onu savunucu olarak gören insanlar var, bu yüzden birinin veya diğerinin farklı olup olmadığını göreceğiz. raporlar \"", "Schwarz, süreç \"elbette kendi yolunda gitmeli: Piskoposların konferansına, onayına ve sonra tabii ki Roma'ya gitmeli\" dedi. “Süreyi tahmin etmeye cesaret edemedi:“ Bu, Leopold Figl'ün bize güzelleştirme sürecinde bir veya diğer mucizeyi ne kadar çabuk verdiğine bağlı. \"" ]
}