{
  "id" : "xNvIOVvv",
  "url" : "https://www.diepresse.com/5960161/Alles-gurgelt_Seit-Freitag-rund-830000-Tests-ausgegeben?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T11:20:00Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/e/1/5960161/811A7575-50CD-4E44-A87B-2B3FBAFAFB17_v0_l.jpg",
  "imageCopyright" : "HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Alles gurgelt\": Seit Freitag rund 830.000 Tests ausgegeben",
  "articleTitleTranslated" : "\"Her şey boğuluyor\": Cuma gününden beri yaklaşık 830.000 test yapıldı",
  "articleContent" : [ "Das Wiener Rathaus zieht eine positive erste Bilanz über die Testoffensive - und ruft die Bürger zum Mitmachen auf. Die Kapazitäten seien nicht ausgeschöpft. Seit knapp einer Woche steht die Wiener PCR-Testinitiative \"Alles gurgelt\" für alle Städter offen.", "Davor war die Teilnahme nur für ausgewählte Betriebe und Organisationen möglich. \"Es hat alles sehr gut funktioniert\", zog das Rathaus am Donnerstag eine erste Bilanz. Seit Freitag wurden rund 830.000 Testkits ausgegeben und 132.500 Proben (22.100 pro Tag) ausgewertet.", "Weitere 30.000 Proben wurden am gestrigen Mittwoch abgegeben und befinden sich in Auswertung. \"Der Lagerstand in Filialen wird laufend beobachtet. Es gibt keine Engpässe, keine Nachschubprobleme. Wir haben über 1,8 Mio.", "Testkits lagernd, die laufend an Filialen ausgeliefert werden\", berichtete ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ). Die bisherige Teilnahme entspreche den Erwartungen, hieß es. Der Tages-Topwerte bei ausgegebenen Kits liege bei mehr als 201.000, bei ausgewerteten Proben bei 35.000.", "Das Rathaus rief außerdem die Städterinnen und Städter zum Mitmachen auf: \"Die Kapazitäten sind aber bei weitem noch nicht ausgeschöpft, auch aufgrund der hohen Neuerkrankungen ist es wichtig, Infektionen frühzeitig zu erkennen.", "Daher der Aufruf: Liebe Wienerinnen und Wiener, nehmt teil und lasst euch über 'Alles gurgelt!' testen.\"", "Mit einer erhebliche Steigerung der täglichen Testungen wird überdies nach den Osterferien und dann, wenn man Testergebnisse wieder für derzeit geschlossene Dienstleistungen (zum Beispiel Friseur, Massage) nutzen kann, gerechnet.", "Das Pilotprojekt \"Alles gurgelt\" startete Ende Jänner. Zunächst konnten nur ausgewählte Betriebe und Organisationen teilnehmen. Seit vergangenem Freitag ist dies für die gesamte Wiener Bevölkerung möglich.", "Die PCR-Tests sind kostenlos und können zuhause durchgeführt werden. Die Testkits der Herstellers Lead Horizion werden dabei bei in einer der 152 Bipa-Filialen abgeholt.", "Die Abgabe nach absolvierter Testung ist an allen über 620 Rewe-Standorten in ganz Wien möglich - also bei Billa, Merkur, Bipa, Penny oder auch Tankstellen mit Rewe-Shops. Letztere stehen dafür auch am Sonntag und am Feiertag zur Verfügung.", "Die Registrierung - und damit auch die Verwendung der Tests - ist über die Website www.allesgurgelt.at bzw. der App von Lead Horizon möglich. Dort gibt es auch alle Informationen zum Testablauf, Antworten zu den gängigen Fragen und die Links zu den Barcodes, mit denen man die Testkits holen kann.", "Bis dato wurden im Rahmen von \"Alles gurgelt\" insgesamt - also inklusive dem Pilotprojekt mit Unternehmen - 395.907 Proben ausgewertet. Davon waren 0,46 Prozent (1829) positiv. Auch wenn jetzt mehr Menschen teilnehmen, soll die Auswertung weiter zügig funktionieren.", "Die Ergebnisse kommen \"bis auf wenige Ausnahmen\" innerhalb von 24 Stunden, teilweise sogar schneller, versprach der Sprecher des Gesundheitsstadtrats." ],
  "articleContentTranslated" : [ "Viyana Belediye Binası, test saldırısının ilk dengesini olumlu bir şekilde çiziyor ve vatandaşları da katılmaya çağırıyor. Kapasiteler tükenmemiş. Viyana PCR test girişimi \"Alles gurgelt\" neredeyse bir haftadır tüm şehir sakinlerine açık.", "Bundan önce katılım sadece seçilmiş şirketler ve kuruluşlar için mümkündü. Belediye binası Perşembe günü \"Her şey çok iyi çalıştı\" diye bir ilk değerlendirme yaptı. Cuma gününden bu yana yaklaşık 830.000 test kiti yayınlandı ve 132.500 numune (günde 22.100) değerlendirildi.", "Dün, Çarşamba günü 30.000 numune daha teslim edildi ve şu anda değerlendiriliyor. \"Şubelerdeki stok seviyesi sürekli izleniyor. Darboğaz yok, tedarik sorunu yok. 1,8 milyonun üzerinde var.", "Stokta bulunan ve sürekli olarak şubelere teslim edilen test kitleri \"Sağlık Belediye Meclisi Üyesi Peter Hacker'ın (SPÖ) bir sözcüsü bildirdi. Bugüne kadar katılım beklentilerle uyumluydu. Çıkarılan kitler için günlük en yüksek değer 201.000'den fazla ve değerlendirilmiştir örnekler 35.000.", "Belediye binası ayrıca kasaba halkını da katılmaya çağırdı: \"Bununla birlikte, kapasiteler tükenmekten uzaktır ve çok sayıda yeni vaka nedeniyle enfeksiyonları erken bir aşamada tespit etmek önemlidir.", "Temyizin nedeni de şu: Sevgili Viyanalı, katılın ve her şey için kendinizi şımartın! test yapmak.\"", "Paskalya tatillerinden sonra ve şu anda kapalı olan hizmetler için (örneğin kuaför, masaj) test sonuçları tekrar kullanılabildiğinde günlük testlerde de önemli bir artış beklenmektedir.", "Ocak ayının sonunda pilot proje \"Her şey gürleşiyor\" başladı. Başlangıçta yalnızca seçilmiş şirketler ve kuruluşlar katılabilirdi. Bu geçen Cuma gününden bu yana tüm Viyana nüfusu için mümkün oldu.", "PCR testleri ücretsizdir ve evde yapılabilir. Üretici Lead Horizion'un test kitleri 152 Bipa şubesinden birinden alınır.", "Test tamamlandıktan sonra, Viyana genelinde 620'den fazla Rewe lokasyonundan herhangi birine - yani Billa, Merkur, Bipa, Penny veya Rewe mağazalarının bulunduğu benzin istasyonlarında teslim edilebilir. İkincisi, Pazar günleri ve resmi tatillerde de mevcuttur.", "Kayıt - ve dolayısıyla testlerin kullanımı - www.allesgurgelt.at web sitesi veya Lead Horizon uygulaması aracılığıyla mümkündür. Orada ayrıca test prosedürü hakkındaki tüm bilgileri, genel soruların cevaplarını ve test kitlerini alabileceğiniz barkodların bağlantılarını bulacaksınız.", "Bugüne kadar, şirketlerle yapılan pilot proje de dahil olmak üzere, \"Alles gurgelt\" kapsamında toplam 395.907 numune değerlendirildi. Bunların yüzde 0,46'sı (1829) pozitifti. Artık daha fazla kişi katılsa bile, değerlendirme hızlı bir şekilde çalışmaya devam etmelidir.", "Sonuçlar \"birkaç istisna dışında\" 24 saat içinde, hatta bazen daha hızlı geliyor, Şehir Sağlık Meclisi sözcüsü söz verdi." ]
}