{
  "id" : "xnXvyuaH",
  "url" : "https://sport.orf.at/stories/3069938/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-28T14:04:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hamilton holt Poleposition in Bahrain",
  "articleTitleTranslated" : "Hamilton, Bahreyn'de pole pozisyonunu aldı",
  "articleContent" : [ "Verstappen hatte auf dem Kurs in Sachir im dritten Training die Bestzeit erzielt und auf seine erste Pole in dieser Saison gehofft. Im Qualifying war Hamilton aber wieder einmal eine Klasse für sich.", "Mit dem Streckenrekord von 1:27,264 fuhr der Brite zum 98.  Mal in seiner Karriere zu Startplatz eins. Bottas hatte einen Rückstand von 0,289 Sekunden. Verstappen lag 0,414 Sekunden zurück. Zum neunten Mal in dieser Saison lag dieses Trio in genau dieser Reihenfolge voran.", "Enttäuschend verlief das Qualifying einmal mehr in dieser Saison für Ferrari. Im letzten Jahr war die „Scuderia“ noch auf den Plätzen eins und zwei gestanden, diesmal war schon in Q2 Endstation. Charles Leclerc und Sebastian Vettel gehen nur von den Rängen elf und zwölf ins Rennen.", "Unmittelbar dahinter landete Stroll, der beim Grand Prix der Türkei noch seine erste Poleposition geholt hatte.", "Hamilton zurück auf Pole Lewis Hamilton holt sich beim Qualifying für den Grand Prix von Bahrain in Sachir die 98.  Poleposition seiner Karriere und meldet sich damit auch wieder zurück auf Startplatz eins.", "Hamilton zufrieden „mit sauberer Runde“ Nach den Plätzen sechs und neun in Istanbul meldete sich Mercedes zurück als dominierendes Team im Qualifying. Entsprechend zufrieden war Hamilton. „Es ist ein weiteres Zeichen, wozu wir als Team fähig sind.", "Ich versuche immer ans Limit zu gehen, am Ende der Runde wäre vielleicht noch ein wenig drinnen gewesen, aber es war eine saubere Runde. Ich bin glücklich damit“, sagte der 35-Jährige, der in dieser Saison noch die Marke von 100 Polepositions knacken könnte.", "Bottas hatte unterdessen einmal mehr das Nachsehen gegenüber seinem Teamkollegen. Trotzdem war der Finne zufrieden: „Es hat sich gut angefühlt, aber man darf hier keinen Fehler machen. Hier entscheiden Kleinigkeiten, ob man vorne ist oder nicht.", "Ich freue mich jedenfalls schon auf morgen.“ Auch Verstappen, der eine sehr gute Runde erwischt hat, rechnet sich für das Rennen Chancen aus. „Die Mercedes haben schon das Tempo vorgegeben. Ich hoffe, ich kann mich morgen an sie anhängen.", "Wir haben neue Reifen zur Verfügung, mal schauen, ob uns das im Rennen was bringt“, sagte der Niederländer.Grand Prix von Bahrain in Sachir" ],
  "articleContentTranslated" : [ "Verstappen, Sachir'deki sahadaki üçüncü antrenman seansında en hızlı süreyi belirledi ve sezonun ilk polünü umuyordu. Eleme konusunda Hamilton bir kez daha kendi sınıfının içindeydi.", "1: 27.264'lük bir sicil kaydıyla, Briton kariyerinde 98. kez gridde birinci oldu. Bottas 0.289 saniye gerideydi. Verstappen 0,414 saniye gerideydi. Bu sezon dokuzuncu kez bu üçlü tam da bu sırayla öndeydi.", "Sıralama, bu sezon Ferrari için bir kez daha hayal kırıklığı yarattı. Geçen yıl “Scuderia” hala birinci ve ikinci sıradaydı, bu sefer ikinci çeyrekte hattın sonu oldu. Charles Leclerc ve Sebastian Vettel, yarışa yalnızca on birinci ve on ikinci sıradan başlar.", "Türkiye Grand Prix'sinde ilk pol pozisyonunu alan Stroll, hemen arkasına indi.", "Hamilton tekrar pole pozisyonunda Lewis Hamilton, Sachir'deki Bahreyn Grand Prix'sine katılma konusunda kariyerinin 98. pol pozisyonunu perçinledi ve böylece tekrar gridde kaldı.", "Hamilton \"temiz bir turdan\" memnun kaldı İstanbul'da altıncı ve dokuzuncu bitirdikten sonra, Mercedes sıralama turlarında baskın takım olarak geri döndü. Hamilton buna uygun olarak memnun kaldı. Takım olarak neler yapabileceğimizin başka bir işareti.", "Her zaman limiti aşmaya çalışırım, turun sonunda hala biraz daha fazla olabilirdi, ama temiz bir turdu. Bundan memnunum ”dedi bu sezon 100 pol pozisyonu kırabilen 35 yaşındaki oyuncu.", "Bu arada Bottas, takım arkadaşı tarafından bir kez daha geride bırakılmıştı. Yine de Finn tatmin olmuştu: “İyi hissettirdi ama burada hata yapamazsınız. Burada, önde olup olmadığınıza küçük şeyler karar verir.", "Her halükarda, yarını dört gözle bekliyorum. ”Çok iyi bir tur atan Verstappen, yarış için şansı olduğunu da düşünüyor. \"Mercedes şimdiden hızını belirledi. Umarım yarın ona bağlanabilirim.", "Yeni lastiklerimiz var, bakalım bu bize yarışta bir şey getirecek mi? ”Dedi. Sachir'de Bahreyn Grand Prix'si" ]
}