{
  "id" : "Xo5xdBZj",
  "url" : "https://kurier.at/wissen/gesundheit/biologe-michael-wagner-welle-laesst-sich-momentan-nicht-wegtesten/401329110",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T13:19:05Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/4978048/46-176050571.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Biologe Michael Wagner: \"Welle lässt sich momentan nicht Wegtesten\"",
  "articleTitleTranslated" : "Biyolog Michael Wagner: \"Dalga şu anda test edilemez\"",
  "articleContent" : [ "Angesichts der am Montag vertagten Entscheidungen über weitere Maßnahmen zu Eindämmung von Covid-19 sieht der Molekularbiologe Michael Wagner Österreich weiter ein \"extrem hohes Risiko\" gehen.", "Die umfassende Teststrategie sorge zwar momentan dafür, dass die Zahlen nicht explodieren, ein \"Wegtesten\" der angekommenen dritten Welle funktioniere aber offensichtlich mit den jetzt implementierten Testungen nicht.", "Dazu müsste zumindest auch ein gut funktionierendes Contact Tracing durchgeführt werden, was bei derart hohen 7-Tages-Inzidenzen unrealistisch ist. Das zeige auch die Situation an den Schulen, wo ein noch verlässlicherer \"PCR-Schutzschirm\" kommen sollte.", "Insgesamt habe der Politik letztlich vermutlich der Glaube daran gefehlt, dass sich die Zahlen tatsächlich gegen eine 7-Tages-Inzidenz von 50 und darunter drücken lassen.", "Aus rein epidemiologischer Sicht sei das unverständlich, sagte Wagner im Gespräch mit der APA, denn schlussendlich drohe sich Österreich damit die Chance auf einen pandemietechnisch deutlich einfacheren Frühling und Sommer zu verbauen und auf den letzten Metern vor breit ausgerollten Impfungen noch sehr viele schwere Erkrankungen und Todesfälle in Kauf zu nehmen. © Bild:", "Kurier/Gerhard Deutsch \"Letztlich hofft man darauf, dass man mit dem vermehrten Testen - wo man wirklich gute Schritte gesetzt hat - die Sache unter Kontrolle halten kann\", sagte Wagner.  :", "Allerdings könne man aufgrund der mangelhaften Datenlage in vielen Bereichen immer noch nicht gesichert sagen, was man mit welcher Strategie und welchem Testverfahren tatsächlich bewirkt, bemängelte der Initiator der SARS-CoV-2-Monitoringstudie an Schulen - vulgo \"Gurgelstudie\".", "So könne man auch nicht final bewerten, ob der Inzidenzvergleich mit etwa Deutschland daran hakt, dass aufgrund des deutlich erhöhten Testaufkommens hierzulande die Dunkelziffer in Österreich weit niedriger ist.", "Dass allerdings die Anstiege bei den Fallzahlen insgesamt vom vermehrten Testen kämen, könne man ausschließen. \"Was wir da sehen, ist die erhöhte Infektiosität von B1.1.7. Das kennen wir auch schon aus anderen Ländern\", so Wagner.", "An den Schulen, wo - für den Experten glücklicherweise - seit Februar systematisch und verpflichtend getestet wird, wisse man etwa nicht, wie viele der positiv mittels \"Nasenbohrertests\" identifizierten Kinder in der Folge auch positive PCR-Resultate abliefern.", "So könne man nur grob schätzen, dass in der mittlerweile leider auch mit sehr hohen Inzidenzen konfrontierten Gruppe der Kinder und Jugendlichen rund ein Drittel der im EMS verzeichneten positiven Fälle ursprünglich durch die anterionasalen Antigen-Schnelltests an Schulen gefunden werde.", "Wagner: \"Da muss man aber etliche Annahmen machen\", da sich diese Zahlen leider nicht wirklich zusammenführen lassen. An den Bildungseinrichtungen, deren etwaige Schließungen momentan wieder diskutiert werden, plädiert Wagner dafür, den \"Schutzschirm\" zu erweitern:", "Wird ein Kind positiv mittels \"Nasenbohrertest\" getestet, sollte demnach die gesamte Schulklasse zeitversetzt zwei Mal mittels PCR-\"Gurgeltests\" nachgetestet werden.  :", "Zumindest in Ballungsräumen sollten die Schulen schrittweise von den Antigentests auf drei Mal in der Woche Gurgeln zu Hause, Poolen und PCR-Testen umstellen. Dann könne man die Schulen auch bei höheren Gesamtzahlen lange offen halten, zeigte sich der Molekularbiologe überzeugt.", "Um die nun durch die britische Variante ausgelöste dritte Welle noch abzuflachen, bräuchte es vermutlich leider \"massive Maßnahmen. Zu glauben, dass man das jetzt noch mit Testen alleine unter Kontrolle bekommt\", sei eher naiv.", "Auch in anderen Ländern zeigte sich, wie wenig mit halben Lockdowns erreicht werde. \"Sowohl in England als auch in Portugal ging es dann am Ende nur mit dem wirklich harten Lockdown\", sagte Wagner.", "Letztlich räche sich auch, dass Österreich in der Eindämmungsstrategie nicht auf \"nüchterne Bestandsaufnahme\" und eine klare, nachvollziehbare \"Contain Covid\"-Strategie gesetzt habe.", "Wenn man jetzt wieder herginge, und sich stärker an der Überforderung des Gesundheitssystems durch Covid-19-Fälle orientiert, sei man automatisch in einer neuen Welle, bevor wirksame Maßnahmen gesetzt werden, die dann auch wieder viel länger aufrechterhalten werden müssen als wenn man frühzeitig reagiert. " ],
  "articleContentTranslated" : [ "Pazartesi günü ertelenen Covid-19'u kontrol altına almak için ilave tedbirler alınmasına ilişkin kararlar ışığında, moleküler biyolog Michael Wagner Avusturya \"aşırı yüksek risk\" görmeye devam ediyor.", "Kapsamlı test stratejisi şu anda sayıların patlamamasını sağlıyor, ancak gelen üçüncü dalganın \"yolunu test etme\" şu anda uygulanan testlerle açıkça çalışmıyor.", "Bunun için, en azından iyi işleyen temas takibinin gerçekleştirilmesi gerekecekti ki bu, bu kadar yüksek 7 günlük vakalarda gerçekçi değildir. Bu aynı zamanda daha güvenilir bir \"PCR koruyucu kalkanın\" gelmesi gereken okullardaki durumu da gösterir.", "Genel olarak, politikacılar muhtemelen nihayetinde sayıların aslında 7 günlük 50 ve altındaki bir insidansa itilebileceği inancından yoksundu.", "Wagner, APA ile yaptığı röportajda, tamamen epidemiyolojik bir bakış açısıyla, bunun anlaşılmaz olduğunu söyledi, çünkü sonuçta Avusturya, çok daha basit bir ilkbahar ve yaz ve aşılar yaygın olarak uygulanmadan önceki son birkaç metrede bir pandemi şansını engellemekle tehdit ediyor. birçok ciddi hastalık ve kabul etmek ölümler hala vardır. © Görsel:", "Kurier / Gerhard Deutsch Wagner, \"Nihayetinde, artan testlerle - gerçekten iyi adımlar atıldığında - konunun kontrol altında tutulabileceğini umuyoruz,\" dedi. :", "Bununla birlikte, birçok alandaki yetersiz veri durumu nedeniyle, gerçekte hangi stratejiyle ve hangi test prosedürü ile elde edildiğini kesin olarak söylemek hala mümkün değil, okullarda SARS-CoV-2 izleme çalışmasının başlatıcısını eleştirdi - genellikle \"Gurgelstudie\" olarak bilinir.", "Dolayısıyla, örneğin Almanya ile insidans karşılaştırmasının, bu ülkedeki önemli ölçüde artan test sayısı nedeniyle Avusturya'daki bildirilmeyen vaka sayısının çok daha düşük olması gerçeğiyle bağlantılı olup olmadığı nihayet değerlendirilemez.", "Bununla birlikte, vaka sayısındaki genel artışların artan testlerden kaynaklandığı da göz ardı edilebilir. Wagner \"Orada gördüğümüz şey B1.1.7'nin artan bulaşıcılığı. Bunu diğer ülkelerden zaten biliyoruz\" dedi.", "Şubat ayından bu yana - uzmanlar için neyse ki - testlerin sistematik ve zorunlu olarak yapıldığı okullarda, \"burun delme testleri\" ile pozitif tespit edilen çocukların kaçının daha sonra pozitif PCR sonuçları da verdiği bilinmemektedir.", "Ne yazık ki şu anda çok yüksek insidanslarla karşı karşıya olan çocuk ve ergen grubunda, EMS'de kaydedilen pozitif vakaların yaklaşık üçte birinin başlangıçta okullarda anteriyonazal hızlı antijen testleri aracılığıyla bulunduğu tahmin edilebilir.", "Wagner: \"Ama bir takım varsayımlar yapmanız gerekiyor\", çünkü maalesef bu rakamlar gerçekten bir araya getirilemez. Muhtemel kapanışları şu anda tekrar tartışılan eğitim kurumlarında, Wagner \"koruyucu kalkanın\" genişletilmesini savunuyor:", "Bir çocuk \"burun delme testi\" kullanarak pozitif test yaparsa, tüm okul sınıfı PCR \"gurgle testleri\" kullanılarak iki kez tekrar test edilmelidir. :", "En azından büyükşehirlerde, okullar yavaş yavaş antijen testlerinden haftada üç kez evde gargara, havuzlama ve PCR testlerine geçmelidir. Moleküler biyolog, daha sonra okulların daha yüksek toplam sayılarla bile uzun süre açık tutulabileceğine ikna oldu.", "Şu anda İngiliz varyantı tarafından tetiklenen üçüncü dalgayı düzleştirmek için, muhtemelen \"büyük önlemler gerektirecektir. Artık bunu tek başına test ederek kontrol altına alabileceğinize inanmak\" oldukça saflık olacaktır.", "Diğer ülkelerde, yarı kilitlemelerle ne kadar az şey başarılabileceği de gösterildi. Wagner, \"Sonunda, hem İngiltere'de hem de Portekiz'de, ancak gerçekten zorlu bir kilitlenme ile mümkün oldu\" dedi.", "Nihayetinde, Avusturya'nın sınırlama stratejisinde \"ölçülü bir envanter\" ve açık, anlaşılır bir \"Kovid İçerme\" stratejisine güvenmemesi için intikam alacaktı.", "Şimdi geri dönüp Covid-19 olguda sağlık sisteminin overexertion karşı daha kendini kazanacağını, daha sonra bu kadar uzun süre erken tepki eğer daha korunur lazım etkili önlemler alınmadığı önce yeni dalga otomatik bulunmaktadır." ]
}