{
  "id" : "xO8QhYMM",
  "url" : "https://kurier.at/wirtschaft/wirecard-koennte-bei-oebb-auftrag-insiderwissen-gehabt-haben/401209837",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T09:48:00Z[UTC]",
  "author" : "Bettina Pfluger, Sebastian Fellner, Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/4794477/78370011357763208_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wirecard könnte bei ÖBB-Auftrag Insiderwissen gehabt haben",
  "articleTitleTranslated" : "Wirecard, ÖBB siparişi hakkında içeriden bilgiye sahip olabilirdi",
  "articleContent" : [ "Der ORF, \"profil\" und \"Standard\" haben Zugriff auf E-Mails zwischen den ÖBB und dem mittlerweile insolventen deutschen Zahlungsabwickler Wirecard erhalten und vermuten, dass Wirecard bei einer Ausschreibung des ÖBB-Personenverkehrs 2015 mit Insiderwissen \"getrickst\" haben könnte, um den Zuschlag zu erhalten.  ", "Die ÖBB bestreiten das, der damalige ÖBB-Generaldirektor und spätere SPÖ-Bundeskanzler Christian Kern war nach eigenen Angaben in die Auftragsvergabe nicht involviert. Bei der EU-weiten Ausschreibung im Mai 2015 mit einem Auftragsvolumen von 24 Mio.", "Euro ging es um die Abwicklung des elektronischen Zahlungssystems für den ÖBB-Personenverkehr. Das Angebot von Wirecard dürfte anfangs zu teuer gewesen sein.", "Man habe konkretes Feedback von den ÖBB erhalten, dass man zu teuer sei, schrieb laut den drei Medien Mitte September 2015 ein Wirecard-Manager an Marsalek. Die Personenverkehrstochter der ÖBB zog die Ausschreibung zurück und bei der neuen Ausschreibung erhielt Wirecard den Zuschlag.", "Aufgrund der E-Mail-Korrespondenz kann man vermuten, dass der nun auf der Flucht befindliche damalige Wirecard-Vertriebschef Jan Marsalek Insiderwissen hatte.  So ist etwa ersichtlich, dass Marsalek persönlich Druck bei den Verhandlungen gemacht hatte.", "Er dürfte darauf geachtet haben, dass das Angebot von Wirecard nicht zu niedrig wird. Laut einer Mail wies er seine Mitarbeiter darauf hin, dass es Informationen zum richtigen Preis nur von ihm gebe. Der Einspruch eines Mitbewerbers blieb erfolglos.", "Mit der Erfüllung des Vertrags durch Wirecard waren die ÖBB später nicht zufrieden, den Berichten der in die Auswertung der Mails involvierten Medien zufolge bezahlte Wirecard bis 2019 Vertragsstrafen von mehreren Hunderttausend Euro.", "Den Kontakt zwischen ÖBB und Wirecard soll ein ÖVP-naher Berater hergestellt haben, der aber gegenüber den recherchierenden Medien erklärte, er habe dafür weder einen Vertrag gehabt noch Geld bekommen.", "Der damalige ÖBB-Chef und spätere SPÖ-Bundeskanzler Kern erklärte, er sei in den Deal nicht eingebunden gewesen.", "Hinweis auf die Bemühungen von Wirecard, den Auftrag zu bekommen, ist laut profil, \"Standard\" und ORF auch ein Plüsch-Panda, der sich 2014 auf die Reise von Deutschland nach Österreich machte.  Den hatte die erwähnte Bahn-Managerin einige Wochen vor der Sendung beim Münchner Oktoberfest vergessen.", "Dort hatten Mitarbeiter von ÖBB und Wirecard gemeinsam nach einer Präsentation des Finanzdienstleisters gefeiert. Die Assistentin von Jan Marsalek selbst hat noch einige Brandlöcher geflickt, die beim Feiern entstanden sind.", "Ein halbes Jahr später haben die ÖBB den besagten Auftrag mit einem Volumen von 24 Millionen Euro ausgeschrieben. Es ging um einen Vertrag für 469.000 Tickets pro Jahr. " ],
  "articleContentTranslated" : [ "ORF, \"profil\" ve \"Standart\", ÖBB ile bu arada iflas etmeyen Alman ödeme işleyicisi Wirecard arasındaki e-postalara erişim sağladı ve Wirecard'ın 2015 yılında ÖBB-Personenverkehr ihalesinde içeriden bilgi ile \"kandırılmış\" olabileceğinden şüpheleniyor. Ödüllendirilecek.", "ÖBB, dönemin ÖBB Genel Müdürü ve daha sonra SPÖ Federal Şansölyesi Christian Kern'in kendi ifadelerine göre ihaleye katılmadığını reddediyor. Mayıs 2015'te AB çapında 24 milyon € sipariş hacmine sahip ihalede.", "Euro ÖBB yolcu trafiği için elektronik ödeme sisteminin işlenmesiyle ilgiliydi. Wirecard'ın teklifi ilk başta çok pahalıydı.", "Üç medyaya göre, bir Wirecard yöneticisi Eylül 2015 ortalarında Marsalek'e ÖBB'den çok pahalı olduklarına dair belirli geri bildirimler aldıklarını yazdı. ÖBB'nin yolcu taşımacılığı iştiraki ihaleyi geri çekti ve Wirecard yeni ihaleyi kazandı.", "E-posta yazışmalarına dayanarak, şu anda kaçak olan o zamanki Wirecard satış müdürü Jan Marsalek'in içeriden bilgiye sahip olduğu varsayılabilir. Örneğin Marsalek'in müzakerelere bizzat baskı yaptığı görülmektedir.", "Wirecard'ın teklifinin çok düşük olmadığından emin olmalıydı. Bir e-postaya göre, çalışanlarına doğru fiyata bilgilerin yalnızca kendisinden alınabileceğini söyledi. Bir rakibin itirazı başarısız oldu.", "ÖBB, daha sonra Wirecard tarafından sözleşmenin yerine getirilmesinden memnun kalmadı, e-postaların değerlendirilmesinde yer alan medyanın raporlarına göre, Wirecard 2019'a kadar birkaç yüz bin avro sözleşme cezası ödedi.", "ÖBB ile Wirecard arasındaki bağlantının ÖVP'ye yakın bir danışman tarafından kurulduğu söyleniyor, ancak soruşturma medyasına bunun için ne bir sözleşmesi ne de parası olduğunu söyledi.", "Dönemin ÖBB patronu ve daha sonra SPÖ Şansölyesi Kern anlaşmaya dahil olmadığını söyledi.", "\"Standard\" ve ORF profiline göre, Wirecard'ın siparişi alma çabaları, 2014 yılında Almanya'dan Avusturya'ya seyahat eden pelüş bir panda tarafından da belirtiliyor. Bahsedilen demiryolu yöneticisi bunu Münih Oktoberfest'teki yayından birkaç hafta önce unutmuştu.", "Orada, finansal hizmet sağlayıcısının sunumunun ardından ÖBB ve Wirecard çalışanları birlikte kutlama yaptı. Jan Marsalek'in asistanı, parti sırasında ortaya çıkan birkaç yanık deliğini düzeltti.", "Yarım yıl sonra ÖBB, söz konusu sözleşmeyi 24 milyon euro tutarında ihaleye çıkardı. Yılda 469.000 bilet için bir kontrattı." ]
}