{
  "id" : "Xoduegi0",
  "url" : "https://kurier.at/chronik/oesterreich/austrian-airlines-hat-in-shanghai-zwei-wochen-landeverbot/401273001",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T13:14:51Z[UTC]",
  "author" : "Walter Müller, Rosa Winkler-Hermaden",
  "imageUrl" : "https://image.kurier.at/images/original/5749494/46-176161413.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Austrian Airlines hat in Shanghai zwei Wochen Landeverbot",
  "articleTitleTranslated" : "Avusturya Havayollarının iki haftalığına Şangay'a inmesi yasak",
  "articleContent" : [ "Fünf Passagiere, die mit Austrian Airlines am 5. März von Wien nach Shanghai geflogen sind, sind bei ihrer Ankunft in China positiv auf Covid-19 getestet worden.", "Deswegen informierten die chinesischen Behörden die Lufthansa-Tochter nun, dass sie für zwei Wochen keine regulären Passagierflüge mehr nach Shanghai durchführen darf. Das Verbot gilt ab Sonntag, 22.  März, bis Freitag, 9.", "April. Betroffen sind - wie der aero Telegraph zuerst berichtete - zwei Flüge (je einer in den kommenden zwei Wochen). Austrian Airlines will nun aber überprüfen, ob man zumindest leer hinfliegen kann, um Passagiere abzuholen, wie der KURIER in Erfahrung bringen konnte.", "Die fünf positiv getesteten Personen waren laut Austrian Airlines Transferpassagiere, die über Wien nach Shanghai gereist waren. Sie hätten während ihres Aufenthaltes am Flughafen Wien-Schwechat und im Flugzeug durchgehend FFP2-Masken getragen, betont ein Sprecher der Fluglinie.", "Die Voraussetzungen, um einen Flug nach China antreten zu können, sind überaus streng. Passagiere, die direkt aus Österreich fliegen, müssen beim Abflug einen negativen PCR- sowie einen negativen Antikörpertest vorlegen.", "Beide dürfen nicht älter als 48 Stunden sein. Die Testergebnisse müssen durch die chinesische Botschaft in Österreich bestätigt werden. Erst damit ist die Einreise in China gestattet.", "Transferpassagiere, die über Wien nach Shanghai fliegen, müssen diesen Prozess in jenem Land durchführen, in dem sie ihre Reise beginnen. Nach Ankunft in Wien müssen sie am Flughafen Wien erneut einen PCR- sowie einen Antikörpertest durchführen.", "Beide müssen abermals negativ sein und auch hier wird das Ergebnisse durch die chinesische Botschaft bestätigt. Erst dann erhält man die notwendige Bewilligung. Austrian Airlines hat dafür Testmöglichkeiten im Transitbereich am Flughafen Wien organisiert.", "Zusätzlich kontrolliere Austrian Airlines beim Boarding aller Shanghai-Flüge, ob diese Bewilligung der chinesischen Behörden vorliegt. Der obige Prozess wurde laut Austrian Airlines auch vor dem Flug am 5.", "März \"lückenlos\" durchgeführt. \"Eine Ansteckung an Bord ist aufgrund der bestehenden FFP2-Maskenpflicht und des hocheffizienten Luftfiltersystems, welches 99,9 Prozent aller Viren und Bakterien aus der Luft filtert, extrem unwahrscheinlich\", betont man bei Austrian Airlines.", "In der Vergangenheit wurden schon über mehrere Fluggesellschaften solche Landeverbote von den chinesischen Behörden verhängt - immer, wenn fünf oder mehr positiv getestete Personen an Bord waren.", "Aktuell sind neben Austiran Airlines auch Air China, China Southern und Emirates betroffen, wie aero Telegraph berichtet." ],
  "articleContentTranslated" : [ "Avusturya Havayolları ile 5 Mart'ta Viyana'dan Şanghay'a uçan beş yolcu, Çin'e vardıklarında Covid-19 testi pozitif çıktı.", "Bu nedenle Çinli yetkililer, Lufthansa yan kuruluşuna artık iki hafta boyunca Şangay'a düzenli yolcu uçuşları düzenlemesine izin verilmeyeceğini bildirdi. Yasak 22 Mart Pazar gününden 9 Mart Cuma gününe kadar geçerlidir.", "Nisan. Etkilenenler - aero Telegraph'ın ilk bildirdiği gibi - iki uçuş (önümüzdeki iki hafta içinde birer tane). Avusturya Havayolları şimdi, KURIER'in bulduğu gibi, yolcuları almak için en azından boş uçup uçamayacağınızı kontrol etmek istiyor.", "Avusturya Havayolları'na göre, test sonucu pozitif çıkan beş kişi, Şangay'a Viyana üzerinden seyahat eden transfer yolculardı. Bir havayolu sözcüsü, Viyana Schwechat Havalimanı'nda ve uçakta kaldıkları süre boyunca FFP2 maskeleri taktıklarını vurguladı.", "Çin'e uçmak için gerekenler son derece katıdır. Doğrudan Avusturya'dan uçan yolcular, ayrılırken negatif PCR ve negatif antikor testi sunmalıdır.", "Her ikisi de 48 saatten eski olmamalıdır. Test sonuçları Avusturya'daki Çin büyükelçiliği tarafından onaylanmalıdır. Ancak o zaman Çin'e girişe izin verilir.", "Şanghay'a Viyana üzerinden uçan transfer yolcuları, yolculuklarına başladıkları ülkede bu süreci tamamlamalıdır. Viyana'ya vardıktan sonra, Viyana Havaalanında başka bir PCR ve antikor testi yapmanız gerekecektir.", "Her ikisinin de tekrar olumsuz olması gerekiyor ve burada da sonuç Çin büyükelçiliği tarafından onaylanıyor. Ancak o zaman gerekli izni alırsınız. Austrian Airlines, Viyana Havalimanı'ndaki transit alanında bunun için test tesisleri düzenledi.", "Avusturya Havayolları, tüm Şanghay uçuşlarına binerken, bu onayın Çinli yetkililerden alınıp alınmadığını da kontrol eder. Avusturya Havayolları'na göre yukarıdaki süreç 5 Mayıs'taki uçuş öncesinde de gerçekleştirildi.", "Mart \"sorunsuz\" gerçekleştirildi. Avusturya Havayolları, \"Mevcut FFP2 maske gereksinimi ve havadaki tüm virüslerin ve bakterilerin yüzde 99,9'unu filtreleyen yüksek verimli hava filtresi sistemi nedeniyle uçakta enfeksiyon olasılığı son derece düşüktür\" diye vurguluyor.", "Geçmişte, Çinli yetkililer birkaç havayoluna iniş yasağı koydular - test sonucu pozitif çıkan beş veya daha fazla kişi uçaktayken.", "Aero Telegraph'ın bildirdiğine göre, Austiran Airlines'a ek olarak, Air China, China Southern ve Emirates şu anda etkileniyor." ]
}