{
  "id" : "xoH2uv5k",
  "url" : "https://kurier.at/kultur/medien/der-spotify-jahresrueckblick-2020/401114913",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T05:01:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Spotify Jahresrückblick 2020",
  "articleTitleTranslated" : "Spotify yıllık incelemesi 2020",
  "articleContent" : [ "Österreich Bereits zum zweiten Mal in Folge ist Capital Bra auf Platz 1 der meistgestreamten Künstler und Künstlerinnen in Österreich. Die Rapper RAF Camora und Bonez MC belegen Platz 2 und Platz 3 im Gesamtranking.", "RAF Camora lieferte mit “ZENIT RR” das meistgestreamte Album des Jahres auf Spotify in Österreich. Auf Platz 2 folgt “CB7” von Capital Bra. Samras Album “Jibrail & Iblis” findet sich auf Platz 3 wieder.", "The Weeknd landete mit dem weltweit erfolgreichsten Song des Jahres “Blinding Lights” auch in Österreich auf Platz 1. Auf Platz 2 folgen Imanbek und SAINt JHN mit ihrem Track “Roses - Imanbek Remix”, gefolgt von Apache 207 mit “Roller”.", "Billie Eilish ist in diesem Jahr die meistgestreamte Künstlerin auf Spotify in Österreich, gefolgt von der Schweizer Rapperin Loredana und Ava Max auf Platz 2 und Platz 3.", "Das Spotify Podcast-Jahr 2020 in Österreich Mit ihrer unverwechselbaren Art und unterhaltsamen Geschichten sicherten sich Luca und Sandra mit ihrem Spotify Exclusive Podcast “Dick & Doof” Platz 1 der beliebtesten Podcasts auf Spotify.", "Auf Platz 2 folgen Jan Böhmermann und Olli Schulz mit dem Spotify Exclusive Podcast “Fest & Flauschig”, in dem sie mit einem fast täglichen Programm die Hörer und Hörerinnen durch den ersten Lockdown begleiteten.", "Platz 3 der beliebtesten Podcasts auf Spotify belegt “Gemischtes Hack” von Felix Lobrecht und Tommi Schmitt. Meistgestreamte KünstlerInnen in Österreich auf Spotify: Capital Bra RAF Camora Bonez MC Samra Ufo361 Meistgestreamte Songs in Österreich auf Spotify:", "“Blinding Lights” von The Weeknd “Roses - Imanbek Remix” von Imanbek, SAINt JHN “Roller” von Apache 207 “Dance Monkey” von Tones And I “Breaking Me” von A7S, Topic Meistgestreamte Alben in Österreich auf Spotify:", "“ZENIT RR” von RAF Camora “CB7” von Capital Bra “Jibrail & Iblis” von Samra “Platte” von Apache 207 “Treppenhaus” von Apache 207 Top Podcasts in Österreich auf Spotify: Dick & Doof Fest & Flauschig Gemischtes Hack Verbrechen  Thema des Tages :" ],
  "articleContentTranslated" : [ "Avusturya Capital Bra, arka arkaya ikinci kez Avusturya'da en çok dinlenen sanatçılar arasında 1 numara. Rapçiler RAF Camora ve Bonez MC, genel sıralamada ikinci ve üçüncü sırada yer alıyor.", "RAF Camora, “ZENIT RR” ile Avusturya'da Spotify'da yılın en çok dinlenen albümünü teslim etti. İkinci sırayı Capital Bra'nın “CB7” izliyor. Samra'nın “Jibrail & Iblis” albümü yine 3 numarada.", "The Weeknd, yılın en başarılı şarkısı “Blinding Lights” ile Avusturya'ya indi, “Roses - Imanbek Remix” parçalarıyla ikinci sırada Imanbek ve SAINt JHN, ardından “Roller” ile Apache 207 izledi.", "Billie Eilish, bu yıl Avusturya'da Spotify'da en çok dinlenen sanatçı olurken, onu İsviçreli rapçi Loredana ve Ava Max ikinci ve üçüncü sırada izliyor.", "Avusturya'da Spotify Podcast Yılı 2020 Kusursuz tarzları ve eğlenceli hikayeleriyle Luca ve Sandra, Spotify'a Özel Podcast \"Dick & Doof\" ile Spotify'daki en popüler podcast'ler arasında birinciliği elde etti.", "Jan Böhmermann ve Olli Schulz, Spotify Exclusive Podcast “Fest & Flauschig” ile ikinci sırada yer alıyor ve dinleyicilere ilk kilitlenme sırasında neredeyse günlük bir programla eşlik ediyor.", "Spotify'daki en popüler podcast'ler arasında üçüncülük, Felix Lobrecht ve Tommi Schmitt imzalı \"Mixed Hack\" oluyor. Spotify'da Avusturya'da en çok dinlenen sanatçılar: Capital Bra RAF Camora Bonez MC Samra Ufo361 Spotify'da Avusturya'da en çok dinlenen şarkılar:", "The Weeknd'den \"Blinding Lights\" Imanbek'ten \"Roses - Imanbek Remix\", SAINt JHN \"Roller\" - Apache 207 \"Dance Monkey\", A7S'den \"Breaking Me\", Avusturya'da Spotify'da en çok dinlenen albümler:", "RAF Camora'dan “ZENIT RR” Capital Bra'dan “CB7” - Samra'dan “Jibrail & Iblis” - Apache 207'den “Staircase” Apache 207 Avusturya'da En İyi Podcastler Spotify'da: Dick & Doof Feast & Fluffy Mixed Hack Crime Subject of the Gün:" ]
}