{
  "id" : "XOtLwnWJ",
  "url" : "https://kurier.at/kultur/placido-domingo-jahrhundertsaenger-mit-stehaufqualitaeten/401160069",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T15:54:05Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4880448/46-174088498.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Plácido Domingo: Jahrhundertsänger mit Stehaufqualitäten",
  "articleTitleTranslated" : "Plácido Domingo: üstün niteliklere sahip yüzyıl şarkıcısı",
  "articleContent" : [ "Der Startenor wird 80 – ein Ausnahmesänger zwischen vollendeter Harmonie und bösen Misstönen. Auftrittsapplaus, Jubel, Ovationen, Blumen und „Plácido, Plácido, Plácido“-Rufe am Ende – so wäre es wohl gewesen.", "Denn seinen 80.  Geburtstag (am 21.  Jänner) feiert der Jahrhundertsänger natur- und standesgemäß auf der Bühne. Und zwar an der Wiener Staatsoper, wo der gebürtige Madrilene am 22.  Jänner die Titelpartie in Giuseppe Verdis „Nabucco“ gibt.", "Aufgrund der Pandemie allerdings bereits um 16.30 Uhr (Live-Stream auf play.wiener-staatsoper.at), ganz ohne Publikum und somit ohne Fans. Diese können dem Jubilar aber am 24.  Jänner (20.15 Uhr) auf ORF III zumindest mit hohen Einschaltquoten für seinen „Nabucco“ virtuell danken.", "Und das werden sie wohl auch. Denn Plácido Domingo ist eine lebende Legende. Einer, der die Musikwelt in neue Dimensionen geführt hat, der die Klassik – seinen Kollegen Luciano Pavarotti ( 2007) und José Carreras – unter dem Titel „Die drei Tenöre“ auch in die Pop-Charts geführt hat.", "Einer, der auf der Bühne stets alles gab und gibt, der sein Publikum mit Präsenz und vokaler Potenz immer erreichte. © Bild: EPA/ENRICO MARTINELLI Mehr als 21 Millionen verkaufte Tonträger, mehr als 135 Rollen, unzählige Auszeichnungen und Auftritte in aller Welt:", "Domingo ist der Marathon-Mann der Oper.  : Domingo hat sich nie geschont. Es gibt kaum eine Rolle, die er im italienischen oder französischen Repertoire nicht gesungen hätte. Verdi, Puccini, Bizet, Massenet, Mascagni.", "Leoncavallo, Giordano: Domingo hat all diese Komponisten zu höchster Vollendung geführt.", "Sogar Richard Wagner (Siegmund in der „Walküre“, die Titelpartien in „Lohengrin“, „Tristan“ und „Parsifal“) durfte nicht fehlen, dazu Tschaikowsky („Pique Dame“), Menotti, diverse Zarzuelas oder Zeitgenössisches des chinesischen Komponisten Tan Dun – Domingo hat jedes Fach perfekt bedient.", "Anfangs (und ganz kurz) als Bariton in Rossinis „Barbier von Sevilla“, danach jahrzehntelang als tenorale Ausnahmeerscheinung. Im Alter erfolgte dann die Rückkehr zu den Baritonpartien wie Verdis „Simon Boccanegra“ oder eben „Nabucco“.", "Ein zusätzliches Standbein wurde bald das Dirigieren. Quasi nebenbei leitete der vielfach preisgekrönte Künstler die Washington National Opera und die Oper von Los Angeles.", "Mit „Operalia“ gründete Domingo einen Wettbewerb für junge Sängerinnen und Sänger, mit seinen vielfältigen Wohltätigkeitsveranstaltungen und Hilfsprojekten unterstützt der mehrfache Familienvater internationale Organisationen. © Bild:", "APA/BARBARA GINDL Womit wir indirekt bei einem Steckenpferd Domingos wären, dem Sport.  : Kaum eine Sportart, für die sich der auch für die FIFA ehrenamtlich tätige Künstler nicht interessiert. Fußball aber ist das Um und Auf in seinem Leben.", "Der Autor dieser Zeilen durfte das selbst bei einem Interview erleben. Denn vor einer großen Premiere fand gerade die Fußballeuropameisterschaft statt.", "Domingo sprach kurz über die von ihm so heiß geliebte Musik, ehe er auf Zetteln die zumindest für ihn ideale Aufstellung der spanischen Nationalmannschaft (mit ausführlichen Begründungen) skizzierte.", "Und beim „El Clasico“ zwischen Real Madrid und Barcelona waren und sind „der Königliche“ Domingo und der Katalane Carreras für 90 Minuten leidenschaftliche Gegner. Da hört die Freundschaft kurz auf.", "In Österreich hält Domingo übrigens zu Rapid Wien und musste mit dem Verein auch oft durch schwere Zeiten gehen.", "Und schwere Zeiten begannen für Domingo, der bereits 1967 an der Wiener Staatsoper debütierte, auch 2019.  Mehrere Frauen bezichtigten den Künstler im Rahmen der #MeToo-Bewegung der sexuellen Belästigung.", "Domingo trat daraufhin als Chef in Los Angeles zurück; sein Vertrag an der New Yorker Met wurde nach der Generalprobe für eine Premiere aufgelöst. 2020 entschuldigte sich der Star bei allen Frauen offiziell und räumte „ein persönliches Fehlverhalten“ ein.", "Er ist also wieder aufgestanden. Auch auf der Opernbühne. In diesem Sinne: Feliz Cumpleaños an einen wahren Weltstar." ],
  "articleContentTranslated" : [ "Mükemmel uyum ile kötü uyumsuzluk arasında olağanüstü bir şarkıcı olan yıldız tenor 80 yaşına basıyor. Alkışlar, tezahüratlar, alkışlamalar, çiçekler ve sonunda “Plácido, Plácido, Plácido” çağrısı - böyle olurdu.", "Çünkü yüzyılın adamı 80. yaş gününü (21 Ocak'ta) doğal ve uygun bir şekilde sahnede kutluyor. Yani, 22 Ocak'ta Giuseppe Verdi'nin “Nabucco” filminde yerli Madrilene'in başrolünü verdiği Viyana Devlet Operası'nda.", "Salgın nedeniyle, ancak, saat 16: 30'da (play.wiener-staatsoper.at'ta canlı yayın), herhangi bir izleyici ve dolayısıyla hayran olmadan. 24 Ocak'ta (20:15) ORF III'te, en azından yüksek puan alan \"Nabucco\" için jübile'ye teşekkür edebilirler.", "Ve muhtemelen onlar da yapacak. Çünkü Plácido Domingo yaşayan bir efsanedir. Müzik dünyasını yeni boyutlara taşıyan, klasik müziği - meslektaşları Luciano Pavarotti (2007) ve José Carreras - “The Three Tenors” başlığı altında pop listelerine taşıyan biri.", "Sahnede her zaman her şeyi veren ve veren, dinleyicisine her zaman varlık ve ses gücü ile ulaşan biri. © Resim: EPA / ENRICO MARTINELLI 21 milyondan fazla kayıt satıldı, tüm dünyada 135'den fazla rol, sayısız ödül ve görünüm:", "Domingo, operanın maraton adamıdır. : Domingo asla kendini esirgemedi. İtalyan veya Fransız repertuarında söylemediği bir rolü yok denecek kadar az. Verdi, Puccini, Bizet, Massenet, Mascagni.", "Leoncavallo, Giordano: Domingo tüm bu bestecileri mükemmelliğe getirdi.", "Richard Wagner (\"Walküre\" deki Siegmund, \"Lohengrin\", \"Tristan\" ve \"Parsifal\" de başroller), Tchaikovsky (\"Maça Kraliçesi\"), Menotti, çeşitli Zarzuelas veya Çinli besteci Tan Dun'un çağdaş eserleri bile eksik olamazdı. - Domingo her konuya mükemmel bir şekilde hizmet etti.", "Başlangıçta (ve çok kısaca) Rossini'nin \"Barber of Seville\" filminde bir bariton olarak, sonra on yıllarca tenoral bir istisna olarak. Yaşlılıkta Verdi'nin “Simon Boccanegra” veya “Nabucco” gibi bariton rollerine geri döndü.", "Yürütme, kısa sürede ek bir dayanak noktası haline geldi. Çok ödüllü sanatçı, Washington Ulusal Operası'nı ve yan taraftaki Los Angeles Operası'nı pratik olarak yönetti.", "\"Operalia\" ile Domingo, çeşitli yardım etkinlikleri ve yardım projeleriyle genç şarkıcılar için bir yarışma kurdu, birkaç ailenin babası uluslararası kuruluşları destekliyor. © Görsel:", "APA / BARBARA GINDL Bizi dolaylı olarak bir hobi atı olan Domingos'a getiren spor. : FIFA için gönüllü olarak da çalışan sanatçının ilgilenmediği bir spor neredeyse yok. Ama futbol hayatındaki en önemli şey.", "Bu satırların yazarı bunu bir röportajda kendisi deneyimleyebildi. Çünkü Avrupa Futbol Şampiyonası büyük bir galadan önce yapılıyordu.", "Domingo, en azından kendisi için İspanyol milli takımının ideal kadrosunu (ayrıntılı nedenlerle) kağıt parçalarına çizmeden önce çok sevdiği müzikten kısaca bahsetti.", "Real Madrid ile Barcelona arasındaki \"El Clasico\" da \"Royal\" Domingo ve Catalan Carreras 90 dakika boyunca tutkulu rakiplerdi ve onlar. Sonra arkadaşlık kısaca biter.", "Bu arada, Domingo, Avusturya'da Rapid Vienna'yı düzenledi ve sık sık kulüp ile zor zamanlar geçirmek zorunda kaldı.", "Ve 1967'de ve 2019'da Viyana Devlet Operası'nda ilk kez sahneye çıkan Domingo için zor zamanlar başladı. Birkaç kadın, #MeToo hareketinin bir parçası olarak sanatçıyı cinsel tacizle suçladı.", "Domingo daha sonra Los Angeles'ta patronluktan istifa etti; New York Met ile olan sözleşmesi, kostümlü provadan sonra bir galası için iptal edildi. 2020'de yıldız resmen tüm kadınlardan özür diledi ve \"kişisel suistimali\" kabul etti.", "Bu yüzden tekrar ayağa kalktı. Ayrıca opera sahnesinde. Bu anlamda: Gerçek bir dünya yıldızına Feliz Cumpleaños." ]
}