{
  "id" : "XOz40pc3",
  "url" : "https://salzburg.orf.at/stories/3076160/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-19T05:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Großer Felssturz auf dem Dachstein",
  "articleTitleTranslated" : "Dachstein'da büyük kaya düşüşü",
  "articleContent" : [ "Die Trümmer mit einer Gesamtmasse von etwa 50.000 Tonnen prallten nach ca. 400 Meter fast freiem Fall im Gemeindegebiet von Ramsau (Bezirk Liezen) auf Steilhänge und stürzten dann noch viel weiter hinunter.", "Felsvolumen: ca. 20.000 Kubikmeter.  Viele Tonnen zerbarsten und bildeten eine murenartige Masse – mit der durch den Druck auf den vielen Neuschnee entstandenen Nässe.", "So wurde auch noch ganz unten der Zustiegsweg zum populären Erzherzog-Johann-Klettersteig verschüttet.  Oben auf dem Plateau blieb ein stählerner Mast knapp vor dem Absturz in die Südwand verschont.", "Über ihn läuft das Stromkabel für einen Lift im Gletscherskigebiet.  Das Szenario trifft in ca. 2.600 Meter Seehöhe die Südwand und ihren obersten Rand – zwischen den „Dirndln“ (ca. 2.800 Meter hohe Gipfelgruppe östlich des Dachstein-Hauptgipfels mit 2.995 Meter) und dem knapp 2.700 Meter hohen Hunerkogel (Bergstation der Südwandbahn).Wann brach der Felsturm?", "Der Salzburger Landesgeologe Gerald Valentin war am 25.  Oktober bei einer privaten Wanderung auf dem viel niedrigeren Rötelstein zwischen Filzmoos (Salzburger Pongau) und Ramsau am Dachstein, wo es einen großartigen Blick in die Südwand gibt.", "Damals war nur ein erster, relativ kleiner Teil der labilen Massen aus der Wand gebrochen.  „In den folgenden Tagen oder Nächten dürfte sich dann der Hauptteil auf die steirische Seite ins Tal verabschiedet haben“, so der Wissenschafter der Salzburger Landesregierung.", "Wenige Tage danach flog er in beruflicher Funktion mit dem Polizeipiloten Harald Strimitzer im Hubschrauber über die Schladminger Tauern in den Lungau.  Sie kontrollierten dort ältere Felsstürze und gefährdete Talpositionen.", "Auf dem Rückweg sahen sie die neuen Spuren beim Dachstein und flogen näher heran.  Fotostrecke mit 12 Bildern Wegen CoV-Sperren kaum Wanderer und Kletterer Das weitläufige Massiv mit seinen Liften ist auch bei Salzburger Wanderern, Kletterern, Bergsteigern, Skitourengehern und Pistenskifahrern sehr beliebt.", "Nun wäre schon wieder Hochsaison in dem meist nebelfreien und sehr sonnigen Hochgebirge – würden nicht Maßnahmen der Politik wegen CoV heuer auch hier den Tourismus empfindlich stören bzw. auch verhindern.", "Bis auf wenige Einheimische, die noch auf Wanderwegen unterwegs sind, ist auch der Südwandbereich nun fast menschenleer. „Höhlenforscher freuen sich“ Viel Zukunftspotenzial könnte das Geschehen für Höhlenforscher haben, schätzt Gerald Valentin: „Bei unserem Erkundungsflug haben wir gesehen, dass der Felssturz die Eingänge zu drei riesigen Höhlen freigelegt hat.", "Die sind im Berg möglicherweise miteinander verbunden.“ Aber sind die Löcher nicht für die Forschung unerreichbar – wegen der extremen Lage in der Wand?  Nein, schmunzelt der behördliche Geologe Valentin, der auch staatlich geprüfter Berg- und Skiführer und erfahrener Felskletterer ist: „Wer Höhlenforscher aus Alpenregionen oder aus Polen kennt, der weiß, für die ist fast nichts unerreichbar.", "In diesem Fall sieht es so aus, als wären die Einstiege über lange Abseilstrecken von oben her sogar gut erreichbar. “Kommt noch etwas nach?  Laut Valentin dürfte ursprünglich ein kleineres Stück aus der Wand gebrochen sein, 60 bis 100 Meter unter der Kante des Plateaus.", "Die abstützende Wirkung für andere Pfeilfer fehlte dann.  Mit dem Klimawandel und dem damit verbundenen Auftauen von Permafrost-Böden dürfte dieser Felssturz nichts zu tun haben, sagt der Salzburger Landesgeologe.", "Die Ursache sei ähnlich wie auf der Hohen Arche beim Kitzsteinhorn in den Hohen Tauern (Gemeindegebiet Niedernsill, Pinzgau).  Dort stürzte vor einigen Tagen viel Gestein ins Mühlbachtal.", "Es richtete keinen Schaden an. „Nichts ist absolut sicher“ Der Experte führt diese beiden Geschehnisse auf „normale Erosion“ der Hochgebirge zurück, mit der immer und überall gerechnet werden müsse.", "Andere Felsstürze ab Seehöhen von ca. 3.000 Metern seien sehr wohl auch Folgen des Klimawandels, betont Valentin und verweist auf tauende Permafrostböden, denen zunehmend die Festigkeit fehle.", "Im Fall des Dachstein hält er wenig von einer generellen Warnung an Wanderer, Bergsteiger und Kletterer: \"Es gibt für solche Felsstürze im Risiko-Management keine direkte Wahrscheinlichkeitsrechnung.", "Und für Alpinisten ist die Erkenntnis ohnehin klar, dass nichts absolut sicher sein kann.  Würde jemand von einem solchen Felssturz direkt getroffen, dann wäre die Überlebenschance nur sehr gering.“ Anders sei das beim „normalen Steinschlag“, von dem die Dachsteinregion traditionell stark betroffen sei: „Darum wird schon immer dringend geraten, einen Steinschlaghelm zu tragen.“ Dass der bei solchen Felsstürzen im Fall des Falles nutzlos wäre, das sei auch klar, betont Gerald Valentin: „Es gibt eben viele Dinge, die sind nicht abschätzbar, und mit denen müssen wir leben", ". “" ],
  "articleContentTranslated" : [ "Toplam kütlesi yaklaşık 50.000 ton olan moloz, yaklaşık 400 metre sonra Ramsau belediyesinde (Liezen bölgesi) neredeyse serbest düşüşle çarpıştı ve daha sonra çok daha aşağıya düştü.", "Kaya hacmi: yaklaşık 20.000 metreküp. Tonlarca ton parçalandı ve bol miktarda taze karın üzerindeki baskının yarattığı ıslaklıkla çamur benzeri bir kütle oluşturdu.", "Bu yüzden popüler Erzherzog-Johann-Klettersteig'e yaklaşma yolu tam dibe gömüldü. Platonun tepesinde, çelik bir direk güney duvarına düşmekten kurtuldu.", "Buzul kayak alanındaki bir asansörün güç kablosu içinden geçer. Senaryo güney yüzüne ve deniz seviyesinden yaklaşık 2.600 metre yükseklikte en üst kenarına çarpmaktadır - “Dirndln” (2.995 metrede Dachstein ana zirvesinin doğusundaki yaklaşık 2.800 metre yüksekliğindeki tepe grubu) ile yaklaşık 2.700 metre yüksekliğindeki Hunerkogel (Südwandbahn'ın dağ istasyonu) arasında. Kaya kulesi ne zaman kırıldı?", "Salzburg jeoloğu Gerald Valentin, 25 Ekim'de Filzmoos (Salzburg Pongau) ile Ramsau am Dachstein arasındaki çok daha aşağı Rötelstein'da, güney yüzünün harika manzarasının olduğu özel bir yürüyüşe çıktı.", "O zamanlar, kararsız kütlelerin yalnızca ilk, nispeten küçük bir kısmı duvardan çıkmıştı. Salzburg eyalet hükümetinden bilim adamı, \"Sonraki günlerde veya gecelerde, ana bölüm Steiermark tarafına vadi içine veda etmeliydi\" dedi.", "Birkaç gün sonra, polis pilotu Harald Strimitzer ile profesyonel olarak Schladminger Tauern üzerinden Lungau'ya helikopterle uçtu. Orada eski kaya düşmelerini ve nesli tükenmekte olan vadi konumlarını kontrol ettiler.", "Geri dönerken Dachstein'daki yeni yolları gördüler ve yaklaştılar. 12 fotoğraflı fotoğraf serileri CoV yasakları nedeniyle neredeyse hiç yürüyüşçü veya dağcı yok. Asansörleri olan geniş masif, Salzburg yürüyüşçüleri, dağcılar, dağcılar, kayak turcuları ve pist kayakçıları arasında da çok popüler.", "Şimdi, çoğunlukla sis olmayan ve çok güneşli yüksek dağlarda yine yüksek sezon olacak - CoV nedeniyle siyasi önlemler bu yıl burada turizmi aksatmayacak, hatta engellemeyecek.", "Hala dışarıda ve yürüyüş parkurlarında olan birkaç yerlinin dışında, güney duvarı alanı şimdi neredeyse terk edilmiş durumda. Gerald Valentin, \"Mağarbilimciler mutlu\" Mağaracılık uzmanları için olayların gelecekte çok fazla potansiyele sahip olabileceğini tahmin ediyor: \"Keşif uçuşumuz sırasında kaya düşmesinin girişleri üç büyük mağaraya açtığını gördük.", "Muhtemelen dağda birbirlerine bağlılar. ”Ama duvardaki aşırı konumları nedeniyle bu delikler araştırma için erişilemez değil mi? Hayır, aynı zamanda sertifikalı bir dağ ve kayak rehberi ve deneyimli bir kaya tırmanıcısı olan resmi jeolog Valentin gülümsüyor: “Alp bölgelerinden veya Polonya'dan mağara kaşiflerini tanıyan herkes, onlar için neredeyse hiçbir şeyin ulaşılamayacağını bilir.", "Bu durumda, girişlere yukarıdan uzun iniş yolları ile kolayca ulaşılabiliyormuş gibi görünüyor. Başka bir şey var mı? Valentin'e göre, duvarın daha küçük bir parçası, platonun kenarından 60 ila 100 metre aşağıda kırılmış olmalıdır.", "Diğer ok uçları için destekleyici etki o zaman eksikti. Salzburg jeoloğu, bu kaya düşüşünün iklim değişikliği ve buna bağlı olarak donmuş toprakların çözülmesiyle bir ilgisi olmadığını söylüyor.", "Nedeni, Hohe Tauern'deki (Niedernsill belediyesi, Pinzgau) Kitzsteinhorn yakınlarındaki Hohe Arche'de olana benzer. Birkaç gün önce orada Mühlbachtal'a çok miktarda kaya düştü.", "Zarar vermedi. \"Hiçbir şey kesin değil\" Uzman, bu iki olayı, her zaman ve her yerde beklenen yüksek dağların \"normal erozyonuna\" bağlıyor.", "Yaklaşık 3.000 metrelik yükseklikten diğer kaya düşmeleri de büyük olasılıkla iklim değişikliğinin bir sonucudur, diye vurgulayan Valentin, sertlikten giderek daha fazla yoksun olan donmuş toprakların çözüldüğüne işaret ederek.", "Dachstein söz konusu olduğunda, yürüyüşçülere, dağcılara ve dağcılara genel bir uyarı olduğunu düşünmüyor: \"Risk yönetiminde bu tür kaya düşmeleri için doğrudan bir olasılık hesaplaması yoktur.", "Ve dağcılar için hiçbir şeyin kesinlikle güvenli olamayacağı zaten açıktır. Birisi böyle bir kaya düşmesi ile doğrudan vurulsaydı, hayatta kalma şansı çok düşük olurdu. ”Dachstein bölgesini geleneksel olarak ağır şekilde etkileyen“ normal kaya düşmesi ”ile farklıdır:“ Bu yüzden her zaman bir kaya düşmesi kask takması şiddetle tavsiye edilmiştir. ” Gerald Valentin, bu tür kaya düşmeleri durumunda bunun faydasız olacağını vurguluyor: \"Değerlendirilemeyen birçok şey var ve onlarla birlikte yaşamak zorundayız", ". \"" ]
}