{
  "id" : "xPJOcPPz",
  "url" : "https://www.diepresse.com/5925546/Streaming_SkySerie-Your-Honor_Duesteres-Bild-der-Justiz-in-den-USA?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-21T09:48:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/a/a/5925546/ED20D040-CD42-4E73-86F2-B17826B0B433_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sky-Serie \"Your Honor\": Düsteres Bild der Justiz in den USA",
  "articleTitleTranslated" : "Sky dizisi \"Saygıdeğer\": ABD'de adaletin kasvetli bir görüntüsü",
  "articleContent" : [ "In „Your Honor“ spielt Bryan Cranston einen Richter, der aus Liebe zu seinem Sohn und aus Furcht vor einem Mafiapaten zum Gesetzesbrecher wird. Zu sehen auf Sky.", "Mit tief ins Gesicht gezogener Kapuze läuft Michael Desiato („Breaking Bad“-Star Bryan Cranston) durch die Straßen einer ärmlichen – und gefährlichen – Gegend von New Orleans. Die Menschen hier leben in klapprigen Häusern.", "Viele stehen Schlange, wenn gratis Essen vom Pick-up verteilt wird. Und wenn ein Weißer auftaucht, kann es schon vorkommen, dass sich ein paar zusammenrotten, um dem Eindringling klarzumachen, dass er hier nicht erwünscht ist.", "Trotzdem joggt Desiato – ein Weißer, noch dazu ein Richter – durch diese Gegend, klingelt sogar an einer Tür. Was will er hier? Recherchieren. Denn er kann es nicht leiden, dass Schwarze oft unschuldig verdächtigt werden, vor allem wenn weiße Polizisten sie aus rassistischen Motiven beschuldigen.", "Also schaut Richter Desiato selber nach, ob sich die von ihm zu verhandelnde Sache überhaupt so zugetragen haben kann, wie ein Zeuge behauptet – und rettet damit einer schwarzen Mutter dreier Kinder die Freiheit.", "Ein Unfall bringt die heile Welt ins Wanken Wir wissen also schon nach wenigen Minuten von „Your Honor“, dass es sich bei Desiato um einen ehrenwerten Mann mit hohen Moralansprüchen handelt. Ein Mann wie ein Hoffnungsschimmer in einem Land, in dem einiges im Argen liegt.", "Das ist wichtig. Weil alles, was danach kommt, dann umso heftiger wirkt. Die heile Welt gerät ins Wanken, als Desiatos Sohn Adam (Hunter Doohan) während eines Asthmaanfalls einen Motorradfahrer niederfährt und Fahrerflucht begeht.", "Es ist einer der authentischsten Momente: der erschreckend realistische Anblick des Opfers, dazu Adams hysterische Hilflosigkeit.", "Gerade als Desiato mit ihm zur Polizei will, um eine Selbstanzeige zu erstatten, erfährt er nicht nur, dass das Unfallopfer tot ist, sondern auch, dass es der Sohn des Mafiapaten Jimmy Baxter (leicht depressiv: Michael Stuhlbarg) war.", "Da ist es dann vorbei mit den Moralpredigten des Richters, denn er weiß: Wenn sich Adam stellt, dann ist er nicht nur der Justiz, sondern auch der Rache der Baxters ausliefert, deren langer Arm bis in jede Gefängniszelle reicht.", "Um ihn zu schützen, beginnt Desiato zu lügen und das Gesetz zu brechen. Wunderbar: Bryan Cranston Bryan Cranston macht das grandios.", "Er hat seine Wandlungsfähigkeit schon in der Rolle des Walter White in „Breaking Bad“ bewiesen, der sich vom Chemielehrer und Durchschnittstypen zum gewieften Kriminellen mausert. Bei Desiato geht die diabolische Metamorphose schneller.", "Cranston kann sie alle: den geschniegelten Richter, den empathischen Vater, den Verzweifelten, den Eiskalten. Hier packt die Serie das Publikum am Gewissen: Man kann ihn ja verstehen, diesen Vater – aber wie weit darf jemand gehen, um sich und seine Lieben zu beschützen?", "Desiato vernichtet Beweise, beeinflusst die Ermittlungen, legt falsche Fährten – und nimmt sogar in Kauf, dass ein unschuldiger junger Schwarzer als vermeintlicher Unfallfahrer ins Gefängnis wandert, direkt in die Arme von Baxters Handlangern.", "Man kann aber auch wieder nicht verstehen, wie ein durch und durch guter Mensch – immerhin hat sich Desiato für Schwarze eingesetzt, obwohl seine Frau in deren Viertel ermordet wurde – beinahe ungerührt dabei zusieht, wie statt seines Sohnes ein anderer den Kopf hinhalten muss.", "Im Gegensatz zu Adam, der zunehmend von Reue, schlechtem Gewissen und Panik befallen wird, flüchtet der Richter in eine Parallelwelt, in der er sich seine kriminelle Energie als notwendiges Übel schönredet.", "Mit allem, was er unternimmt, macht er die Sache aber nur noch schlimmer – anstatt, wie man es von einem Richter erwarten sollte, an Recht und Gerechtigkeit und die Möglichkeiten der Justiz zu glauben.", "Es ist ein düsteres Bild von Moral, Justiz und den USA. Aber spannend." ],
  "articleContentTranslated" : [ "\"Your Honor\" da Bryan Cranston, oğluna olan sevgisi ve bir mafya vaftiz babasından korktuğu için kanunu çiğneyen bir yargıcı oynuyor. Sky'da görün.", "Michael Desiato (\"Breaking Bad\" yıldızı Bryan Cranston) kapüşonunu yüzüne geçirerek New Orleans'ın fakir ve tehlikeli bir bölgesinin sokaklarında yürüyor. Buradaki insanlar cılız evlerde yaşıyor.", "Birçoğu, teslim alandan bedava yiyecek dağıtıldığında sırada beklemektedir. Ve beyaz bir adam ortaya çıktığında, davetsiz misafirlere burada istenmediğini açıklamak için birkaç grup bir araya gelebilir.", "Yine de, Desiato - beyaz bir adam ve bu konuda bir yargıç - bu alanda koşuyor, hatta bir kapı zili çalıyor. O burada ne yapıyor? Araştırma yapmak. Çünkü siyahların, özellikle de beyaz polis memurları onları ırkçı saiklerle suçladığında, genellikle masum olduklarından şüphelenildiği gerçeğine dayanamıyor.", "Bu yüzden Yargıç Desiato, görüştüğü konunun bir tanığın iddia ettiği gibi olup olamayacağını görmek için kendine bakıyor ve böylece üç çocuklu siyah bir annenin özgürlüğünü koruyor.", "Bir kaza ideal dünyayı sarsıyor “Sayın Yargıç” tan birkaç dakika sonra Desiato'nun yüksek ahlaki standartlara sahip onurlu bir adam olduğunu biliyoruz. İşlerin dertte olduğu bir ülkede umut ışığı gibi bir adam.", "Bu önemli. Çünkü ondan sonra gelen her şey daha da yoğun. Desiato'nun oğlu Adam (Hunter Doohan) astım krizi sırasında bir motosikletçiyi yere serip kaçtığında ideal dünya sarsılır.", "Bu, en özgün anlardan biri: kurbanın korkunç derecede gerçekçi görüntüsü ve Adam'ın histerik çaresizliği.", "Desiato, gönüllü bir rapor vermek için onunla birlikte polise gitmek istediği gibi, sadece kaza kurbanının öldüğünü değil, aynı zamanda mafya babası Jimmy Baxter'in (biraz depresyonda: Michael Stuhlbarg) oğlu olduğunu da öğrenir.", "Sonra hakimin ahlaki vaazlarıyla biter, çünkü bilir: Adamdem teslim olursa, o zaman sadece adalete değil, uzun kolu her hapishane hücresine ulaşan Baxter'ların intikamına da maruz kalır.", "Onu korumak için Desiato yalan söylemeye ve kanunu çiğnemeye başlar. Harika: Bryan Cranston Bryan Cranston harika yapıyor.", "Kimya öğretmeninden sıradan bir adamdan zeki bir suçluya dönüşen \"Breaking Bad\" deki Walter White rolündeki çok yönlülüğünü şimdiden kanıtladı. Desiato ile şeytani metamorfoz daha hızlı ilerliyor.", "Cranston hepsini yapabilir: becerikli yargıç, empatik baba, çaresiz, buz gibi soğuk. İşte dizi vicdanla izleyiciyi yakalıyor: Onu, bu babayı anlayabilirsiniz - ama biri kendisini ve sevdiklerini korumak için ne kadar ileri gidebilir?", "Desiato kanıtı yok eder, soruşturmayı etkiler, yanlış yola sapar ve hatta masum bir siyah adamın, sözde bir kaza şoförü olarak hapse girip Baxter'ın yandaşlarının kollarına gireceğini kabul eder.", "Ama yine de, tam anlamıyla iyi bir insanın - ne de olsa, karısı mahallelerinde öldürülmesine rağmen, Desiato'nun siyahları savunması - başka birinin oğlu yerine başını çevirmesi gerektiğinden, neredeyse hiç kıpırdamadan göründüğünü anlayamazsınız.", "Pişmanlık, vicdan azabı ve paniğin giderek daha fazla saldırısına uğrayan Adem'in aksine yargıç, suçlu enerjisini gerekli bir kötülük olarak gördüğü paralel bir dünyaya sığınır.", "Yaptığı her şeyle, bir yargıçtan bekleneceği gibi, hukuka, adalete ve adaletin olanaklarına inanmak yerine, işleri daha da kötüleştiriyor.", "Ahlak, adalet ve Amerika Birleşik Devletleri'nin kasvetli bir resmi. Ama heyecan verici." ]
}