{
  "sourceCountry" : "austria",
  "articleTitle" : "Bayern schlagen BVB auch dank Alaba",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die beiden Titelrivalen waren punktegleich in das erste Ligaduell der Saison gegangen.  Die Bayern landeten ihren zehnten Pflichtspielsieg in Folge, den 28. im 29.", "Spiel seit dem ersten Coronavirus-Lockdown.  Marco Reus brachte die Dortmunder vor leeren Rängen zwar in Führung (45.), Tore von Alaba (45.+4), Robert Lewandowski (49.) und Leroy Sane (80.) drehten aber die Partie.", "Dortmund gelang durch den Ex-Salzburger Erling Haaland nur noch der Anschlusstreffer (83.).  Ein erstes Bayern-Tor von Lewandowski war nach Videostudium aberkannt worden.", "Das Knie des Goalgetters befand sich minimal im Abseits (24.).  Wenig später verloren die Münchner bei einem Foul an Haaland auch noch Schlüsselspieler Joshua Kimmich mit Verdacht auf eine schwere Knieverletzung.", "Die Schlussphase der ersten Hälfte hatte es dann in sich: Erst bediente Raphael Guerreiro im Zentrum Reus, der den Ball mit Überzeugung ins kurze Eck knallte.  Erstes Tor für Alaba seit Juli Auf der Gegenseite versenkte Alaba einen kurz abgespielten Freistoß, den Thomas Meunier noch leicht abgefälscht hatte, im rechten Eck.", "Für den Wiener, der sich in einem Vertragsstreit mit zunehmend verhärteten Fronten mit den Bayern befindet, war es sein erstes Pflichtspieltor seit dem Cupfinale Anfang Juli.", "Damals hatte er beim 4:2 gegen Leverkusen ebenfalls per Freistoß zugeschlagen.  Lewandowskis Treffer kurz nach Wiederbeginn zählte.  Der Pole versenkte einen Kopfball nach Flanke von Lucas Hernandez zu seinem bereits elften Ligator in dieser Saison – im sechsten Einsatz.", "Die Bayern kontrollierten fortan die Partie.  Kingsley Coman traf die Stange (50.), Sane, der schon beim 6:2 in der Champions League in Salzburg als „Joker“ zugeschlagen hatte, nach einem Konter ins Tor (80.).", "Die Dortmunder schöpften durch Haaland nach einem sehenswerten Guerreiro-Lupfer noch Hoffnung, auf der Gegenseite zählte ein weiterer Lewandowski-Treffer wegen Abseits nicht.", "Die Dortmunder kassierten gegen die Münchner dennoch mehr Gegentore als im gesamten bisherigen Saisonverlauf (zwei).  Die Bayern schraubten ihr Torkonto auf 27 – und stellten damit einen Bundesliga-Rekord nach sieben Runden ein.", "Deutsche Bundesliga, siebente RundeDortmund – Bayern 2:3 (1:1) Tore: Reus (45.), Haaland (83.) bzw.  Alaba (45.+4), Lewandowski (48.), Sane (80.)  Bayern: mit Alaba (Tor zum 1:1/45.+4)Leipzig – Freiburg 3:0 (1:0) Tore: Konate (26.), Sabitzer (70. /Elfmeter), Angelino (89.)", "Leipzig: mit Sabitzer (Elfer zum 2:0/70.), ohne Laimer (verletzt) Freiburg: mit LienhartUnion Berlin – Bielefeld 5:0 (3:0) Tore: Endo (3.), Andrich (13.), Becker (45.+2), Kruse (52. /Elfmeter), Teuchert (89.)", "Union: mit Trimmel Bielefeld: mit Prietl, ohne GebauerMainz – Schalke 2:2 (2:1) Tore: Brosinski (6. /Elfmeter), Mateta (45.+2/Elfmeter) bzw.  Uth (36.), St.  Juste (82. /Eigentor) Mainz: Onisiwo ab 66., Stöger und Mwene Ersatz Schalke: Schöpf bis 63., ohne LangerAugsburg – Hertha 0:3 (0:1) Tore: Cunha (44. /Elfmeter), Lukebakio (51.), Piatek (85.)", "Augsburg: Gregoritsch bis 60.Stuttgart – Frankfurt 2:2 (2:0) Tore: Gonzalez (17. /Elfmeter), Castro (37.) bzw.  Silva (61.), Abraham (75.)  Stuttgart: Kalajdzic ab 85.", "Frankfurt: mit Hinteregger, Ilsanker bis 80., Trainer HütterWolfsburg – Hoffenheim 15.30 UhrLeverkusen – Mönchengladbach 18.00 UhrBremen – Köln 1:1 (0:0) Tore: Bittencourt (82. /Elfmeter) bzw." ],
  "id" : "XPUX17xv",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069086/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bayern, Alaba sayesinde BVB'yi yendi",
  "articleContentTranslated" : [ "İki şampiyonluk rakibi, sezonun ilk lig düellosuna eşit puanlarla girdi. Bayern, art arda onuncu galibiyetini elde etti ve 29'uncu", "İlk koronavirüs kilitlenmesinden bu yana oyun. Marco Reus, Dortmund'u boş safların önünde (45.) öne geçirirken, Alaba (45. + 4), Robert Lewandowski (49.) ve Leroy Sane (80.) maça döndü.", "Dortmund, bağlantı hedefini (83.) eski Salzburg Erling Haaland ile başardı. Lewandowski'nin ilk Bayern hedefi videoyu inceledikten sonra iptal edildi.", "Gol atıcının dizi hafif ofsayttı (24.). Kısa bir süre sonra Münih, Haaland'a yaptığı faulde ciddi bir diz sakatlığı şüphesiyle kilit oyuncu Joshua Kimmich'i kaybetti.", "İlk yarının son aşaması zordu: Birinci Raphael Guerreiro, topu inatla yakın köşeye çarpan Reus'a merkezde hizmet etti. Temmuz ayından bu yana Alaba için ilk gol Karşı tarafta, Alaba kısa bir serbest vuruş battı, Thomas Meunier hafifçe sağ köşeye saptı.", "Bayern'le gittikçe sertleşen cephelerle sözleşmeli bir anlaşmazlık yaşayan Viyanalılar için, Temmuz başındaki kupa finalinden bu yana ilk rekabetçi hedefiydi.", "O sırada Leverkusen karşısında 4-2 galibiyetinde de bir serbest vuruş yapmıştı. Lewandowski'nin vuruşu, yeniden başlatma sayıldıktan kısa bir süre sonra. Pole, Lucas Hernandez'in altıncı görevinde bu sezon on birinci lig golünü geçmesinin ardından kafa vurdu.", "O andan itibaren Bayern oyunu kontrol etti. Kingsley Coman, kaleye yapılan kontra ataktan sonra (80.) Salzburg'da Şampiyonlar Ligi'nde 6: 2'yi \"Joker\" olarak gören Sane, bara (50.) çıktı.", "Dortmund takımı, görülmeye değer bir Guerreiro-Lupfer'in ardından Haaland üzerinden umut çekti, diğer yandan ofsayt nedeniyle bir Lewandowski golü sayılmadı.", "Dortmund takımı, şu ana kadar Münih'e karşı tüm sezondan daha fazla gol yedi (iki). Bayern, gol hesabını 27'ye çıkardı ve yedi turdan sonra bir Bundesliga rekoru kırdı.", "Almanya Bundesliga, yedinci tur Dortmund - Bayern 2: 3 (1: 1) goller: Reus (45.), Haaland (83.) ve Alaba (45. + 4), Lewandowski (48.), Sane (80.) Bayern : Alaba ile (1: 1 / 45. + 4'e gol) Leipzig - Freiburg 3: 0 (1: 0) gol: Konate (26.), Sabitzer (70./ penaltı), Angelino (89.)", "Leipzig: Sabitzer ile (2: 0/70 için ceza), Laimer (sakat) olmadan Freiburg: LienhartUnion Berlin ile - Bielefeld 5: 0 (3: 0) goller: Endo (3.), Andrich (13.), Becker (45. + 2), Kruse (52. / ceza), Teuchert (89.)", "Birlik: Trimmel Bielefeld ile: Prietl ile, GebauerMainz olmadan - Schalke 2: 2 (2: 1) Goller: Brosinski (6. / penaltı), Mateta (45. + 2 / ceza) veya Uth (36.), St. Juste (82./ kendi kalesine) Mainz: 66.'dan Onisiwo, Stöger ve Mwene'nin yerine Schalke: Schöpf 63.'ye kadar, LangerAugsburg - Hertha 0: 3 (0: 1) Goller: Cunha (44. / penaltı), Lukebakio (51 .), Piatek (85.)", "Augsburg: Gregoritsch 60. Stuttgart'a kadar - Frankfurt 2: 2 (2: 0) gol: Gonzalez (17. / penaltı), Castro (37.) veya Silva (61.), Abraham (75.) Stuttgart: 85'ten Kalajdzic .", "Frankfurt: Hinteregger ile 80. sıraya kadar Ilsanker, antrenör HütterWolfsburg - Hoffenheim 15:30 Leverkusen - Mönchengladbach 18:00 Bremen - Köln 1: 1 (0: 0) Goller: Bittencourt (82. / penaltı) veya" ]
}