{
  "id" : "xpYWNyV0",
  "url" : "https://kurier.at/kultur/medien/soulmates-bei-amazon-liebesglueck-aus-dem-labor/401185984",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4932736/46-175643840.jpg",
  "imageCopyright" : "Jorge Alvarino/AMC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Soulmates\" bei Amazon: Liebesglück aus dem Labor",
  "articleTitleTranslated" : "Amazon'da \"Ruh Eşleri\": Laboratuvardan gelen mutlulukları sevin",
  "articleContent" : [ "Können sie auch ohne Test glücklich sein? Nikki (Sarah Snook) und Franklin (Kingsley Ben-Adir) in der Sci-Fi-Serie \"Soulmates\" bei Amazon Futuristische Partnersuche: In \"Soulmates\" soll ein Test Seelenverwandte zusammenbringen.", "Sich testen zu lassen, wirkt dieser Tage nicht übermäßig aufregend. Das kitzelt vielleicht ein bisschen in der Nase, dafür darf man wieder zum Friseur. Ganz anders in der futuristischen Anthologie-Serie „Soulmates“, die seit dieser Woche bei Amazon Prime Video zu sehen ist.", "Hier geht es nicht um Corona – in der nahen Zukunft entdecken Wissenschaftler das sogenannte Seelenpartikel und wollen damit nichts Geringeres als Seelenverwandte ermitteln können. Die wahre Liebe also.", "Doch das Leben derer, die den Test machen, entwickelt sich in „Soulmates“ (kreiert von „Black Mirror“-Autor Will Bridges und „SuperBob“ Brett Goldstein) nicht zwangsläufig zum besseren. ", "Nikki (Sarah Snook) und Franklin (Kingsley Ben-Adir) zum Beispiel haben einander vor Jahren testfrei gefunden und eine Familie gegründet. Und kommen eines Tages ins Grübeln, als immer mehr per Wissenschaft verkuppelte, scheinbar grenzenlos glückliche Pärchen in ihrem Umfeld auftauchen.", "Sollten sie sich vielleicht auch testen lassen? Das Glück der anderen wirkt verlockend. In jeder der sechs Episoden wird eine andere Geschichte erzählt: Was, wenn der Test missbraucht wird, für Rachefantasien oder aus Geldgier?", "Wenn der oder die Richtige bereits verstorben ist? Oder wenn man ausgerechnet mit einem Mörder gematcht wird? Die Antworten sind traurig bis tragisch, manchmal auch komisch. \"Soulmates\" ist ein spannendes Gedankenexperiment, zu dem noch viele Fragen gestellt werden können", ".   © Bild: AMC Networks So wird trotz der über 20.000 Test-Kliniken weltweit nur am Rande angedeutet, wie das große Liebesglück funktionieren soll, wenn zwei Seelenverwandte nicht dieselbe Sprache sprechen und aus völlig unterschiedlichen Kulturen kommen. ", "Auch, wie eine Beziehung mit der errechneten besseren Hälfte nach der anfänglichen Euphorie aussieht, wäre noch eine genauere Betrachtung wert. Aber dafür wird es ja noch Gelegenheit geben: Eine zweite Staffel von \"Soulmates\" wurde bereits bestellt." ],
  "articleContentTranslated" : [ "Testsiz mutlu olabilir misin? Nikki (Sarah Snook) ve Franklin (Kingsley Ben-Adir), Amazon Fütüristik partner arayışındaki \"Soulmates\" bilimkurgu dizisinde: \"Soulmates\" te ruh ikizlerini bir araya getirmesi gerekiyor.", "Bu günlerde test yaptırmak çok heyecan verici görünmüyor. Bu burnunu biraz gıdıklayabilir ama yine kuaföre gidebilirsin. Bu haftadan beri Amazon Prime Video'da görülebilen fütüristik antoloji dizisi \"Soulmates\" oldukça farklı.", "Bu Corona ile ilgili değil - yakın gelecekte bilim adamları sözde ruh parçacığını keşfedecekler ve onunla ruh eşlerinden daha azını tanımlayabilmek istemeyecekler. Çok gerçek aşk.", "Ancak sınava girenlerin hayatları \"Soulmates\" de (\"Black Mirror\" yazarı Will Bridges ve \"SuperBob\" Brett Goldstein tarafından oluşturulmuş) daha iyi bir şekilde gelişmek zorunda değil.", "Örneğin Nikki (Sarah Snook) ve Franklin (Kingsley Ben-Adir), yıllar önce birbirlerini denemesiz buldular ve bir aile kurdular. Ve bir gün, çevrelerinde giderek daha fazla bilimsel olarak birleştiğinde, görünüşte sınırsız derecede mutlu çiftler ortaya çıktığında düşünürler.", "Onlar da test edilmeli mi? Başkalarının mutluluğu baştan çıkarıcıdır. Altı bölümün her birinde farklı bir hikaye anlatılır: Ya test, intikam fantezileri için veya açgözlülük nedeniyle kötüye kullanılırsa?", "Ya doğru kişi çoktan ölmüşse? Ya da tüm insanların katiliyle eşleşirseniz? Cevaplar üzücüden trajik ve bazen komiktir. \"Ruh Eşleri\", hakkında hala birçok sorunun sorulabileceği heyecan verici bir düşünce deneyidir.", ". © Image: AMC Networks Dünya çapında 20.000'den fazla test kliniğine rağmen, iki ruh eşinin aynı dili konuşmaması ve tamamen farklı kültürlerden gelmesi durumunda mutluluğun nasıl olması gerektiği çok az belirtilmiştir.", "İlk coşkudan sonra hesaplanan daha iyi yarı ile bir ilişki nasıl görünür, daha yakından bakmaya değer. Ama yine de bunun için bir fırsat olacak: \"Soulmates\" ın ikinci sezonu şimdiden sipariş edildi." ]
}