{
  "id" : "xpzeCxBW",
  "url" : "https://wien.orf.at/stories/3079026/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-03T16:54:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Veloce: Kündigung vor Betriebsratsgründung",
  "articleTitleTranslated" : "Veloce: iş konseyi kurulmadan önce fesih",
  "articleContent" : [ "„Es ist unfassbar, wie Betriebe versuchen, ihre Beschäftigten klein zu halten.", "Und das nur, weil man Angst hat, dass die Mitarbeiterinnen und Mitarbeiter dann mitreden und Probleme in die Öffentlichkeit bringen“, sagte Helmut Gruber, Wiener Landesvorsitzender der Gewerkschaft vida und Vizepräsident der Arbeiterkammer (AK) Wien, am Freitag in einer Aussendung.", "Dieses „gewerkschafts- und mitarbeiterfeindliche Verhalten“ von Veloce werde man mit allen Mitteln bekämpfen.Unklarheiten bezüglich Gehalt und Arbeitskleidung Veloce habe erst vor Kurzem einen Auftrag von der Stadt Wien erhalten, die bei der Covid-19-Testlogistik auf Fahrrad- bzw.", "E-Moped-Boten setzt. „Es ist schon sehr befremdlich, dass eine Firma wie Veloce, die im Auftrag der Stadt Wien tätig ist, das Recht einer Betriebsratsgründung, das gesetzlich verankert ist, mit Füßen tritt“, so Gewerkschafter Gruber.", "Einer der Gekündigten ist Jakob Z., der mit Kolleginnen und Kollegen einen Betriebsrat gründen wolle, weil es Unklarheiten bezüglich Gehalt, Arbeitszeiten, Arbeitskleidung und anderem Arbeitsmaterial gegeben habe.", "Fahrer, die täglich mit Coronavirus-Verdachtsfällen zu tun haben, seien trotz Versprechungen noch kein einziges Mal auf CoV getestet wurden. Jakob Z. und die weiteren Betroffenen seien per E-Mail über ihre Kündigung informiert worden.", "Die vida-Gewerkschaft betont, dass das Vorgehen seitens des Unternehmens ein gerichtliches Nachspiel haben werde. Seitens der Gewerkschaft werden die Kündigungen wegen verpönten Motivs beim Arbeits- und Sozialgericht angefochten." ],
  "articleContentTranslated" : [ "“Şirketlerin çalışanlarını küçük tutmaya çalışması inanılmaz.", "Vida sendikası Viyana eyalet başkanı ve Viyana İşçi Odası (AK) başkan yardımcısı Helmut Gruber Cuma günü yaptığı bir yayında, çalışanların söz sahibi olacağından ve kamuoyuna sorun çıkaracağından korkuluyor.", "Veloce'nin bu \"sendika karşıtı ve çalışan karşıtı davranış\" ile kesinlikle mücadele edilecektir. Maaş ve iş kıyafetleri ile ilgili belirsizlikler", "E-moped haberci setleri. Sendika üyesi Gruber, \"Viyana Belediyesi adına çalışan Veloce gibi bir şirketin, hukuka bağlı bir iş konseyi kurma hakkını çiğnemesi çok garip.\" Dedi.", "İşten ayrılanlardan biri, maaş, çalışma saatleri, iş kıyafetleri ve diğer iş malzemeleri konusunda belirsizlikler olduğu için meslektaşları ile bir iş konseyi kurmak isteyen Jakob Z..", "Günlük olarak şüpheli koronavirüs vakalarıyla ilgilenen sürücüler, sözlerine rağmen henüz CoV için test edilmedi. Jakob Z. ve diğer etkilenen kişilere, fesih e-posta yoluyla bildirildi.", "Vida sendikası, şirketin eylemlerinin yasal sonuçları olacağını vurguluyor. Sendika tarafında, işten çıkarmalara çalışma ve sosyal mahkemelerde gerekçelerle kaşlarını çattığı gerekçesiyle itiraz ediliyor." ]
}