{
  "id" : "XQii3oAC",
  "url" : "https://kurier.at/wirtschaft/kryptowaehrung-ether-stieg-auf-rekordhoch/401177473",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T18:05:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915654/46-168792344.jpg",
  "imageCopyright" : "REUTERS / ARND WIEGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kryptowährung Ether stieg auf Rekordhoch",
  "articleTitleTranslated" : "Cryptocurrency Ether rekor seviyeye yükseldi",
  "articleContent" : [ "Ether hatte zunächst wenig von der Kursrally profitiert, die Bitcoin Anfang 2021 auf ein Rekordhoch von 42.000 Dollar getrieben hat. Seit Anfang des Jahres hat Ether aber deutlich zugelegt, während der Bitcoin-Kurs eher gesunken ist.", "Zukunftsweisende Technik Ether basiert wie Bitcoin auf der als zukunftsweisend geltenden Technik Blockchain, was einer Art dezentraler Datenbank entspricht. Der Fokus von Ether liegt auf sogenannten \"Smart Contracts\".", "Das sind kleine Computerprogramme, die automatische Prozesse zum Ablauf bringen können. So ist es etwa denkbar, einen Zahlungsprozess mit rechtlichen Vorgängen wie Eigentumsübertragungen zu verknüpfen.", "Ein Schwerpunkt von Ether liegt dabei in der Dezentralisierung von Finanzdienstleistungen." ],
  "articleContentTranslated" : [ "Ether başlangıçta fiyat artışından çok az yararlandı ve Bitcoin'i 2021'in başlarında 42.000 $ 'lık rekor seviyeye yükseltti. Ancak yılın başından bu yana, Ethereum önemli ölçüde artarken, Bitcoin fiyatı düşme eğiliminde.", "Geleceğe yönelik teknoloji Ether, Bitcoin gibi, geleceğe yönelik olduğu düşünülen ve merkezi olmayan bir veri tabanına karşılık gelen blok zinciri teknolojisine dayanmaktadır. Ether, \"Akıllı Sözleşmelere\" odaklanır.", "Bunlar, otomatik işlemlerin çalışmasını ayarlayabilen küçük bilgisayar programlarıdır. Örneğin, bir ödeme sürecini mülkiyet devri gibi yasal süreçlerle ilişkilendirmek düşünülebilir.", "Ether'in odak noktalarından biri, finansal hizmetlerin ademi merkeziyetçiliğidir." ]
}