{
  "id" : "XQL9lgLA",
  "url" : "https://kurier.at/kultur/medien/orf-doku-ischgl-ist-sicher-solange-keine-touristen-da-sind/401126688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T17:15:32Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4814385/kurier_20201211151924_02.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ORF-Doku: Ischgl ist sicher, „solange keine Touristen da sind“",
  "articleTitleTranslated" : "ORF belgeseli: Ischgl \"turist olmadığı sürece\" güvenlidir",
  "articleContent" : [ "Im Jänner und im März hatte Ed Moschitz für die ORF-Reihe \"Am Schauplatz\" den Tiroler Skiort und Corona-Hotspot besucht. Nun gab es ein Wiedersehen.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Manche Ischgler halten Papierzettel vor ihrem Gesicht, während sie eilig vor den ORF-Kameras davonhuschen.", "Es sind auch vereinzelte Unmutsbekundungen zu hören, ausführlich Rede und Antwort stehen will jetzt zu Beginn der Wintersaison kaum jemand. „Am Schauplatz“-Reporter Ed Moschitz hatte Ischgl schon im Jänner besucht, als von der großen Coronakrise noch keine Rede war.", "Im März, als weltweit über die \"Virenschleuder für Europa\" berichtet wurde, recherchierte Moschitz noch einmal nach. Seine Doku „Ausnahmezustand in Ischgl“ sahen damals mehr als 1 Million Menschen.", "\"Ihr dürft's da nicht filmen\" Für seine aktuelle Reportage, die am Donnerstag ausgestrahlt wurde, ist Moschitz nach Tirol zurückgekehrt. Er zeigt, wie die Hochburg des Wintertourismus versucht, Corona hinter sich zu lassen, sein Image zu retten und wieder erfolgreich zu sein. ", "\"Das große Schweigen\" heißt die neue \"Am Schauplatz\"-Doku. Seine erste Reportage dürften Moschitz manche im ehemaligen \"Ibiza der Alpen\" offenbar übel nehmen.", "\"Ihr dürft’s da nicht filmen, ihr könnt’s gleich wieder umdrehen\", sagt da etwa eine einheimische Ordnungskraft vor dem Silvretta Center, wo gerade Antikörpertests durchgeführt werden. Es werde aber eh keiner was sagen, äußert ein Passant eine Vermutung.", "Moschitz fragt nach dem Warum. Antwort: \"Weil wir den Medien nicht trauen. Es ist genug Scheiße über Ischgl von den Medien vertrieben worden und da haben wir genug davon und darum wollen wir von euch nix mehr sehen oder hören.\"", "\"Zwei Zeitungen abbestellt\" Eine Frau, offenbar nur auf Besuch in Ischgl, sagt schon etwas. Der Ort sei in den Schmutz gezogen worden, sie habe schon zwei Zeitungen abbestellt. \"Aber ich sag ned mehr, weil das geht ned guad aus.\"", "Eine Ischglerin meint, in den Medien sei \"alles negativ\" berichtet, \"das positive herausgeschnitten\" worden. Lüge wollte sie dann aber doch nicht unterstellen. Nerven liegen blank Ein Mann aus Ischgl zeigt sich besonders aggressiv.", "„Was seid ihr für Volldeppen? “ sagt er, das Smartphone im Anschlag. „Wie die Volldeppen stehen’s da. Den Heini noch a bissl rauf, die Pfeife hier bringen wir auch noch rauf … jetzt bleib stehen! “, ruft er, das Kamerateam filmend.", "Als er in die ORF-Kamera greifen will, wird es Moschitz zu bunt. Er sagt: „Filmen können Sie uns schon, aber bitte greifen Sie uns nicht an, lassen Sie’s wirklich gut sein.“ Dann gibt der Handyfilmer noch an, Corona-positiv zu sein.", "Seinen Beruf will er nicht preisgeben. Das Filmteam wird sicherheitshalber getestet. Negativ. Es stellt sich heraus, dass der Mann eine Pension betreibt. © Bild: Screenshot: tvthek.orf.at Die Nerven liegen offenbar blank in dem Dorf, das zu guten Zeiten bis zu 25.000 Besucher am Tag verzeichnet hat.", "Man hat einen Medienprofi engagiert, der das negative Image korrigieren sollte. Der Medienprofi will aber anonym bleiben und sagt auch nichts. Von bis zu 11.000 Infizierten infolge von Ischgl-Besuchen im März ist die Rede, zumindest dreißig Todesfälle soll es infolgedessen gegeben haben.", "Zahlreiche Amtshaftungsklagen laufen. \"Ein sinnloser Tod\" Bedrückend ist das Gespräch mit der Frau eines Opfers, die ein Kondolenzschreiben aus Ischgl herzeigt.", "Es sei „sehr lieb geschrieben“, sagt sie, „Trost war’s mir aber keiner, es war glaub ich ein sinnloser Tod.“ Sie konstatiert, „dass scheinbar niemand die Verantwortung übernimmt. Wenn es ihre eigene Frau betroffen hätte, hätten sie sich auch hingestellt und gesagt: Wir haben keine Fehler gemacht?", "“ Ihr Mann habe übrigens kein Aprés-Ski besucht, mein sei. Eine deutsche Touristin hingegen berichtet von ihrer Lokaltour.", "Die Bars seine am letzten Samstag vor der Sperre des Paznauntals „wirklich so brechend voll“ gewesen, dass man in dem „Gedränge, wie in einer Sardinenbüchse“ gar nicht habe umkippen können.", "Der Chef des zu trauriger Berühmtheit gelangten Kitzloch sagt: „Im Nachhinein gesehen wäre es das richtige gewesen, zuzusperren, das würden wir zurückschauend auch so machen.“ Man habe allerdings „auf die Behörden vertraut.“ \"Eine Bürde\" „Eine Bürde“ nennt das der Altbürgermeister von Ischgl.", "Sollte man wirklich Informationen zu spät weitergegeben haben, wie man in Medien höre, dann „bedrückt“ das, sagt Erwin Cimarolli. Aber das müssten andere Stellen entscheiden. Nichts will dazu der amtierende Bürgermeister, Werner Kurz, vor der Kamera sagen.", "Er lässt sich von einem Honorarkonsul und Anwalt vertreten. Auch die Touristiker scheinen sich zunächst zu verstecken. Hotelbetreiber Alexander von der Thannen sieht man, wie er in seinem SUV grußlos von dannen zieht.", "Der einst so schillernde und mediengeeichte Tourismus-Zampano Günther Aloys, noch bei der ersten Doku ein Hauptprotagonist, hält sich nicht einmal in Ischgl auf. Er sei in Palma de Mallorca, lässt er am Telefon wissen.", "Wann er zurückkomme? Das wisse er nicht. Über die Vergangenheit und Corona wolle er auch gar nicht nachdenken, sondern nur darüber , wie man die Marke Ischgl wieder stärken könne. Wegen mehr als 2.000 negativer Presseberichte sei die Verunsicherung groß.", "Es sei ein „langer, harter Weg“ gewesen, bis Moschitz Antworten bekommen hat, sagt „Am Schauplatz“-Moderator Peter Resetarits am Beginn. Aber es hat sich wieder ausgezahlt.", "Abstand und Schnaps Zum Teil musste sich Moschitz mit Bildern aus dem Jänner und dem März behelfen, auch um Leute, die doch etwas sagen wollten, einzuführen.", "So zum Beispiel einen Küchenchef von der Idalpe, der sich die Zeit bis zur lang ersehnten Wiedereröffnung der Seilbahn mit Holzfällerarbeiten vertreibt, weil das „chillig“ sei. Gar nicht chillig sind aber seine Aussagen, wonach Menschen eben auf verschiedene Arten sterben würden.", "Manche an Corona, manche im Autoverkehr, manche, weil sie sich von einer Brücke werfen. Ob diese Ansichten nicht „radikal“ seien, fragt Moschitz.", "„Realistisch“, sagt der Gastronom, der angibt, selbst bereits an Corona erkrankt gewesen zu sein. © Bild: Screenshot: tvthek.orf.at Ein Taxibetreiber, der derzeit kein Geschäft macht, und ein Kollege sitzen vor einem Holzstoß.", "Die beiden räsonieren darüber, dass das Coronavirus doch nicht in Ischgl ausgebrochen sei. „Die Medien haben das so gebracht, als ob das hier geboren worden ist, dabei war das importiert.“ Gäste aus Südtirol oder aus Deutschland, wo es zuvor den Karneval gab, hätten das Virus nach Ischgl gebracht.", "„Jeder, der ein bissl normal denkt, weiß, dass das nicht von hier kemmen isch.“ Das haben die Medien auch nie behauptet.", "„Wenn ein Haufen Leut’ beisammen ist, und die feiern und schmusen sich gegenseitig ab und habens fein, dann wird sich das verbreiten.“ Das kommt dem schon näher, was die Medien berichtet haben. Die beiden hätten den Coronavirus noch nicht gehabt.", "„Wir haben immer unseren Abstand“, sagt der eine. „Und an Schnaps dazu und dann passiert’s ned“, sagt der andere und lacht verschmitzt.", "Fast der Hälfte der Ischgler Bevölkerung ist es hingegen schon passiert, da hat auch ein Schnapserl nicht geholfen. 42 Prozent seien daher vorerst immun, wie eine Antikörperstudie ergab. Ob das Ischgl also zu „einem der sichersten Orte“ mache, fragt Moschitz Dorothee von Laer von der Uni Innsbruck.", "Die deutsche Virologin antwortet trocken: \"Solange keine Touristen da sind, ja! “ „Schön, dass du da bist“ Weil der Ort aber vom Tourismus lebt, wird der verspätete Beginn der Skisaison schon herbeigesehnt. 700.000 Euro hat man in Corona-Prävention investiert.", "Seilbahnvorstand Günther Zangerl macht eine Führung und präsentiert das Hygienekonzept. Man sieht große Abstands-Aufkleber auf dem Boden, mit der Aufschrift: „Schön, dass du da bist.“ © Bild: ORF Derzeit ist freilich niemand da.", "Aber wenn es dann doch so weit sein sollte, soll ein Kamerasystem anzeigen, ob die Abstände eingehalten werden, das werde mit Durchsagen gekoppelt, sagt der Mann von den Seilbahnen, in letzter Konsequenz sind \"solche Leute\", die auf Abstandsregeln pfeifen, \"von der Beförderung auszuschließen“.", "Das werde auch von Sicherheitspersonal überwacht. Zangerl: \"Uns ist klar, dass speziell wir in Ischgl unter Beobachtung stehen.\" Auch den Leuten vom Tourismusverband scheint das dann im Lauf der Zeit bewusst geworden zu sein.", "Letztlich treten Andreas Steibl und Alexander von der Thannen vor die Kamera. Beide tragen Mund-Nasen-Schutz, beide zeigen sich zurückhaltend und fast demütig.", "\"Ischgl ist nicht mehr so, wie es war“ An ein Aufsperren sei derzeit nicht zu denken, wenn man sehe, dass die Spitäler überlastet sind, sagt von der Thannen: \"Die Spitäler mit zusätzlichen Skitouristen zu befüllen, ist glaub ich nicht verantwortlich.\"", "Ed Moschitz, Andreas Stiebl und Alexander von der Thannen © Bild: Screenshot: tvthek.orf.at Für diese Saison, so sie denn startet, setzt Ischgl auf ein striktes Alkoholverbot auf öffentlichen Plätzen. ", "Steibl: \"Es wird kein Winter, wie wir ihn kennen.\" Mitarbeiter und Gäste würden getestet, man wolle hier Verantwortung übernehmen. „Ischgl ist nicht mehr so, wie es war“, sagt von der Thannen. „Es wird definitv kein Après-Ski geben“.", "Er spricht von „Bashing, das in den letzten Monaten betrieben worden ist.“ Die Untersuchungen der Expertenkommussion hätten ergeben, „dass die Touristiker und Wirtschafter eigentilch die wenigsten Fehler gemacht haben.", "Wir wurden zu unrecht an den Pranger gestellt.“ Das Mitglied der einflussreichen Tiroler „Adlerrunde“ sagt auch noch, es hätte keinerlei Einflussaufnahme auf oder Absprachen mit der Politik gegeben.", "„Es tut uns um jeden einzelnen Infizierten leid, wir können es im Nachhinein nicht mehr ändern, aber uns dafür schuldig zu machen, ist glaub ich der falsche Weg“, sagt von der Thannen. Es ist ein „tut uns leid“, auf das viele Erkrankte und Hinterbliebene seit Monaten warten.", "Steibl sagt: „Es hat uns selbst auch getroffen, fast die Hälfte im Dorf hat sich infiziert.“ Damit man künftige Fälle leichter aufspüren kann, wird sogar das gesamte Abwasser Ischgls auf Viren untersucht.", "Es klingt nach einem der typischen Marketing-Einfälle, die Ischgl berühmt gemacht haben. Nur steht man jetzt in der örtlichen Kläranlage, und nicht bei einer glanzvollen Prosecco-Präsenation. Was man bisher gefunden habe?", "„Im Prinzip nichts Relevantes“, sagt ein Gemeindevertreter. Im Sommer habe man ein paar infizierte Bauarbeiter ausfindig gemacht. Das Vermächtnis In Ischgl wird also trotz allem weiter gebaut, erfährt man.", "Erst diesen Sommer habe von der Thannen weitere 15 Millionen Euro in einen Hotel-Neubau investiert. Man führe schließlich ein langjähriges „Vermächtnis“ weiter, sagt von der Thannen etwas geknickt.", "„Wir sind die erste Generation, die zum Saisonopening mit mit leeren Betten dasteht, das ist emotional nicht lustig.“ Er habe sich in diesem Jahr zum Teil „wie in einem schlechten Film gefühlt“, als ob das Ganze „gar nicht echt“ sei.", "Wie seine spontane Reaktion gewesen sei, als er zum ersten Mal von vielen infizierten Isländern hörte? „Das kann gar nicht sein.“ LINK: Die \"Am Schauplatz\"-Doku zum Nachsehen" ],
  "articleContentTranslated" : [ "Ocak ve Mart aylarında Ed Moschitz, ORF dizisi \"Am Schauplatz\" için Tirol kayak merkezini ve Corona etkin noktasını ziyaret etti. Şimdi bir yeniden birleşme oldu.", "* Feragatname: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * Ischgl'den bazı insanlar, ORF kameralarından uzaklaşırken yüzlerinin önünde kağıt parçaları tutarlar.", "Ara sıra hoşnutsuzluk ifadeleri de duyulabilir ve neredeyse hiç kimse kış mevsiminin başında ayrıntılı sorulara cevap vermek istemez. \"Am Schauplatz\" muhabiri Ed Moschitz, Ocak ayında büyük korona krizinden hala söz edilmeyen Ischgl'i ziyaret etmişti.", "Mart ayında, \"Avrupa için virüs atıcı\" dünya çapında bildirilirken, Moschitz başka bir araştırma yaptı. “Ischgl'de Olağanüstü Hal” adlı belgeseli 1 milyondan fazla kişi tarafından görüntülendi.", "Moschitz Perşembe günü yayınlanan güncel raporu için Tirol'e döndü. Kış turizminin kalesinin Corona'yı nasıl geride bırakmaya, imajını korumaya ve yeniden başarılı olmaya çalıştığını gösteriyor.", "\"Büyük sessizlik\" yeni \"Am Schauplatz\" belgeselinin adı. Eski \"Alplerin İbiza'sı\" ndaki bazı insanlar muhtemelen Moschitz tarafından yazılan ilk raporuna içerleyecekler.", "Şu anda antikor testlerinin yapıldığı Silvretta Center'ın önünde yerel bir güvenlik görevlisi, \"Orada filme çekmenize izin verilmiyor, yeniden çevirebilirsiniz\" diyor. Ama zaten kimse bir şey söylemeyecek, yoldan geçen biri şüpheyi ifade ediyor.", "Moschitz neden diye soruyor. Cevap: \"Çünkü medyaya güvenmiyoruz. Medyada Ischgl hakkında yeterince bok var ve bizde yeterince var ve bu yüzden artık sizden bir şey görmek veya duymak istemiyoruz.\"", "\"İki gazete iptal edildi\" Görünüşe göre sadece Ischgl'ı ziyaret eden bir kadın bir şeyler söylüyor. Yer çamura sürüklenmişti, çoktan iki gazeteyi iptal etmişti. \"Ama daha fazla bir şey söylemiyorum çünkü iyi sonuçlanmayacak.\"", "Ischgl'den bir kadın \"her şeyin olumsuz\" olduğunu ve medyada \"pozitifin kesildiğini\" söyledi. Ama yalan söylemek istemedi. Sinirler çıplak Ischgl'den bir adam özellikle saldırgandır.", "Siz ne tür salaklarsınız? “Akıllı telefon hazır durumda diyor. \"Tam bir aptal gibi. Adam biraz yukarı, biz de boruyu buraya getirelim ... şimdi dur! “, Kamera ekibini filme alıyor.", "ORF kamerasını almaya çalıştığında, Moschitz için çok renkli oluyor. Diyor ki: \"Bizi filme alabilirsin, ama lütfen bize saldırmayın, gerçekten iyi olalım.\" Ardından cep telefonu yapımcısı Corona pozitif olduğunu söylüyor.", "Mesleğini açıklamak istemiyor. Film ekibi güvenli tarafta olmak için test ediliyor. Olumsuz. Adamın emekli maaşı olduğu ortaya çıktı. © Resim: Ekran görüntüsü: tvthek.orf.at Görünüşe göre, iyi zamanlarda günde 25.000 ziyaretçiye ulaşan köyde sinirler gergin.", "Olumsuz imajı düzeltmek için bir medya profesyoneli işe alındı. Medya profesyoneli isimsiz kalmak istiyor ve hiçbir şey söylemiyor. Mart ayında Ischgl'e yapılan ziyaretler sonucunda 11.000 kadar enfekte kişiden söz ediliyor ve bunun sonucunda en az otuz ölüm gerçekleşmiş olmalı.", "Çok sayıda kamu sorumluluğu davası devam etmektedir. \"Anlamsız bir ölüm\" Ischgl'den taziye mektubu veren bir kurbanın eşiyle yaptığı konuşma iç karartıcı.", "\"Çok güzel yazılmış\" diyor, \"Ama benim için teselli olmadı, bunun anlamsız bir ölüm olduğunu düşünüyorum.\" Kimsenin sorumluluk almadığını söylüyor. Kendi karısını etkilemiş olsaydı, onlar da orada dururlardı ve şöyle derlerdi: Hata yapmadık mı?", "Bu arada, kocan kayak sonrası gitmedi, benimki. Öte yandan bir Alman turist, yerel turu hakkında bilgi veriyor.", "Paznaun vadisi kapanmadan önceki son cumartesi, barlar \"gerçekten o kadar tıklım tıklımdı ki\" kalabalığın içinde \"sardalya konservesi gibi\" devrilmeyecektiniz.", "Fazla üne kavuşan Kitzloch'un patronu şöyle diyor: \"Geriye dönüp baktığımızda kilitlemek doğru bir şey olurdu, geriye dönüp baktığımızda bunu bu şekilde yapardık.\" Ancak onlar \"yetkililere güvendiler\". \"Yük\" e \"yük\" denir. eski Ischgl belediye başkanınınki.", "Erwin Cimarolli, medyada da duyabileceğiniz gibi, bilgileri gerçekten çok geç ilettiyseniz, bu \"iç karartıcı\" diyor. Ancak buna başka organlar tarafından karar verilmesi gerekecekti. Görevdeki belediye başkanı Werner Kurz kamera önünde hiçbir şey söylemek istemiyor.", "Fahri konsolos ve avukat tarafından temsil edilebilir. Turizm profesyonelleri de ilk başta saklanıyor gibi görünüyor. Otel operatörü Alexander von der Thannen, cipinde selam vermeden çekilirken görülebilir.", "Bir zamanlar göz kamaştıran ve medyaya göre ayarlanan turizm zampano Günther Aloys, ilk belgeselde hâlâ ana karakterlerden biri, Ischgl'de bile değil. Telefonda Palma de Mallorca'da olduğunu söylüyor.", "Ne zaman geri dönecek? Bunu bilmiyor. Ayrıca geçmişi ve Corona'yı, Ischgl markasını yeniden nasıl güçlendireceğini düşünmek istemiyor. 2.000'den fazla olumsuz basın haberi nedeniyle belirsizlik büyük.", "Başta \"Am Schauplatz\" moderatörü Peter Resetarits, Moschitz'in yanıtları alana kadar \"uzun, zor bir yol\" olduğunu söylüyor. Ama yine ödedi.", "Mesafe ve schnapps Bazen Moschitz, bir şeyler söylemek isteyen insanları tanıtmak için Ocak ve Mart aylarındaki resimlerle idare etmek zorunda kaldı.", "Örneğin, teleferiğin uzun zamandır beklenen yeniden açılışına kadar geçen zamanı \"soğutulmuş\" olduğu için teleferikle ağaç kesme işi yapan Idalpe'li bir şef. Ancak insanların farklı şekillerde öleceğine dair sözleri hiç de soğuk değil.", "Bazıları Corona yüzünden, bazıları araba trafiğinde, bazıları kendilerini bir köprüden attıkları için. Moschitz, bu görüşlerin “radikal” olup olmadığını soruyor.", "Kendisinin zaten Corona'dan muzdarip olduğunu söyleyen restoratör, \"Gerçekçi\" diyor. © Resim: Ekran görüntüsü: tvthek.orf.at Şu anda herhangi bir iş yapmayan bir taksi operatörü ve bir iş arkadaşı bir odun yığınının önünde oturuyor.", "İkili, corona virüsünün Ischgl'de ortaya çıkmadığını iddia ediyor. \"Medya, sanki burada doğmuş ve ithal edilmiş gibi sundu.\" Daha önce karnavalın olduğu Güney Tirol veya Almanya'dan gelen konuklar virüsü Ischgl'e getirdi.", "\"Biraz normal düşünen herkes buradan satın alınamayacağını bilir.\" Medya da bunu hiç söylemedi.", "\"Bir grup insan bir araya geldiğinde ve birbirlerini kutlarlar, birbirlerine sarılırlar ve iyi vakit geçirirler, o zaman bu yayılır.\" Bu, medyanın bildirdiklerine daha da yaklaşıyor. İkili henüz corona virüsü taşımamıştı.", "Onlardan biri, \"Her zaman uzaktayız\" diyor. Diğeri yaramaz bir şekilde gülerek \"Ve schnapps ile ve sonra olmaz,\" diyor.", "Öte yandan, Ischgl nüfusunun neredeyse yarısına zaten oldu ve bir schnapp bile yardımcı olmadı. Bu nedenle, bir antikor çalışmasının gösterdiği gibi, yüzde 42'si şu an için bağışık. Moschitz, Innsbruck Üniversitesi'nden Dorothee von Laer'e Ischgl'ın \"en güvenli yerlerden biri\" olup olmayacağını sordu.", "Alman virolog kuru bir şekilde cevap verdi: \"Orada turist olmadığı sürece, evet!\" \"Burada olman güzel\" Ama yer turizmle yaşadığı için kayak sezonunun geç başlaması özlüyor. 700.000 Euro korona önleme yatırımı yapıldı. .", "Teleferik yönetim kurulu üyesi Günther Zangerl, bir tur düzenliyor ve hijyen konseptini sunuyor. Yerde uzun mesafeli çıkartmalarla birlikte: “Güzel, buradasın.” © Görüntü: ORF Şu anda elbette orada kimse yok.", "Ancak zamanı geldiğinde, bir kamera sistemi mesafelerin korunup korunmadığını göstermeli, bu da anonslarla birleştirilecek, diyor teleferikteki adam, sonunda \"mesafe kurallarını umursamayanlar\" taşımayı hariç tutmak \".", "Bu aynı zamanda güvenlik personeli tarafından da izlenir. Zangerl: \"Ischgl'de özellikle gözlem altında olduğumuz bizim için açık.\" Turizm derneğinden insanlar zamanla bunun farkına varmışa benziyor.", "Nihayetinde Andreas Steibl ve Alexander von der Thannen kamera karşısına geçer. Her ikisi de ağız ve burun koruması takıyor, ikisi de saklı ve neredeyse mütevazı.", "Von der Thannen, \"Ischgl artık olduğu gibi değil\" Şu anda, hastanelerin aşırı yüklendiğini gördüğünüzde kapıyı açmak söz konusu değil, diyor von der Thannen: \"Hastaneleri ek kayak turistleriyle doldurmanın sorumluluğu olduğunu düşünmüyorum. \"", "Ed Moschitz, Andreas Stiebl ve Alexander von der Thannen © Resim: Ekran görüntüsü: tvthek.orf.at Bu sezon başlarsa, Ischgl'in halka açık yerlerde alkolü katı bir şekilde yasaklaması var.", "Steibl: \"Bildiğimiz kadarıyla kış olmayacak.\" Çalışanlar ve misafirler test edilecek, burada sorumluluk almak istiyorlar. Von der Thannen, \"Ischgl artık eskisi gibi değil\" diyor. \"Après-ski olmayacak\".", "“Son birkaç aydır devam eden dayaktan” bahsediyor. Uzman komitesinin incelemeleri, “turizm uzmanlarının ve iş adamlarının aslında en az hatayı yaptığını gösterecekti.", "Yanlış bir şekilde yağmalandık. ”Etkili Tirol\" Adlerrunde \"üyesi, politikacılar üzerinde herhangi bir etki veya anlaşma olmadığını da söylüyor.", "Von der Thannen, \"Enfekte olan her kişi için üzgünüz, geçmişe baktığımızda onu değiştiremeyiz, ancak suçlu olmak yanlış bir yoldur\" diyor. Birçok hasta ve yaslı insanın aylardır beklemesi \"üzücü\".", "Steibl şöyle diyor: \"Bu bize de vurdu, köydeki insanların neredeyse yarısı enfekte oldu.\" Böylece gelecekteki vakaların daha kolay izlenebilmesi için Ischgl'in tüm atık suları virüslere karşı kontrol ediliyor.", "Ischgl'i ünlü yapan tipik pazarlama fikirlerinden biri gibi görünüyor. Sadece şimdi yerel kanalizasyon arıtma tesisindesiniz ve göz alıcı bir Prosecco sunumuyla değil. Şimdiye kadar ne buldunuz?", "Bir topluluk temsilcisi, \"Prensip olarak, ilgili hiçbir şey yok\" diyor. Yaz aylarında birkaç enfekte inşaat işçisi bulundu. Miras Her şeye rağmen, Ischgl inşa etmeye devam ediyor, öğreniyorsunuz.", "Von der Thannen, yeni bir otel binasına 15 milyon Euro daha yatırım yaptı ancak bu yazdı. Ne de olsa uzun süredir devam eden bir “miras” sürdürüyorlar, diyor von der Thannen biraz eğilerek.", "\"Sezon açılışında orada boş yataklarla duran ilk nesiliz, bu duygusal açıdan komik değil.\" Bu yıl bazen \"kötü bir filmde gibi hissetti\", sanki her şey \"gerçek değilmiş\" .", "Birçok enfekte İzlandalıyı ilk duyduğunda kendiliğinden tepkisi neydi? \"Bu olamaz.\" LINK: İzlenecek \"Am Schauplatz\" belgeseli" ]
}