{
  "id" : "xQnbhFK4",
  "url" : "https://sport.orf.at/stories/3070078/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T14:38:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Covid-19: Tauziehen um faire Wettkämpfe",
  "articleTitleTranslated" : "Covid-19: Adil yarışmalar için halat çekme",
  "articleContent" : [ "Der Ex-Springer, der Walter Hofer nach 30 Jahren als FIS-Rennleiter abgelöst hat, erlebt jedenfalls inmitten der Coronavirus-Pandemie ein schwieriges Startjahr, immerhin waren neben den besten ÖSV-Skispringern rund um Weltcup-Titelverteidiger Stefan Kraft am Sonntag im finnischen Ruka auch alle Tschechen coronavirusbedingt nicht dabei.  ", "Mit Daniel Huber und Jan Hörl sind in Russland nun immerhin wieder zwei Athleten aus der ersten ÖSV-Trainingsgruppe dabei. Schon tauchen erste Fragen auf, ob es durch die Ausfälle nicht zu Wettbewerbsverzerrungen kommen könnte.", "Die Skispringer haben im Gegensatz etwa zum Biathlon keine Streichresultate, bei den „Skijägern“ hatte man die Anzahl der „Streicher“ sogar von zwei auf vier Rennen erhöht.", "Bei den Skispringern gibt es eigentlich bisher nur eine Maßnahme im Regulativ: Team-Bewerbe wurden bisher erst ab zumindest acht Mannschaften gewertet, das ist nun ab sechs möglich.", "Falls, wie eben zuletzt die Österreicher, ein ganzes oder mehrere Teams wegen CoV ausfallen. 100 Prozent Sicherheit gibt es nicht „Wir hatten bis jetzt vier verschiedene Situationen, aber wir müssen sie erst analysieren, dann können wir die nächsten Schritte gehen“, erklärte Pertile am Dienstag im Gespräch mit der APA.  ", "„In Ruka hatten wir noch drei Fälle, zwei waren Betreuer in einem gemeinsamen Zimmer. Das kann passieren.“ Pertile ist sich der Herausforderung bewusst. „100 Prozent sicher können wir nicht sein, wir müssen einiges Risiko nehmen.", "Aber die andere Möglichkeit ist, zu Hause zu bleiben. Und vielleicht ist man auch da nicht 100 Prozent sicher“, betonte der Italiener.", "Bei einem Athleten sei offenbar noch eine Covid-19-Erkrankung vom August nachgewiesen worden.Herausforderung auch für FIS Spezielle FIS-Vorschriften im eigentlichen Sinne gibt es nicht.", "„Bei uns ist die Regel, dass die nationalen Gesundheitsbehörden verantwortlich für die Richtlinien sind.“ Es kristallisieren sich aber mehrere PCR-Tests bzw. Antigentests innerhalb einer Woche bei normalem Wettkampf-Rhythmus heraus: vor der Anreise und nach der Ankunft sowie vor der Weiterreise.", "Die FIS muss auf die jeweiligen Labors der Veranstalterländer vertrauen und hat nicht etwa eigene Testteams mit. „Sonst müssen wir zu Hause bleiben. Wir glauben, dass der Sport jetzt eine sehr wichtige Aufgabe hat.“ Man müsse die Leute zu Hause motivieren und auch ein positives Signal senden.", "Auch der Weltcup-Titelverteidiger, sprach Pertile Stefan Kraft an, werde nach ein paar Wochen wieder beim Tross sein.Hintertür für Fans bei Tournee Vorgaben wie Einzelzimmer, zur Art der Masken oder auch betreffend die Anreise gibt es vonseiten der FIS bisher nicht.", "„Die Entscheidung der FIS im September war, dass wir uns an die nationalen Gesundheitsregeln halten. Sonst vertrauen wir der persönlichen Verantwortung.“ Eine Kurskorrektur hält Pertile vorerst nicht für nötig.", "„Wir glauben, dass wir mit Abstand und Masken die ganze Saison durchgehen, aber alles kann passieren.“ Auch die Skiflug-WM von 11. bis 13.  Dezember in Planica wird so abgehalten, natürlich ebenso ohne Zuschauer.", "Am Samstag werde es vor der Weiterreise den nächsten PCR-Test geben. Apropos Fans: Die österreichischen Veranstalter der Vierschanzentournee in Innsbruck und Bischofshofen haben noch ein Hintertürchen für Publikum offen.", "Pertile ist diesbezüglich weniger optimistisch: „Ich bin normal sehr ehrlich, ich glaube, das ist illusorisch.", "Ich glaube, der nächste Bewerb mit Zuschauern wird Zakopane Mitte Jänner sein.“ Dort dürfe man derzeit bis zu 25 Prozent der Kapazität ins Stadion lassen.Kraft hofft auf Comeback bei Skiflug-WM Die Skispringer selbst halten sich mit kritischen Aussagen bisher zurück.", "„Es tut sehr weh, den Kollegen im TV zuzusehen, aber Gesundheit geht vor“, ließ Kraft via Instagram wissen. Der 27-Jährige hofft, bei der Skiflug-WM ab dem 10.  Dezember in Slowenien wieder dabei zu sein.", "Im Gesamtweltcup wird es mit der Titelverteidigung jetzt schon extrem schwer. Durch einen Sieg und einen zweiten Platz sammelte Markus Eisenbichler in Ruka weitere 180 Punkte für die Erfüllung seines „Kindheitstraums“.", "Insgesamt hat der Deutsche nun schon 280 Zähler. Mit null Punkten taucht Kraft in der Liste dagegen noch gar nicht auf." ],
  "articleContentTranslated" : [ "FIS yarış direktörü olarak 30 yıl sonra Walter Hofer'in yerini alan eski atlayıcı, sonuçta koronavirüs salgını ortasında zor bir başlangıç yılı yaşıyor, sonuçta Dünya Kupası'nın en iyi kayak atlayışçıları Stefan Kraft'a ek olarak, Pazar günü Finlandiya'nın Ruka kentinde de vardı. Koronavirüs nedeniyle tüm Çekler orada değil.", "Daniel Huber ve Jan Hörl ile Rusya'daki ilk ÖSV antrenman grubundan en az iki sporcu var. Başarısızlıkların rekabeti bozup bozmayacağına dair ilk sorular şimdiden ortaya çıkıyor.", "Biatlonun aksine, örneğin, kayak atlayıcılarının herhangi bir şaka sonucu yoktu, \"kayak avcıları\" ile \"iplerin\" sayısı iki yarıştan dört yarışa bile yükseldi.", "Kayakla atlama sporları söz konusu olduğunda, şu ana kadar düzenlemede aslında sadece bir önlem var: takım müsabakaları şimdiye kadar sadece en az sekiz takım tarafından değerlendirildi, bu artık altıdan mümkün.", "Son zamanlarda Avusturyalılar gibi, CoV nedeniyle bir veya birkaç takım iptal edilirse. Pertile Salı günü APA ile yaptığı röportajda, \"Şimdiye kadar dört farklı durum yaşadık, ancak önce onları analiz etmeliyiz, sonra sonraki adımları atabiliriz\" diye yüzde 100 kesinlik diye bir şey yok.", "“Ruka'da hala üç vakamız vardı, ikisi paylaşılan bir odada bakıcıydı. Bu olabilir. ”Pertile, zorluğun farkında. “Yüzde 100 emin olamayız, bazı riskler almalıyız.", "Ancak diğer seçenek evde kalmaktır. Ve belki de yüzde 100 emin değilsiniz ”diye vurguladı İtalyan.", "Görünüşe göre bir sporcunun Ağustos ayından itibaren Covid 19 hastalığı vardı ve FIS için de hiçbir zorluk yok.Gerçek anlamda özel bir FIS düzenlemesi yok.", "\"Bizimle, kural, ulusal sağlık otoritelerinin kılavuzlardan sorumlu olmasıdır.\" Bununla birlikte, birkaç PCR testi veya antijen testi, normal bir rekabet ritmi ile bir hafta içinde kristalleşir: varıştan önce ve varıştan sonra ve ayrıca seyahatten önce .", "FIS, organizasyon yapan ülkelerin ilgili laboratuvarlarına güvenmek zorundadır ve kendi test ekiplerine sahip değildir. Aksi takdirde evde kalmalıyız. Sporun artık oynayacağı çok önemli bir role sahip olduğuna inanıyoruz. ”Evdeki insanları motive etmeli ve ayrıca olumlu bir sinyal göndermelisiniz.", "Pertile Stefan Kraft'ın söylediğine göre Dünya Kupası şampiyonluğu bile birkaç hafta sonra çevredekilere dönecek.FIS, tek kişilik odalar, maske türleri veya yolculuk gibi turlarda taraftarlar için henüz bir arka kapı sağlamadı.", "“FIS'in Eylül ayındaki kararı, ulusal sağlık kurallarına uymamız gerektiğiydi. Aksi takdirde kişisel sorumluluğa güveniriz. ”Pertile şimdilik bir rota düzeltmesini gerekli görmüyor.", "\"Tüm sezonu uzaktan ve maskelerle geçirebileceğimize inanıyoruz, ancak her şey olabilir.\" 11-13 Aralık tarihlerinde Planica'da düzenlenen Kayakla Uçan Dünya Şampiyonası da bu şekilde, tabii ki seyircisiz yapılacak.", "Cumartesi günü, yolculuktan önce bir sonraki PCR testi yapılacak. Hayranlardan bahsetmişken: Innsbruck ve Bischofshofen'deki Four Hills Turnuvası'nın Avusturyalı organizatörlerinin hala halka açık bir arka kapısı var.", "Pertile bu konuda daha az iyimser: “Normalde çok dürüstüm, bunun bir illüzyon olduğunu düşünüyorum.", "Sanırım seyircilerle yapılacak bir sonraki yarışma Ocak ayı ortasında Zakopane'de olacak. ”Şu anda stadyumda kapasitenin yüzde 25'ine kadar izin veriliyor. Kraft, Kayakla Uçan Dünya Şampiyonasında geri dönüş için umut ediyor Kayakla atlama sporcuları şimdiye kadar eleştirel açıklamalar yapmak konusunda isteksiz davrandılar.", "Kraft, Instagram üzerinden \"Meslektaşlarınızı televizyonda izlemek çok acıtıyor, ancak sağlık önce geliyor\" dedi. 27 yaşındaki oyuncu, 10 Aralık'tan itibaren Slovenya'daki Kayakla Uçan Dünya Şampiyonasına geri dönmeyi umuyor.", "Genel Dünya Kupası'nda şampiyonluğu savunmak zaten son derece zor. Bir galibiyet ve ikinci olan Markus Eisenbichler, “çocukluk hayalini” gerçekleştirdiği için Ruka'da 180 puan daha topladı.", "Alman şu anda toplam 280 puana sahip. Sıfır puanla Kraft listede görünmüyor bile." ]
}