{
  "id" : "xQnm09MQ",
  "url" : "https://kurier.at/wirtschaft/mehrheit-gegen-sonntagsoeffnung-vor-weihnachten/401110650",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T12:48:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehrheit gegen Sonntagsöffnung vor Weihnachten",
  "articleTitleTranslated" : "Noel öncesi Pazar açılışına karşı çoğunluk",
  "articleContent" : [ "In einer Befragung sprachen sich 65 Prozent gegen den Vorstoß der Wirtschaftskammer aus. Ein Vorstoß von Wirtschaftskammerpräsident Harald Mahrer für offene Geschäfte in der Vorweihnachtszeit hat vorige Woche die Wogen hochgehen lassen.", "Der Wirtschaftsvertreter holte sich Abfuhren von allen Seiten, selbst aus den eigenen Reihen. Auch die Bevölkerung kann dem Vorschlag nicht viel abgewinnen.", "In einer Marketagent-Umfrage unter 500 Personen hat sich die Mehrheit (65 Prozent) gegen eine Öffnung an den letzten beiden Adventsonntagen ausgesprochen. Drei Viertel der Befragten würden demnach die Möglichkeit zum Einkaufen am Sonntag gar nicht nutzen.", "Zwar sehen mehr als ein Drittel den Mehrumsatz für den Handel als Vorteil, doch negative Auswirkungen auf das Familienleben der Handelsangestellten überwiegen für fast 60 Prozent.", "Sollte die Sonntagsöffnung kommen, würden die Befragten am ehesten im Lebensmittelhandel (68 Prozent), Drogeriefachhandel bzw. in Parfümerien (43 Prozent) sowie im Mode- und Schuhhandel (42 Prozent) einkaufen.", "Die Öffnung der stationären Geschäften am Sonntag wäre für die Mehrheit aber kein Anreiz, deswegen mehr in den Geschäften einzukaufen statt online." ],
  "articleContentTranslated" : [ "Bir ankette, yüzde 65'i Ticaret Odası'nın ilerlemesine karşı çıktı. Ticaret Odası Başkanı Harald Mahrer'in Noel öncesi iş kurmak için yaptığı baskı, geçen hafta dalgaların patlamasına neden oldu.", "İş temsilcisi, kendi saflarından bile her taraftan indirimler aldı. Nüfus bile tekliften pek bir şey kazanamaz.", "500 kişilik bir pazar acentesi anketinde, çoğunluk (yüzde 65) Advent'in son iki Pazar günü açılmaya karşı çıktı. Katılımcıların dörtte üçü Pazar günü alışverişe çıkma fırsatını hiç kullanmadı.", "Üçte birinden fazlası, ek satışları perakende sektörü için bir avantaj olarak görüyor, ancak perakende çalışanlarının aile yaşamı üzerindeki olumsuz etkiler neredeyse yüzde 60 oranında ağır basmaktadır.", "Pazar açılışı gelirse, katılımcılar büyük olasılıkla bakkallarda (yüzde 68), eczanelerde veya parfümerilerde (yüzde 43) ve ayrıca moda ve ayakkabı mağazalarında (yüzde 42) alışveriş yapacaklardır.", "Pazar günü tuğla ve harç mağazalarının açılması, çoğunluğun çevrimiçi yerine mağazalardan daha fazla satın alması için bir teşvik olmayacak." ]
}