{
  "id" : "XqshI5u3",
  "url" : "https://kurier.at/sport/tennis/australian-open-einige-spieler-muessen-in-isolation/401177305",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:13:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915123/46-175386305.jpg",
  "imageCopyright" : "EPA/DAVE HUNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Australian Open: Einige Spieler müssen in Isolation",
  "articleTitleTranslated" : "Avustralya Açık: Bazı oyuncuların izole olması gerekir",
  "articleContent" : [ "Kurz vor den am Montag beginnenden Australian Open in Melbourne müssen sich zahlreiche Tennisspieler in Isolation begeben.", "Nach dem positiven Coronatest eines Mitarbeiters eines Hotels, in dem auch viele Tennisspieler wohnen, hat die Regierung des Bundesstaates Victoria diese Maßnahme für rund 600 Personen angeordnet, bis diese auch getestet sind.", "Daniel Andrews, der Premierminister des australischen Bundesstaates, erklärte, dass die Begegnungen der sechs Vorbereitungsturniere für den ersten Grand-Slam-Bewerb des Jahres in Melbourne am Donnerstag von den Isolierungsmaßnahmen betroffen seien. 500 bis 600 Personen werden nun als mögliche Kontakte des Mitarbeiters des Grand Hyatt Hotels am Donnerstag getestet.  ", "„Sie werden isoliert, bis sie einen negativen Test vorweisen können“, erklärte Andrews. Es sei aber nur ein positiver Fall. „Das ist kein Grund zur Panik.", "Nach aktuellem Stand hat das keine Auswirkung auf die Open.“ Zu dem großen Kreis der Isolierten gehören neben Tennisprofis auch deren Betreuer und Turniermitarbeiter. Welche Spieler sich in Isolation begeben mussten, stand vorerst nicht fest." ],
  "articleContentTranslated" : [ "Pazartesi günü Melbourne'daki Avustralya Açık'tan kısa bir süre önce, çok sayıda tenisçi tecrit edilmiş durumda.", "Birçok tenisçiye ev sahipliği yapan bir otelin çalışanının pozitif korona testinden sonra, Victoria eyaleti hükümeti bu önlemi onlar da test edilene kadar yaklaşık 600 kişi için sipariş etti.", "Avustralya eyaleti Başbakanı Daniel Andrews, Perşembe günü Melbourne'da düzenlenen yılın ilk Grand Slam yarışması için altı hazırlık turnuvasının maçlarının tecrit önlemlerinden etkilendiğini söyledi. Perşembe günü Grand Hyatt Hotel çalışanı için olası kontaklar olarak 500 ila 600 kişi test edilecek.", "Andrews, \"Negatif test edene kadar izole edilirler\" dedi. Ancak bu sadece olumlu bir durum. Panik yapmayın.", "Mevcut duruma göre, bunun Açık üzerinde bir etkisi yok. ”İzole edilenlerin büyük grubu tenis profesyonellerinin yanı sıra onların süpervizörleri ve turnuva personelini de içeriyor. Hangi oyuncuların tecrit altına alınması gerektiği henüz belli değildi." ]
}