{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Kritische\\\" Situation in Spitälern, Anschober deutet mögliche Verschärfungen an",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der Gesundheitsminister blickt mit Sorge auf die Zahl der Intensivbetten.  SPÖ-Chefin Rendi-Wagner fordert ein Ende des türkis-grünen \\\"Blindflugs im Corona-Krisenmanagement\\\".", "Gesundheitsminister Rudolf Anschober (Grüne) hat am Samstag im Ö1-\\\"Morgenjournal\\\" eine mögliche weitere Verschärfung der Maßnahmen zur Eindämmung des Coronavirus angedeutet.", "Solche stehen demnach im Raum, sollten über 850 Intensivbetten mit Covid-19-Patienten belegt sein.  Aktuell hält man ungefähr bei der Hälfte, der tägliche Zuwachs in diesem Bereich war in jüngster Vergangenheit aber enorm.", "Auch in Wien bezeichnete man die Situation in Spitälern als „kritisch“.  „Nächste Woche weichenstellend\\\" Auch die Zahl der Neuinfektionen steigt weiter, am Samstag wurden erstmals über 8.000 neue Fälle innerhalb von 24 Stunden verzeichnet.", "Anschober (Grüne) betonte daraufhin in einer Aussendung, dass die nächste Woche weichenstellend werden wird.  Auch erneuerte er seinen Appell, Kontakte drastisch zu verringern.", "Als besonders auffallend bezeichnete Anschober die \\\"dramatisch hohe Zahl von 2.279 positiven Testungen\\\" in Oberösterreich.  \\\"Es war zu befürchten, dass in dieser Woche vor einer beginnenden Wirksamkeit des Teil-Lockdowns die Neuinfektionen weiter ansteigen werden.", "Im Lauf der kommenden Woche muss jedoch mit beginnender Wirksamkeit der gesetzten Maßnahmen die Stabilisierung gelingen\\\", betonte Anschober.  Steigen die Infektionszahlen auch kommende Woche weiter an, wird das Gesundheitssystem schrittweise an seine Grenzen stoßen, warnte Anschober.", "Deshalb brauche es nun eine Stabilisierung und die Mithilfe der gesamten Bevölkerung.  Es müssen die Kontakte zumindest halbiert werden, Abstand eingehalten und Mund-Nasen-Schutz getragen werden.", "Außerdem riet Anschober dazu, die Stopp-Corona-App zu installieren.  \\\"Gelingt eine Stabilisierung - als erster Schritt zu Trendwende und wieder sinkenden Zahlen - nicht, wird eine notwendige weitere Verschärfung der Maßnahmen immer wahrscheinlicher\\\", sagte der Gesundheitsminister.", "SPÖ: „Blindflug beenden\\\" SPÖ-Chefin Pamela Rendi-Wagner forderte unterdessen, die Bundesregierung müsse \\\"ihren Blindflug im Corona-Krisenmanagement endlich beenden\\\".", "Aktuell entscheide es sich, ob das Infektionsgeschehen eingedämmt werden kann oder nicht.  Die Regierung handle aber erst, wenn \\\"Feuer am Dach\\\" sei, meinte die frühere Gesundheitsministerin in einer Presseaussendung.", "Nun sei es Zeit, unabhängige Experten ans ruder zu lassen.  Diese müssten beurteilen, \\\"ob die Maßnahmen der Bundesregierung ausreichen oder nicht\\\".  Wenn nur noch ein Viertel der Corona-Fälle rückverfolgbar ist, \\\"verdeutlicht das den Blindflug der Regierung\\\", meinte die SPÖ-Vorsitzende.", "Das Monitoring einer unabhängigen Expertenkommission sei \\\"unbedingt erforderlich, um evidenzbasiert Lockerungen und Anpassungen vorzunehmen und um für die Zeit nach dem Lockdown lernen zu können.\\\" Lage in Wiener Spitälern „kritisch\\\" Als \\\"durchaus kritisch\\\" hat der Wiener Gesundheitsverbund angesichts kontinuierlich steigender Neuinfektionen die Lage in den Wiener Krankenhäusern bezeichnet.", "Wie die Sprecherin des Gesundheitsverbunds, Nina Brenner-Küng, mitteilte, waren im Bereich des Gesundheitsverbunds 531 Covid-19-Patienten in Spitalsbehandlung, davon 115 auf Intensivstationen.", "Was die Intensivbetten betrifft, befand man sich damit am Wochenende noch in Stufe vier des sechsstufigen Plans zur Bewältigung der Krisensituation, der Kapazitäten für 150 Patienten mit intensivmedizinischem Betreuungsbedarf vorsieht. 35 Intensivbetten waren noch frei verfügbar.", "Da in jüngster Vergangenheit im Schnitt täglich zwei bis vier neue Patienten dazugekommen sind, war in diesem Bereich noch Luft nach oben gegeben.  Was die Normalbetten anlangt, musste dagegen auf Stufe fünf geschaltet werden.", "Die Kapazitäten von ursprünglich 400 vorhandenen Betten werden nun laufend auf 600 erhöht, sofern sich dafür Bedarf abzeichnet.  \\\"Wenn wir mehr Betten brauchen, werden wir mehr Betten schaffen\\\", garantierte Brenner-Küng.", "Auch dank der Kooperationen mit den Ordens- und Privatspitälern müsse kein Patient befürchten, im Akutfall aus Kapazitätsgründen im Spital nicht versorgt zu werden.", "Der Gesundheitsverbund hofft allerdings, dass die von der Bundesregierung gesetzten Maßnahmen zur Eindämmung des Coronavirus wirken und eine Senkung der Infektionszahlen bewirken.", "Ende der kommenden Woche müsse in dieser Hinsicht eine \\\"Besserung\\\" eintreten, \\\"ansonsten kann es auch in Wien sehr eng werden\\\", sagte Brenner-Küng.  Oberösterreich stockt Betten auf Auch in Oberösterreich, wo derzeit die meisten Neuinfektionen verzeichnet werden, war die Lage in den Spitälern sei angespannt.", "Laut dem Corona-Dashboard der Agentur für Gesundheit und Ernährungssicherheit (AGES) wurden am Samstag 659 Covid-19-Erkrankte in den oberösterreichischen Spitälern versorgt, 79 davon auf der Intensivstation.", "Aktuell verfügen die Häuser über 250 Intensivbetten, von denen 100 für Covid-19-Fälle reserviert sind.  Kommende Woche gibt es eine Aufstockung um 50 Plätzen.  Die Konzentration gelte jetzt der Versorgung von akuten Krankheitsbildern, sei es Covid-19 oder anderen dringlich zu behandelnder Erkrankungen, hieß es vom Krisenstab des Landes.", "Somit würden Planleistungen an allen Krankenanstalten ab sofort verschoben werden, die Betroffenen werden diesbezüglich direkt von den Spitälern persönlich informiert." ],
  "id" : "XR1FZtEP",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5894000/Epidemie_Kritische-Situation-in-Spitaelern-Anschober-deutet?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Hastanelerde \"kritik\" durum, Anschober olası sıkılaşmaya işaret ediyor",
  "articleContentTranslated" : [ "Sağlık Bakanı yoğun bakım yataklarının sayısı konusunda endişeli. SPÖ patronu Rendi-Wagner, turkuaz-yeşil \"korona kriz yönetiminde uçan körlere\" bir son verilmesi çağrısında bulundu.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) Cumartesi günü Ö1 - \\ \"Sabah Gazetesi \\\" nde koronavirüsü kontrol altına alma önlemlerinin daha da sıkılaştırılabileceğini belirtti.", "Bu nedenle, 850'den fazla yoğun bakım yatağında Covid 19 hastaları varsa, bunlar odanın içindedir. Şu anda yarı yarıya civarında, ancak bu alandaki günlük büyüme yakın geçmişte çok büyüktü.", "Viyana'da da hastanelerdeki durum “kritik” olarak nitelendirildi. \"Rotayı önümüzdeki hafta belirleme\" Yeni enfeksiyonların sayısı artmaya devam ediyor, Cumartesi günü ilk kez 24 saat içinde 8.000'den fazla yeni vaka kaydedildi.", "Anschober (Yeşiller) daha sonra bir yayında önümüzdeki hafta rotayı belirleyeceğini vurguladı. Temasları önemli ölçüde azaltma çağrısını da yeniledi.", "Anschober, Yukarı Avusturya'daki \"çarpıcı derecede yüksek sayıdaki 2.279 pozitif testi\" özellikle çarpıcı olarak nitelendirdi. \\ \"Bu hafta kısmi kilitlenme yürürlüğe girmeden önce, yeni enfeksiyonların sayısının artmaya devam edeceğinden korkulacaktı.", "Ancak önümüzdeki hafta, alınan önlemler yürürlüğe girdikten sonra istikrarın başarılı olması gerektiğini vurguladı.", "Bu nedenle, artık istikrar ve tüm nüfusun yardımına ihtiyaç var. Temas noktaları en az yarıya indirilmeli, mesafe korunmalı ve ağız-burun koruması takılmalıdır.", "Ayrıca Anschober, Stop Corona uygulamasının kurulmasını tavsiye etti. Sağlık Bakanı, \\ \"Eğer istikrarı tersine çevirme ve tekrar düşen rakamlar için ilk adım olarak - başarılı olmazsa, tedbirlerin gerekli bir şekilde daha da sıkılaştırılması daha olası hale gelir,\" dedi.", "SPÖ: \"Kör uçuşa son verin\" Bu arada SPÖ patronu Pamela Rendi-Wagner, federal hükümetin \"korona krizi yönetimindeki kör uçuşunu nihayet sona erdirmesini\" talep etti.", "Şu anda enfeksiyon sürecinin kontrol altına alınıp alınamayacağına karar verilmektedir. Eski sağlık bakanı bir basın açıklamasında, hükümetin yalnızca \\ \"çatıda yangın \\\" çıkması durumunda harekete geçeceğini söyledi.", "Şimdi bağımsız uzmanların direksiyona geçmesine izin verme zamanı. \"Federal hükümet tarafından alınan önlemlerin yeterli olup olmadığına\" karar vermek zorunda kalacaklardı. SPÖ başkanı, korona vakalarının yalnızca dörtte biri izlenebiliyorsa, \\ \"bu hükümetin kör uçuşunu gösteriyor \\\" dedi.", "Bağımsız bir uzmanlar komisyonunun izlenmesi, \"kanıta dayalı hafifletme ve ayarlamalar yapmak ve kilitlenmeden sonraki süre için öğrenebilmek için kesinlikle gereklidir.\" Viyana hastanelerindeki durum \"kritik\" Viyana Sağlık Derneği bunu \"oldukça kritik\" olarak değerlendiriyor. Sürekli artan yeni enfeksiyon sayılarına göre Viyana hastanelerindeki durumu anlatıyor.", "Sağlık ağının sözcüsü Nina Brenner-Küng'ün yaptığı açıklamada, 115'i yoğun bakım ünitelerinde olmak üzere 531 Covid-19 hastası sağlık ağında hastanede tedavi altına alındı.", "Yoğun bakım yatakları söz konusu olduğunda, hafta sonları, yoğun bakım ihtiyacı olan 150 hastaya kapasite sağlayan, kriz durumuyla başa çıkmak için altı aşamalı planın dördüncü aşamasındaydılar. 35 yoğun bakım yatağı hala ücretsiz olarak mevcuttu.", "Yakın geçmişte her gün ortalama iki ila dört yeni hasta eklendiğinden, bu alanda hala iyileştirme için alan vardı. Normal yataklara gelince, ancak beşinci seviyeye geçirilmesi gerekiyordu.", "Orijinal 400 yatağın kapasiteleri, buna ihtiyaç duyulursa, sürekli olarak 600'e yükseltiliyor. Brenner-Küng, \"Daha fazla yatağa ihtiyacımız olursa, daha fazla yatak yaratacağız\" garantili.", "Dini ve özel hastanelerle yapılan işbirliği sayesinde, kapasite nedeniyle akut bir vakada hiçbir hasta hastanede bakılmama endişesi yaşamamaktadır.", "Ancak sağlık derneği, federal hükümetin koronavirüsü kontrol altına almak için aldığı önlemlerin işe yarayacağını ve enfeksiyon sayısını azaltacağını umuyor.", "Brenner-Küng, önümüzdeki haftanın sonunda bu konuda bir \"gelişme\" olması gerektiğini, \"aksi takdirde Viyana'da da işler çok daralabilir\" dedi. Yukarı Avusturya yatakları artırıyor Hastanelerdeki durum, şu anda yeni enfeksiyonların çoğunun kaydedildiği Yukarı Avusturya'da da gergindi.", "Sağlık ve Gıda Güvenliği Ajansı'nın (AGES) korona kontrol paneline göre, Cumartesi günü Yukarı Avusturya hastanelerinde 79'u yoğun bakım ünitesinde olmak üzere 659 Covid 19 hastasına bakıldı.", "Evlerde şu anda 100'ü Covid 19 vakalarına ayrılmış 250 yoğun bakım yatağı bulunuyor. Önümüzdeki hafta 50 koltuk artışı olacak. Ülkenin kriz ekibine göre şimdi odak noktası, Covid-19 veya acil tedavi gerektiren diğer hastalıklar gibi akut hastalıkların bakımı için geçerli.", "Sonuç olarak, tüm hastanelerde planlanan hizmetler derhal ertelenecek ve etkilenenler hastaneler tarafından kişisel olarak bilgilendirilecektir." ]
}