{
  "id" : "xr5GKhQj",
  "url" : "https://wien.orf.at/stories/3079367/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-06T18:16:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentests: Ludwig und Kurz wollen Signal setzen",
  "articleTitleTranslated" : "Toplu testler: Ludwig ve Kurz bir sinyal göndermek istiyor",
  "articleContent" : [ "Kurz und Ludwig werden am Montagvormittag an den Massentests teilnehmen und sich in der Messe Wien testen lassen.", "Damit soll ein gemeinsames starkes Signal gesetzt werden, dass es wichtig sei, das Infektionsgeschehen in Österreich zu verringern, hieß es in der gemeinsamen Terminankündigung am Sonntag. Bei den Zahlen änderte sich am Sonntag nicht viel.", "Insgesamt wurden 21.779 Tests an den drei Standorten durchgeführt sowie 148 PCR-Tests: 81 wegen eines positiven Antigentests, der Rest musste den PRC-Gurgeltest machen, weil der Nasenabstrich nicht geklappt hatte.", "Das Ergebnis der PCR-Tests steht noch aus. Zur Veranschaulichung: Die tägliche Kapazität ist auf 150.000 Tests ausgelegt. An den ersten beiden Testtagen wurden 79 positive Fälle gefunden. Sie wurden bereits durch PCR-Tests verifiziert.", "„Bring your familiy“ in die Messe Wien In der Auslastung gibt es wie an den Tagen zuvor große Unterschiede: Die Stadthalle war wieder ausgebucht, wohingegen es vor allem in der Messe Wien eine sehr hohe freie Kapazität gibt.", "Aus diesem Anlass entschloss sich Stadt Samstagabend dazu, die Zugangsregel zur Testung zu lockern. Seit Sonntag können Personen, die einen Testtermin fixiert haben, ihre Familienangehörigen mit zum Testen bringen, obwohl diese nicht persönlich angemeldet sind.", "Möglich ist dies aber nur am Standort Messe. Wichtig ist auch zu wissen: Sollte sich jemand dazu entschließen, das Angebot wahrzunehmen, aber an einem anderen Standort angemeldet sein, sei das kein Problem, wurde versichert.", "Man könne sich ohne Ummeldung oder Bekanntgabe zur Messe begeben.", "Wer in die Messe kommt, solle sich für die Halle C anmelden, die Halle A sei besser gebucht, hieß es zudem.Vorläufiger Zwischenstand im Detail Die bisherigen Ergebnisse im Detail: Am Freitag wurden im Zuge der Massentests insgesamt auch 107 PCR-Tests durchgeführt.", "Dies geschieht im Anschluss an ein positives Ergebnis beim Schnelltest. Davon ergaben 39 ein positives und 68 ein negatives Ergebnis, gab ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) bekannt.", "Erste Ergebnisse gibt es auch schon für den Samstag: Von 112 Test sind 40 positiv, 50 negativ. 22 Proben sind noch in der Auswertung, hier liegt noch kein Resultat vor. Fotostrecke mit 32 Bildern „Ruhig und geordnet“ Der Unterschied zu vorher ist:", "Bisher war es notwendig, dass jeder Einzelne, der an den Massentests teilnehmen wollte, über eine Online-Anmeldeplattform einen persönlichen Termin für einen der drei zur Verfügung stehenden Standorte Stadthalle, Messe Wien oder Marx-Halle fixieren musste.  :", "Der Bundesheer-Sprecher beschrieb die aktuelle Lage bei den Teststationen als „ruhig und geordnet“.", "Dabei rief er auch zur Teilnahme auf: „Die Bevölkerung kann gerne zu uns kommen.“ Eine Terminanmeldung – auch für Sonntag noch – sei jederzeit möglich.366 Neuinfektionen In Wien wurden unterdessen am Sonntag 366 Neuinfektionen gemeldet, meldete der medizinischen Krisenstab der Stadt.", "Was es aber zu beachten gilt: An Wochenenden sind die Zahlen stets niedriger, da Labore weniger Testergebnisse einmelden. Weiters gab es in den vergangenen 24 Stunden elf Todesfälle zu beklagen: vier Frauen und sieben Männer im Alter zwischen 62 und 97 Jahren.", "An der Erkrankung laborieren im Moment 8.284 Menschen. Wieder gesund sind 53.999 Personen. Am Samstag wurden insgesamt 3.770 Tests vorgenommen. Insgesamt wurden in Wien seit Beginn der Pandemie 875.866 Tests durchgeführt." ],
  "articleContentTranslated" : [ "Kurz ve Ludwig, Pazartesi sabahı toplu testlere katılacak ve Messe Wien'de test edilecek.", "Pazar günkü ortak randevu duyurusuna göre, bunun Avusturya'daki enfeksiyon sayısını azaltmanın önemli olduğuna dair güçlü bir ortak sinyal göndermesi amaçlanıyor. Rakamlar Pazar günü pek değişmedi.", "Üç lokasyonda toplam 21.779 test ve ayrıca 148 PCR testi gerçekleştirildi: 81'i pozitif antijen testi nedeniyle, geri kalanı PRC gargara testi yapmak zorunda kaldı çünkü burun sürüntüsü işe yaramadı.", "PCR testlerinin sonucu hala beklemede. Örnek vermek gerekirse: Günlük kapasite 150.000 test için tasarlanmıştır. Testin ilk iki gününde 79 pozitif vaka bulundu. PCR testleri ile zaten doğrulanmışlardır.", "Messe Wien'e “Ailenizi getirin” Doluluk açısından, önceki günlerde olduğu gibi büyük farklılıklar var: Belediye binası yeniden tamamen doluyken, özellikle Messe Wien'de çok yüksek bir boş kapasite var.", "Bu vesileyle, şehir Cumartesi akşamı test için erişim kuralını gevşetmeye karar verdi. Pazar gününden beri, bir sınav tarihi belirleyen kişiler, şahsen kayıtlı olmadıkları halde aile üyelerini sınava getirebilirler.", "Ancak bu sadece fuar merkezinde mümkündür. Şunu bilmek de önemlidir: Birisi tekliften yararlanmaya karar verirse, ancak farklı bir yerde kayıtlıysa, bu bir sorun değildir, sigortalandınız.", "Kaydınızı veya ilanınızı değiştirmeden fuara gidebilirsiniz.", "Fuara gelen herkesin Salon C'ye kayıt yaptırması gerektiğini, Salon A'nın daha iyi rezerve edildiğini söyledi.Önceki ara durum ayrıntılı olarak Şimdiye kadarki sonuçlar: Cuma günü toplu testler kapsamında toplam 107 PCR testi gerçekleştirildi.", "Bu, hızlı testte pozitif bir sonucun ardından gerçekleşir. Bunlardan 39'u olumlu, 68'i olumsuz sonuç verdi, İl Sağlık Meclis Üyesi Peter Hacker (SPÖ) sözcüsü açıkladı.", "İlk sonuçlar Cumartesi için zaten mevcut: 112 testin 40'ı pozitif, 50'si negatif. 22 numune hala değerlendiriliyor, henüz bir sonuç yok. \"Sakin ve düzenli\" 32 resimden oluşan fotoğraf galerisi Öncekinden farkı:", "Şimdiye kadar, toplu testlere katılmak isteyen her bireyin mevcut üç konumdan biri olan Stadthalle, Messe Wien veya Marx-Halle için çevrimiçi bir kayıt platformu aracılığıyla kişisel bir randevu ayarlaması gerekiyordu. :", "Silahlı Kuvvetler sözcüsü test istasyonlarındaki mevcut durumu \"sakin ve düzenli\" olarak nitelendirdi.", "Ayrıca katılım çağrısında bulundu: \"Nüfus bize gelebilir.\" Pazar için bile her zaman randevu mümkündür. 366 yeni enfeksiyon Bu arada Viyana'da, Pazar günü, şehrin tıbbi kriz ekibinin bildirdiğine göre, 366 yeni enfeksiyon rapor edildi.", "Bununla birlikte, nelere dikkat edilmelidir: Laboratuvarlar daha az test sonucu rapor ettiğinden, rakamlar hafta sonları her zaman daha düşüktür. Ayrıca, son 24 saatte 11 ölüm gerçekleşti: 62 ile 97 yaşları arasında dört kadın ve yedi erkek.", "Şu anda 8.284 kişi bu hastalığa yakalanmaktadır. 53.999 kişi tekrar sağlıklı. Cumartesi günü toplam 3.770 test yapıldı. Pandeminin başlangıcından bu yana Viyana'da toplam 875.866 test gerçekleştirildi." ]
}