{
  "id" : "xr7EPfr7",
  "url" : "https://noe.orf.at/stories/3084234/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-10T18:07:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/60/crops/w=1280/808272_opener_281760_vlcsnap-2021-01-10-10h57m17s258.jpg?s=f82a5f1f3922722ce610339e755f234a063393ab",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Buchbinderin: Büchern gehört die Zukunft",
  "articleTitleTranslated" : "Bookbinder: Gelecek kitaplara aittir",
  "articleContent" : [ "Die Buchbinderei zählt in Österreich zum immateriellen Kulturerbe – obwohl oder gerade weil es nur noch geschätzte 40 handwerkliche Betriebe dieser Art gibt. Ihre größte Konkurrenz: die industrielle Buchbinderei und das elektronische Buch.", "Christine Weiner ist Idealistin und Handwerkerin. Sie beherrscht die alte Handwerkskunst mit den vielen mühevollen Einzelschritten. Sie ist überzeugt, dass die Zukunft den Büchern gehört.", "„Ich wurde gleich nach der Lehre selbstständig, habe eine Prägeanstalt geführt und dann erst später mit 35 meine Meisterprüfung nachgemacht. Dann wurde mir zufällig angeboten, in St. Gabriel die Werkstatt zu übernehmen.", "Meine ehemalige Lehrwerkstätte im ersten Bezirk in Wien, in der Augustinerstraße, habe ich auch übernommen. Dort habe ich einen Mitarbeiter, in St. Gabriel habe ich zwei. Sie sind alle begnadete Buchbinder,“ erzählt Weiner.", "Zwischen uralten mechanischen Schreibmaschinen, Landkarten aus Afrikas Kolonialzeit, Holzkästen mit Messinglettern für Goldprägungen, Papierschneidemaschinen und Buchpressen lädt die Buchbindermeisterin lächelnd ein, sich umzusehen.", "„Wir sind ein reiner Handwerksbetrieb, wir stellen einzelne Bücher her – und wir reparieren alte Bücher“, erklärt Weiner, „ob es nun einzelne Bücher sind, die aus Bibliotheken kommen, oder Jahresbände, die neu gebunden werden.", "Wir haben Rechtsanwälte und Notare, die ihre Aufzeichnungen gebunden haben möchten. Außerdem haben wir Privatkunden, die ihre Lebensgeschichten oder ihre Malereien in einem Buch zusammengefasst bekommen.", "“Besondere Geschichten in der Pandemie Die Coronavirus-Pandemie hat auch in der Buchbinderei Spuren hinterlassen. Als produzierende Betriebe durften die Buchbinderin und ihre Kollegen zwar auch während der Lockdowns arbeiten, die Aufträge wurden aber weniger und Umsatzeinbußen wurden nicht ersetzt.", "Aber es gibt auch Positives zu berichten. So erzählt Christine Weiner von Menschen, die in diesen Zeiten ihre alte Bücher durchgeschaut haben, und – wenn es die Bücher gebraucht haben – für ein spezielles „Bücherservice“ zu ihr gekommen sind.", "„Es gab da zum Beispiel diesen Großvater, der seiner Enkelin Geschichten geschrieben hat, weil er sie wegen der Pandemie nicht sehen konnte. Diese Geschichten haben wir zu einem Buch gebunden. Das hat er seiner Enkelin dann geschenkt.“ Auch das ist ein Buch-Einzelstück.", "Die Buchbinderin ist überzeugt, dass das Kulturgut Buch bestehen bleibt – „denn wir sind Menschen, die denken, die schreiben, die lesen. Wir brauchen Bücher ganz einfach . “" ],
  "articleContentTranslated" : [ "Ciltçilik, Avusturya'daki somut olmayan kültürel mirasın bir parçasıdır - her ne kadar bu türden sadece tahmini 40 zanaat işi kalmasına rağmen veya kesin olarak. En büyük rakipleri: endüstriyel ciltçilik ve elektronik kitaplar.", "Christine Weiner, idealist ve zanaatkârdır. Zahmetli bireysel adımlarla eski işçiliğe hakim oldu. Geleceğin kitaplara ait olduğuna inanıyor.", "“Çıraklığımın hemen ardından serbest meslek sahibi oldum, darphane yaptım ve ancak daha sonra 35 yaşında yüksek lisans sınavını yaptım. Ardından Aziz Gabriel'deki atölyeyi devralma şansı bana sunuldu.", "Ayrıca, Augustinerstraße'de, Viyana'nın birinci bölgesindeki eski eğitim atölyemi devraldım. Orada bir ve Aziz Gabriel'de iki çalışanım var. Hepsi yetenekli ciltçiler ”diyor Weiner.", "Eski mekanik daktilolar, Afrika'nın sömürge döneminden haritalar, altın damgalama için pirinç harfli ahşap kutular, kağıt kesme makineleri ve kitap presleri arasında usta ciltçi sizi gülümsemeyle etrafa bakmaya davet ediyor.", "Weiner, \"Biz saf zanaat işiyiz, bireysel kitaplar üretiyoruz ve eski kitapları tamir ediyoruz,\" diye açıklıyor Weiner, \"ister kütüphanelerden gelen tek tek kitaplar ister yeni ciltlenen yıllık ciltler olsun.", "Kayıtlarının ciltlenmesini isteyen avukatlarımız ve noterlerimiz var. Ayrıca hayat hikayelerini veya resimlerini bir kitapta özetleyen özel müşterilerimiz var.", "“Pandemide özel hikayeler Koronavirüs salgını kitap ciltlerinde de iz bıraktı. Bir üretim şirketi olarak, kitapçıya ve meslektaşlarının kilitler sırasında çalışmasına izin verildi, ancak siparişler azaldı ve kayıp satışlar yerine yenileri konulmadı.", "Ancak rapor edilecek olumlu şeyler de var. Christine Weiner, bu zamanlarda eski kitaplarına bakan ve - kitapların ihtiyacı olduğunda - özel bir “kitap servisi” için kendisine gelen insanları anlatıyor.", "Örneğin, torununa salgın nedeniyle onu göremediği için hikayeler yazan bir büyükbaba vardı. Bu hikayeleri bir kitap haline getirdik. Daha sonra torununa verdi. ”Bu da tek seferlik bir kitap.", "Ciltçi, kitabın kültürel bir değer olarak kalacağına inanıyor - \"çünkü biz düşünen, yazan, okuyan insanlarız. Sadece kitaplara ihtiyacımız var. \"" ]
}