{
  "id" : "Xr8HSyr7",
  "url" : "https://kurier.at/chronik/oesterreich/81-prozent-von-tirols-jaenner-proben-zeigen-verdacht-auf-mutation/401171701",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T18:13:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4890456/46-174082288.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "8,1 Prozent von Tirols Jänner-Proben zeigen Verdacht auf Mutation",
  "articleTitleTranslated" : "Ocak ayı örneklerinin yüzde 8.1'i şüpheli mutasyon gösteriyor",
  "articleContent" : [ "Bei 8,1 Prozent der positiven PCR-Proben seit Anfang Jänner in Tirol liegt der konkrete Verdacht auf die britische Coronavirus-Mutation vor.", "Von insgesamt 2.296 von einem Tiroler Labor überprüften Proben wurde bei 186 ein solcher Verdacht festgestellt, teilte das Land am Donnerstag in einer Aussendung mit. Indes lag eine AGES-Bestätigung für die Briten-Mutante bei zwei weiteren Proben aus dem Bezirk Schwaz vor.", "Die einer Voranalyse durch das Tiroler Labor HG Pharma unterzogenen Proben wurden an die AGES in Wien übermittelt, hieß es.", "Tirol habe als erstes Bundesland festgelegt, dass gemeinsam mit dem Hauptlabor in Tirol alle im Jänner in diesem Labor ausgewerteten positiven PCR-Proben auf die britische Coronavirus-Mutation überprüft werden, wurde betont.", "\"Laut Voranalyse liegt der Schwerpunkt der Verbreitung in Tirol derzeit in den Bezirken Kitzbühel und Kufstein\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes des Landes.", "Stichproben Indes verwies man darauf, dass es auch in anderen Bundesländern Anzeichen gebe, dass die britische Mutante weiter verbreitet ist als bisher angenommen.", "In Wien sei beispielsweise schon Mitte Jänner bei einer PCR-Stichprobenanalyse der MedUni ein Mutationsanteil von 17 Prozent festgestellt worden. Abgesehen von den zwei weiteren Verdachts-Bestätigungen prüfe die AGES derzeit laut Land weitere Proben auf die britische und südafrikanische Mutante.", "Ergebnisse sollen in den nächsten Tage folgen. Bisher waren im Bundesland 17 bestätigte britische Mutationsfälle in Jochberg vorgelegen. Vergangenen Samstag wurden dann die ersten sieben Fälle der südafrikanischen Mutation in Tirol bestätigt.", "Fünf davon im Bezirk Schwaz, sowie jeweils ein Fall im Bezirk Innsbruck-Stadt sowie im Bezirk Innsbruck-Land. Außerdem wurde vermutet, dass es Verbindungen zu einem Cluster im Altenwohnheim Münster gibt sowie zu Infektionen im Bezirkskrankenhaus Schwaz.", "Am Mittwoch gab das Land schließlich bekannt, dass im Bezirk Schwaz elf weitere Fälle der südafrikanischen Coronavirus-Mutation von der AGES bestätigt wurden.", "Die im Nachhinein festgestellten Fälle stammen großteils von Personen, die im Krankenhaus Schwaz teilweise bereits vor Wochen positiv getestet worden waren." ],
  "articleContentTranslated" : [ "Tirol'de Ocak ayının başından bu yana pozitif PCR örneklerinin yüzde 8,1'inde İngiliz koronavirüs mutasyonuna dair özel bir şüphe var.", "Ülke Perşembe günü yaptığı bir yayında, bir Tirol laboratuvarı tarafından kontrol edilen toplam 2.296 numuneden 186'sında böyle bir şüphe bulunduğunu söyledi. Bu arada, AGES onayı, Schwaz bölgesinden diğer iki örnekte İngiliz mutant için mevcuttu.", "Tirol laboratuvarı HG Pharma tarafından bir ön analize gönderilen numunelerin Viyana'daki AGES'e gönderildiğini söyledi.", "Tyrol, Tirol'deki ana laboratuvar ile birlikte Ocak ayında bu laboratuvarda değerlendirilen tüm pozitif PCR örneklerinin İngiliz koronavirüs mutasyonu açısından kontrol edildiğini belirleyen ilk federal eyalet oldu, vurgulandı.", "Eyaletin Corona görev gücü başkanı Elmar Rizzoli, \"Ön analize göre, Tirol'deki yayılmanın odak noktası şu anda Kitzbühel ve Kufstein bölgelerinde.\" Dedi.", "Örnekler Bununla birlikte, diğer federal eyaletlerde de İngiliz mutantının önceden tahmin edilenden daha yaygın olduğuna dair işaretler olduğu belirtildi.", "Örneğin Viyana'da, Ocak ayı ortasında MedUni tarafından yapılan bir PCR numunesi analizi yüzde 17'lik bir mutasyon oranı buldu. Ülkeye göre, diğer iki şüphe doğrulamasının yanı sıra, AGES şu anda İngiliz ve Güney Afrika mutantları için daha fazla örnek test ediyor.", "Sonuçlar önümüzdeki birkaç gün içinde gelecektir. Şu ana kadar eyalette Jochberg'de 17 doğrulanmış İngiliz mutasyon vakası vardı. Geçen Cumartesi, Güney Afrika mutasyonunun ilk yedi vakası Tirol'de doğrulandı.", "Bunlardan beşi Schwaz semtinde, her biri Innsbruck-Stadt bölgesinde ve biri Innsbruck-Land bölgesinde. Münster huzurevindeki bir grupla ve Schwaz bölge hastanesindeki enfeksiyonlarla bağlantılı olduğundan da şüphelenildi.", "Çarşamba günü ülke nihayet Schwaz bölgesinde AGES tarafından on bir Güney Afrika koronavirüs mutasyonu vakasının daha doğrulandığını duyurdu.", "Geçmişe bakıldığında tanımlanan vakaların çoğu, bazı vakalarda, haftalar önce Schwaz Hastanesinde pozitif test yapmış olan kişilerden gelmektedir." ]
}