{
  "id" : "xraTshX8",
  "url" : "https://kurier.at/chronik/oesterreich/johnson-johnson-impfstoff-hochwirksam-kurz-will-gruenen-pass/401199397",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T09:48:56Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4947112/46-175861353.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Leonsbox/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.391 Neuinfektionen in Ö + Immer mehr Cluster in Schulen und Kindergärten",
  "articleTitleTranslated" : "Avusturya'da 2.391 yeni enfeksiyon + Okullarda ve anaokullarında giderek daha fazla küme",
  "articleContent" : [ "In Vorarlberg ist die Zahl der Corona-Infizierten am Mittwoch stabil geblieben. Laut Dashboard des Landes standen 41 Neuinfektionen 37 Genesungen gegenüber, 383 Personen galten als Corona-positiv. Todesopfer waren im Zusammenhang mit dem Virus keine zu beklagen.", "Seit Ausbruch der Pandemie sind in Vorarlberg 273 Personen am oder mit dem Coronavirus gestorben. Von den landesweit zur Verfügung stehenden 52 Intensivbetten waren mit Stand Donnerstagvormittag neun von Corona-Patienten belegt, 23 Intensivbetten waren für alle Patientengruppen noch verfügbar.", "Insgesamt wurden 35 Corona-Erkrankte stationär betreut. Neun Krankenhausmitarbeiter waren mit dem Coronavirus infiziert, sechs weitere in Quarantäne.", "Die Zahl der aktiv Infizierten lag auch am Donnerstag in allen Gemeinden unter 50.  In Vorarlbergs bevölkerungsreichster Stadt Dornbirn wurden 48 Infizierte ausgewiesen, in Rankweil 35. 40 der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "Vorarlberg'de korona bulaşan kişi sayısı Çarşamba günü sabit kaldı. Ülkenin kontrol paneline göre 41 yeni enfeksiyon, 37 iyileşme ile karşılaştırıldı ve 383 kişi Corona-pozitif olarak kabul edildi. Virüsle ilgili herhangi bir ölüm olmadı.", "Pandeminin ortaya çıkmasından bu yana, Vorarlberg'de 273 kişi koronavirüsten veya koronavirüsten öldü. Ülke çapında mevcut 52 yoğun bakım yatağından dokuzu perşembe sabahı itibariyle korona hastaları tarafından işgal edilmişti, 23 yoğun bakım yatağı hala tüm hasta grupları için mevcuttu.", "Toplam 35 korona hastasına yatarak tedavi uygulandı. Dokuz hastane çalışanı korona virüsüne yakalandı ve altı kişi daha karantinaya alındı.", "Aktif olarak enfekte olan kişilerin sayısı da Perşembe günü tüm topluluklarda 50'nin altına düştü. 48 enfekte kişi, Vorarlberg'in en kalabalık şehri Dornbirn'de ve 35'i Rankweil'den kovuldu. 96 Vorarlberg topluluğunun 40'ında korona virüsü yoktu." ]
}