{
  "id" : "xRHloYR7",
  "url" : "https://sport.orf.at/stories/3070360/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-07T18:59:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Paris 2024 wird wieder schlanker",
  "articleTitleTranslated" : "Paris 2024 yeniden zayıflayacak",
  "articleContent" : [ "Das IOC reduzierte nicht nur die Zahl der Wettbewerbe, sondern auch die Teilnehmeranzahl für die Spiele 2024 in der französischen Hauptstadt.", "Keiner der 41 Vorschläge der internationalen Verbände für zusätzliche Disziplinen bei den übernächsten Sommerspielen sei angenommen worden, teilte die IOC-Exekutive nach einer Sitzung am Montag mit. Statt 339 Wettbewerben wie für die Tokio-Spiele im nächsten Jahr geplant, sollen es in Paris 329 sein.", "Gestrichen werden unter anderem vier Klassen im Gewichtheben. Während in Japan noch rund 11.092 Sportlerinnen und Sportler erwartet werden, sollen es in Frankreich drei Jahre später 592 weniger sein. Auch die Zahl der Funktionäre werde um rund 400 verringert.", "„Vollständige Gleichheit der Geschlechter“ Zum ersten Mal in der Geschichte Olympischer Spiele werde in Paris eine „vollständige Gleichheit der Geschlechter“ erreicht werden, kündigte IOC-Präsident Thomas Bach an.", "Genau die Hälfte der Teilnehmenden werde dann weiblich sein. In Tokio sind es 49 Prozent. Zudem steige die Zahl der Mixed-Wettbewerbe in Paris von 18 auf 22.  Wie schon in Tokio werden auch 2024 Skateboarding, Sportklettern und Surfen wieder ins olympische Programm aufgenommen.", "Hinzu kommt auf Wunsch der Organisatoren Breakdance, das seine olympische Premiere geben wird." ],
  "articleContentTranslated" : [ "IOC sadece yarışmaların sayısını azaltmakla kalmadı, aynı zamanda Fransız başkentindeki 2024 Oyunlarına katılanların sayısını da düşürdü.", "Pazartesi günü yapılan toplantı sonrasında IOC yöneticisi, uluslararası derneklerden gelecek yaz oyunlarında ek disiplinler için gelen 41 önerinin hiçbirinin kabul edilmediğini duyurdu. Önümüzdeki yıl Tokyo Oyunları için planlanan 339 yarışma yerine, Paris'te 329 yarışma olmalı.", "Diğer şeylerin yanı sıra, halterde dört sınıf iptal edilecek. Japonya'da yaklaşık 11.092 sporcu beklenirken, üç yıl sonra Fransa'da bu sayı 592 daha az olacak. Yetkililerin sayısı da yaklaşık 400 azaltılacak.", "IOC Başkanı Thomas Bach, \"Cinsiyetler arasında tam eşitlik\" Olimpiyat Oyunları tarihinde ilk kez Paris'te \"cinsiyetler arasında tam eşitlik\" sağlanacağını duyurdu.", "Katılımcıların tam olarak yarısı kadın olacaktır. Tokyo'da yüzde 49. Ayrıca Paris'teki karma yarışmaların sayısı 18'den 22'ye çıkacak. Tokyo'da olduğu gibi kaykay, spor tırmanışı ve sörf 2024'te yine Olimpiyat programına dahil edilecek.", "Ayrıca organizatörlerin talebi üzerine, Olimpiyat prömiyeri yapılacak olan breakdans yapılacak." ]
}