{
  "id" : "xRoRnvrR",
  "url" : "https://kurier.at/sport/fussball/fussball-everton-verpatzte-manchester-united-den-gedenktag/401180713",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T22:24:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922572/46-175503287.jpg",
  "imageCopyright" : "APA/AFP/POOL/MICHAEL REGAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Everton verpatzte Manchester United den Gedenktag",
  "articleTitleTranslated" : "Futbol: Everton, Manchester United'ın anma gününü mahvetti",
  "articleContent" : [ "Am 63.  Jahrestag des Flugzeug-Absturzes mit 23 Toten gab es gegen Everton nur ein 3:3-Untentschieden. Am 6. Februar 1958 verunglückte das Flugzeug mit der Mannschaft am Flughafen von München. Unter den 23 Todesopfern waren auch acht Spieler des Klubs.", "Genau 63 Jahre danach spielte Manchester United am Samstag gegen Everton. Deswegen wurden vor dem Spiel Kränze im Stadion niedergelegt und der Toten gedacht. Manchester United knüpfte dort an, wo man unter der Woche beim 9:0 gegen Southampton aufgehört hatte.", "In der 24.  Minute passte Bruno Fernandes  zurück zu Rashford, der aus dem Halbfeld präzise vors Tor flankte. Im Zentrum verschätzte sich Keane und Cavani kam aus dessen Windschatten zum Kopfball – 1:0.", "Insgesamt machte Manchester den besseren Eindruck, musste dann aber auf Pogba verzichten. Der Franzose verletzte sich ohne gegnerische Einwirkung am rechten Oberschenkel und musste frühzeitig raus. Fred kam (39.) und durfte schon bald jubeln.", "Das 2:0 kurz vor Seitenwechsel besorgte der Portugiese Bruno Fernandes selbst mit einem sehenswerten Treffer, bei dem er aus 17 Metern über Everton-Tormann Olson traf.", "Edison Cavani erzielte die Führung für Manchester United © Bild: Pool via REUTERS/MICHAEL REGAN Doch nach Seitenwechsel riss der Faden bei Manchester, Everton glich binnen drei Minuten aus. Erst nutzte Doucouré einen Fehler von Manchester-Tormann de Gea (49.).", "Dann kam James Rodriguez im Strafraum zum Schuss und verwandelte Präzise (52.). Dass das Andenken an die Toten doch noch mit einem Sieg begangen werden könnte, dafür sorgte McTominay. Bei dessen Kopfball war Olson weggerutscht (70.).", "Später Stimmungsdämpfer Doch Everton hatte keine Ehrfurcht. In der fünften Minute der Nachspielzeit landete eine Freistoß bei Calvert-Lewin, der  aus kurzer Distanz de Gea überwinden konnte und das 3:3 erzielt.", "Gleich danach ertönte der Schlusspfiff.So ließen die Red Devils zwei Punkte liegen und verpassten es so, Druck auf Tabellenführer Manchester City auszuüben. Der kann nun mit einem Sieg am Sonntag im Kracher in Liverpool (17.30 Uhr) auf fünf Punkte davonziehen.", "Sportlich ist der ManUnited am Dienstag im FA-Cup gegen West Ham United wieder gefordert.", "Southamptons Trainer Ralph Hasenhüttel war nach dem 2:3 schwer verärgert © Bild: Pool via REUTERS/STU FORSTER Southampton verlor gegen neun Gegner Für Southampton gab es vier Tage nach der Schlappe wieder einen Rückschlag.", "Die von Ralph Hasenhüttl gecoachten „Saints“ verloren am Samstag bei Newcastle mit 2:3.", "Joseph Willock (16.) und Miguel Almiron (26., 45.+4) scorten für die Hausherren, sehenswerte Treffer von Takumi Minamino (30.), Ex-Salzburg-Profi und Liverpool-Leihgabe, und James Ward-Prowse (48.) per Freistoß waren für Southampton zu wenig.", "Newcastle beendete die Partie nach Gelb-Rot für Jeff Hendrick (50.) und einer Verletzung von Fabian Schar zu neunt. Dennoch kassierten die Gäste ihre fünfte Liga-Pleite en suite, was Hasenhüttl ärgerte.", "„Wir haben die Tore viel zu einfach kassiert. Wenn man so wie wir heute verteidigt, ist es schwierig zu punkten“, meinte der Steirer." ],
  "articleContentTranslated" : [ "23 kişinin hayatını kaybettiği uçak kazasının 63. yıldönümünde Everton'a sadece 3-3 berabere kaldı. 6 Şubat 1958'de uçak ve mürettebat Münih Havalimanı'nda kaza yaptı. Kulübün sekiz oyuncusu 23 ölüm arasında yer aldı.", "Tam olarak 63 yıl sonra, Manchester United Cumartesi günü Everton'a karşı oynadı. Bu nedenle maçtan önce stadyuma çelenkler atıldı ve ölüler anıldı. Manchester United, hafta boyunca Southampton'a karşı 9-0'lık galibiyette kaldıkları yerden devam etti.", "24. dakikada Bruno Fernandes, yarı sahadan tam olarak kalenin önünden geçen Rashford'a geri döndü. Ortada, Keane kendini yanlış değerlendirdi ve Cavani çıkışından kafa vuruşuna geldi - 1-0.", "Genel olarak, Manchester daha iyi bir izlenim bıraktı, ancak daha sonra Pogba olmadan yapmak zorunda kaldı. Fransız, herhangi bir düşman etkisi olmadan sağ kalçasını yaraladı ve erken çıkmak zorunda kaldı. Fred geldi (39.) ve yakında tezahürat yapabildi.", "Moladan kısa bir süre önce 2-0, Portekizli Bruno Fernandes'nin kendisi tarafından kayda değer bir golle yapıldı ve Everton'un kalecisi Olson'a 17 metreden vurdu.", "Edison Cavani Manchester United'ın başına geçti © Image: REUTERS / MICHAEL REGAN aracılığıyla Bilardo Ancak taraf değiştirdikten sonra Manchester'da ipler koptu ve Everton üç dakika içinde eşitlendi. İlk olarak, Doucouré, Manchester kalecisi de Gea'nın (49.) yaptığı bir hata yaptı.", "Ardından James Rodriguez ceza sahasında şut çekti ve Precise'ı (52.) dönüştürdü. McTominay, ölülerin anısının hala bir zaferle kutlanabileceğinden emin oldu. Olson kafa vuruşunda (70.) kayıp gitti.", "Daha sonra ruh hali sönümlenir Ama Everton huşu içinde değildi. Durma süresinin beşinci dakikasında, yakın mesafeden de Gea'yı yenen ve 3: 3'lük skoru bulan Calvert-Lewin'e bir serbest vuruş düştü.", "Son düdük hemen ardından çaldı ve Red Devils'i iki puanla bıraktı ve liderler Manchester City'ye baskı yapamadı. Artık Pazar günü Liverpool'daki Kracher'de (17: 30'da) galibiyetle beş sayı çekebilir.", "Spor açısından, ManUnited Salı günü FA Cup'ta West Ham United'a karşı tekrar mücadele edecek.", "Southampton'ın teknik direktörü Ralph Hasenhüttel, 2: 3'ten sonra çok sinirliydi © Image: REUTERS / STU FORSTER üzerinden Havuz Southampton dokuz rakibe yenildi Southampton için yenilgiden dört gün sonra başka bir aksilik yaşandı.", "Ralph Hasenhüttl'ün koçluğunu yaptığı \"Azizler\" Cumartesi günü Newcastle'da 3-2 mağlup oldu.", "Ev sahibi takım adına gol Joseph Willock (16) ve Miguel Almiron (26, 45 + 4), Takumi Minamino (30), eski Salzburg profesyonel ve Liverpool kredinin, ve James Ward-Prowse'la (48).) Ücretsiz vuruşunda dikkat çekici hit Southampton için çok azdı.", "Newcastle, Jeff Hendrick (50.) için sarı-kırmızılı ve Fabian Schar'ın sakatlığı sonrasında maçı bitirdi. Yine de, misafirlerin beşinci lig iflasını en-suite olarak almaları Hasenhüttl'ü kızdırdı.", "“Hedefleri çok kolay kabul ettik. Bugün yaptığımız gibi savunursanız, gol atmak zor ”dedi." ]
}