{
  "id" : "xROUPGPr",
  "url" : "https://www.derstandard.at/story/2000125155511/wie-bluemel-einflussnahme-aufs-gluecksspiel-verhindern-will?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T11:10:37Z[UTC]",
  "author" : "Nicole Stern",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie Blümel Einflussnahme aufs Glücksspiel verhindern will",
  "articleTitleTranslated" : "Blümel, kumarın etkilenmesini nasıl engellemek istiyor?",
  "articleContent" : [ "Nach den Hausdurchsuchungen bei Gernot Blümel (ÖVP) im Zusammenhang mit einem angeblichen Spendenangebot der Novomatic forciert der Finanzminister die Reform des Glücksspiels.", "Diese steht zwar schon im türkis-grünen Regierungsprogramm, doch die Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft haben dem Vorhaben zentrale Bedeutung verliehen.", "Im Kern geht es darum, wichtige Bereiche aus der Zuständigkeit des Finanzministeriums an eine unabhängige Behörde zu übertragen. Dabei geht es im Wesentlichen um die Glücksspielaufsicht und die Lizenzvergabe, wobei es bei letzterer Aufgabe immer wieder zu Vorwürfen der Intransparenz kam.", "Die Vergabe von drei Spielbanklizenzen in Ostösterreich, bei der auch Novomatic zum Zug gekommen war, wurde beispielsweise deshalb höchstgerichtlich gekippt. Bei der geplanten Glücksspielbehörde will Blümel die Unabhängigkeit stark absichern.", "So soll die Vergabe von Spielbanklizenzen durch einen Richtersenat erfolgen. Die Besetzung des Gremiums soll auf Vorschlag des Präsidenten des Obersten Gerichtshofs erfolgen, erklärte Blümel vor Journalisten.", "Bei allen Organen sei die Bestellung durch den Bundespräsidenten vorgesehen. Unvereinbarkeitsbestimmungen seien so gestaltet, dass eine Einflussnahme von Marktteilnehmern ausgeschlossen werden könne, betonte der Minister.", "Das gelte auch für die Mitarbeiter der Behörde. Derzeit sind Spielbanken-, Online- und Lottokonzession im alleinigen Besitz der Casinos Austria beziehungsweise der von ihr kontrollierten Österreichischen Lotterien.", "Anders sieht es bei den von den Ländern vergebenen Automatenspielhallen aus, bei denen Novomatic dominiert. Weitreichende Änderungen plant Blümel auch beim Onlineglücksspiel.", "Hier ist die Casinos-Gruppe mit Win2day ebenfalls einziger Konzessionär, in der Praxis bietet die Konkurrenz aber über das Ausland aktiv an – vor allem in Malta sind die Zulassungen weitverbreitet. Die aus Sicht des Finanzministers illegalen Anbieter sollen künftig gesperrt werden.", "Über das Wie gibt es vorerst nur vage Informationen: IP-Blocking sei nicht mehr die neueste technische Entwicklung, heißt es dazu.", "Daher werde in der gesetzlichen Regelung wahrscheinlich keine spezifische technische Lösung vorgeschrieben, sondern nur die allgemeine Verpflichtung verankert, ausländische illegale Anbieter zu blockieren.", "Die Umsetzung obliegt demnach den Providern. Die hatten schon bei ähnlichen Plänen unter der ÖVP-FPÖ-Regierung, die dann nicht realisiert wurden, keine Freude mit derartigen Vorhaben. (as, 18.3.2021)" ],
  "articleContentTranslated" : [ "Evin Novomatic'ten geldiği iddia edilen bağış teklifiyle bağlantılı olarak Gernot Blümel'in (ÖVP) üzerindeki aramalarının ardından, maliye bakanı kumar reformu için bastırıyor.", "Bu halihazırda turkuaz-yeşil hükümet programında, ancak ekonomi ve yolsuzluk savcılığının soruşturmaları projeye merkezi bir önem verdi.", "Esasen önemli alanların Maliye Bakanlığının sorumluluğundan bağımsız bir otoriteye devredilmesi ile ilgilidir. Esasen, kumar denetimi ve lisansların verilmesi ile ilgili olup, ikinci görev defalarca şeffaflık eksikliği ile suçlanmaktadır.", "Novomatic'in de devreye girdiği doğu Avusturya'da üç kumarhane lisansının verilmesi en yüksek mahkeme tarafından bozuldu. Blümel, planlanan kumar otoritesinin bağımsızlığını güvence altına almak istiyor.", "Kumarhane lisansları bir jüri senatosu tarafından verilecektir. Blümel gazetecilerin önünde yaptığı açıklamada, organın atanmasının Yüksek Mahkeme Başkanı'nın önerisine dayanması gerektiğini söyledi.", "Tüm organlar Federal Başkan tarafından atanacaktır. Bakan, uyumsuzluk hükümlerinin piyasa katılımcılarının herhangi bir etkide bulunamayacak şekilde tasarlandığını vurguladı.", "Bu aynı zamanda ajans çalışanları için de geçerlidir. Casino, çevrimiçi ve piyango lisansları şu anda yalnızca Casinos Austria veya kontrol ettiği Avusturya Piyangolarına aittir.", "Novomatic'in hakim olduğu federal eyaletler tarafından atanan slot makinelerinde durum farklı. Blümel ayrıca çevrimiçi kumarda kapsamlı değişiklikler yapmayı planlıyor.", "Win2day'li kumarhane grubu aynı zamanda buradaki tek imtiyaz sahibidir, ancak pratikte rekabet yurtdışında aktiftir - onaylar özellikle Malta'da yaygındır. Maliye bakanının bakış açısından, yasa dışı sağlayıcılar gelecekte engellenecek.", "Şimdilik, nasıl olduğuna dair yalnızca belirsiz bilgiler var: IP engelleme artık en son teknik gelişme değil diyorlar.", "Bu nedenle, yasal düzenleme muhtemelen belirli bir teknik çözüm önermiyor, sadece yasadışı yabancı sağlayıcıları bloke etme genel yükümlülüğünü içeriyor.", "Bu nedenle uygulama, sağlayıcıların sorumluluğundadır. ÖVP-FPÖ hükümeti altında o zamanlar uygulanmayan benzer planlara rağmen, bu tür projelerden hoşlanmadılar. (18 Mart 2021 gibi)" ]
}