{
  "id" : "XRQqFNLG",
  "url" : "https://www.derstandard.at/story/2000125338969/schlepper-bekommen-container-schiff-im-suezkanal-nicht-frei?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T07:11:21Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schleppschiffe bekommen Containerschiff im Suezkanal nicht frei",
  "articleTitleTranslated" : "Römorkör gemileri konteyner gemisini Süveyş Kanalı'nda serbest bırakmayacak",
  "articleContent" : [ "Kairo – Ein verunglücktes Containerschiff hat am Mittwochabend weiter den Suezkanal blockiert. Zehn Schlepper bemühten sich zunächst vergeblich, das etwa 400 Meter lange Schiff aus seiner Querlage in einer der wichtigsten Wasserstraßen der Welt zu befreien.", "Der Branchendienstleister GAC korrigierte am Nachmittag frühere Angaben, wonach die Ever Given wieder zum Teil flottgemacht worden sei. Einem Insider zufolge sollten die Arbeiten in der Nacht fortgesetzt werden, soweit das Wetter es erlaube.", "Die querliegende Ever Given könnte den Suezkanal noch Wochen blockieren. Der Ölpreis legte wegen des Unglücks um etwa sechs Prozent zu.", "Der Eigentümer, die japanische Leasingfirma Shoei Kisen Kaisha, teilte am Donnerstag mit, es sei \"extrem schwierig\", das 400 Meter lange und 59 Meter breite Schiff wieder flott zu bekommen. Die Kanalbehörde erklärte offiziell, die Durchfahrt sei \"temporär ausgesetzt\".", "Der 224.000 Tonnen schwere und 59 Meter breite Frachter gehört zu den größten Containerschiffen der Welt. Der Hafenbehörde zufolge war er im Zuge eines Sandsturms bei starkem Wind manövrierunfähig geworden, vom Kurs abgekommen und in der Nähe der Hafenstadt Suez auf Grund gelaufen.", "In beiden Richtungen stauten sich daraufhin Schiffe. Der Verband Deutscher Reeder warnte vor den Auswirkungen einer längeren Blockade. \"Das ist wie die Vollsperrung einer großen deutschen Autobahn. Je länger das dauert, desto deutlicher werden die Auswirkungen zu sehen sein\", sagte ein Sprecher.", "Auch nach der Blockade des Suezkanals komme vermutlich auf die Häfen eine weitere Ballung zu. Dann kämen alle Frachter auf einmal zur Abfertigung. Nach Angaben von Experten und aus Schifffahrtskreisen dürften auf Shoei Kisen und die Versicherer Forderungen in Millionenhöhe zukommen.", "\"Alles fällt auf das Schiff zurück\", sagte David Smith, zuständig für die Seefahrt beim Versicherungsbroker McGill and Partners. Zwei Insidern zufolge ist die Ever Given bei japanischen Firmen versichert.", "In Branchenkreisen war von 100 bis 140 Millionen Dollar an Versicherungssumme allein für Schäden am Rumpf und den Maschinen die Rede. Zudem dürften die Besitzer der gestauten Schiffe einen Ausgleich fordern.", "Ein Anwalt, der namentlich nicht genannt werden wollte, sagte: \"Das ist möglicherweise das größte Desaster mit einem Containerschiff, bei dem es keinen Knall gab.\"", "Die 193 Kilometer lange Wasserstraße ist die kürzeste Verbindung zwischen Europa und Asien und der entscheidende Korridor für Rohöl und Importwaren nach Europa. Er verbindet das Rote Meer mit dem Mittelmeer.", "Durch den Suezkanal fließen rund zwölf Prozent des globalen Frachtvolumens und etwa 30 Prozent des Containervolumens. Im vergangenen Jahr passierten der Kanalbehörde zufolge fast 19.000 Schiffe und damit durchschnittlich fast 52 Schiffe pro Tag die Wasserstraße.", "Sie können bis zu 400 Meter lang sein und mehr als 20.000 Container transportieren. Die alternative Route um die Südspitze Afrikas dauert gut eine Woche länger. Für Ägypten ist der Kanal eine wichtige Quelle von harten Währungen: Die Summe betrug 2020 etwa 5,6 Milliarden Dollar. (Reuters, red, APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "Kahire - Düşen bir konteyner gemisi Çarşamba akşamı Süveyş Kanalı'nı kapatmaya devam etti. On römorkör, başlangıçta, yaklaşık 400 metre uzunluğundaki gemiyi, dünyanın en önemli su yollarından birindeki banka konumundan kurtarmaya çalıştı.", "Endüstri hizmet sağlayıcısı GAC, Ever Given'in kısmen tekrar suya indirildiğine göre öğleden sonra önceki bilgileri düzeltti. İçeriden birine göre, hava izin verdiği müddetçe çalışmalar gece devam etmelidir.", "Hiç Verilen enine, Süveyş Kanalı'nı haftalarca tıkayabilir. Kaza nedeniyle petrol fiyatı yaklaşık yüzde altı arttı.", "Japon kiralama şirketi Shoei Kisen Kaisha, Perşembe günü 400 metre uzunluğundaki ve 59 metre genişliğindeki gemiyi tekrar yüzdürmenin \"son derece zor\" olduğunu duyurdu. Kanal yetkilisi, geçidin \"geçici olarak askıya alındığını\" resmen ilan etti.", "224.000 ton ve 59 metre genişliğindeki yük gemisi, dünyanın en büyük konteyner gemilerinden biridir. Liman otoritesine göre kuvvetli rüzgarlarda kum fırtınasında manevra yapamadı, rotasını kaybetti ve liman kenti Süveyş yakınlarında karaya oturdu.", "Sonuç olarak, gemiler her iki yönde de sıkıştı. Alman Armatörler Birliği, daha uzun bir ablukanın etkileri konusunda uyardı. Bir sözcü, \"Büyük bir Alman otoyolunun tamamen kapanması gibi. Ne kadar uzun sürerse, etkiler o kadar net görülecektir\" dedi.", "Süveyş Kanalı'nın ablukasından sonra bile, limanlar muhtemelen başka bir yoğunlaşma ile karşı karşıya kalacak. Sonra tüm kargo gemileri hemen kontrol etmeye gelirdi. Uzmanlara ve nakliye çevrelerine göre Shoei Kisen ve sigortacıların milyonlarca tazminat talep etmesi muhtemel.", "Sigorta komisyoncusu McGill and Partners'da denizci olan David Smith, \"Her şey gemiye geri dönüyor,\" dedi. İki kurumdan birine göre, Ever Given Japon şirketlerinde sigortalı.", "Endüstri çevrelerinde, yalnızca gövdeye ve makinelere verilen hasar için sigorta bedeli olarak 100 ila 140 milyon dolarlık söz edildi. Ayrıca istiflenen gemilerin sahipleri tazminat talep etmelidir.", "İsmini vermeyi reddeden bir avukat, \"Bu muhtemelen bir konteyner gemisinin patlama yapmadığı en büyük felakettir\" dedi.", "193 kilometre uzunluğundaki su yolu, Avrupa ile Asya arasındaki en kısa bağlantı ve Avrupa'ya ham petrol ve ithal mallar için çok önemli bir koridor. Kızıldeniz'i Akdeniz'e bağlar.", "Küresel yük hacminin yaklaşık yüzde 12'si ve konteyner hacminin yaklaşık yüzde 30'u Süveyş Kanalı'ndan geçiyor. Kanal Otoritesine göre, geçen yıl yaklaşık 19.000 gemi su yolundan geçerek günde ortalama 52 gemi yaptı.", "400 metreye kadar uzunluğa sahip olabilirler ve 20.000'den fazla konteyner taşıyabilirler. Afrika'nın güney ucundaki alternatif rota bir hafta daha uzun sürüyor. Mısır için, kanal önemli bir sert para birimi kaynağıdır: 2020'deki toplam yaklaşık 5,6 milyar dolardı. (Reuters, kırmızı, APA, 25 Mart 2021)" ]
}