{
  "id" : "xRtmt1To",
  "url" : "https://wien.orf.at/stories/3084130/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-09T16:46:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/01/crops/w=1280/783630_opener_272801_messe.jpg?s=a7ff4f8e7f4c36bcfc61f79bf58a876e7f368e88",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wien lockert Anmeldung für CoV-Massentest",
  "articleTitleTranslated" : "Viyana, CoV kütle testi kaydını gevşetiyor",
  "articleContent" : [ "Ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) erklärte, dass die Stadthalle die kleinste der drei Testlocations und folglich weniger flexibel als die anderen beiden sei.", "Das zeigen auch die Auslastungszahlen des Auftakts am Freitag: Wurden in der Stadthalle 28 Prozent der Tageskapazität genutzt, waren es in der Messe nur 16 Prozent und die Marx-Halle überhaupt nur zehn Prozent.", "Obwohl eine Voranmeldung in der Messe und der Marx-Halle nun also nicht mehr zwingend ist, sei sie trotzdem weiterhin möglich, hieß es.", "Eine vorausgehende Terminbuchung beschleunige jedenfalls das Prozedere vor Ort, wurde versprochen.Für Sonntag knapp 6.000 Termine vergeben Mit Stand Samstagnachmittag (16.30 Uhr) haben sich in Wien bisher 62.963 Personen für einen kostenlosen Coronavirus-Check angemeldet.", "Die Zahl für den laufenden Tag lag zu diesem Zeitpunkt bei 9.259. Für Sonntag waren bereits knapp 6.000 Termine vergeben. Bereits bei der ersten Runde der vom Bund initiierten Massentests im Dezember hatte Wien sehr bald den Zugang zu den Gratis-Schnelltests gelockert.", "Damals konnte man allerdings nur in der Messe ohne Voranmeldung erscheinen.Nur 0,26 Prozent bei Auftakt positiv Der ersten Bilanz zufolge, ist man bei der zweiten Runde der Massentests in Sachen Infizierter ohne Symptome kaum fündig geworden.", "Von 12.297 durchgeführten Antigen-Schnelltests am Auftakttag schlugen nur 32 an. Das entspricht einer Positiv-Rate von lediglich 0,26 Prozent, wie ein Sprecher Hackers mitteilte.", "Alle Schnelltests, die eine Coronavirus-Infektion ausweisen, werden auch bei diesem Massentest-Durchgang mit einem genaueren PCR-Gurgeltest überprüft, um falsch positive Resultate auszuschließen. Dadurch dürfte sich die Trefferquote wohl noch einmal etwas nach unten bewegen.", "Das Gratis-Testangebot steht allen Wienerinnen und Wienern ab sechs Jahren noch bis zum 17.  Jänner in der Stadthalle, der Messe und der Marx-Halle zur Verfügung.Bisher 1.187 Todesfälle in Wien Unabhängig von den Massentests sind in Wien in den vergangenen 24 Stunden 339 Coronavirus-Infektionen eingemeldet worden.  ", "Damit wurden in Wien bisher 75.807 bestätigte Fälle gezählt, wie der medizinische Krisenstab per Aussendung mitteilte. Zudem erhöhte sich die Zahl der mit dem Virus zusammenhängenden Todesfälle um elf auf nun 1.187.", "In Wien gibt es derzeit 3.514 aktiv Infizierte." ],
  "articleContentTranslated" : [ "Belediye Sağlık Meclisi Üyesi Peter Hacker (SPÖ) sözcüsü, belediye binasının üç test yerinden en küçüğü olduğunu ve bu nedenle diğer ikisinden daha az esnek olduğunu belirtti.", "Bu aynı zamanda Cuma günkü açılıştaki doluluk rakamlarında da görülüyor: Günlük kapasitenin yüzde 28'i belediye binasında kullanılırken, ticaret fuarında sadece yüzde 16 ve Marx salonunda sadece yüzde ondu.", "Fuarda ve Marx-Halle'de ön kayıt artık zorunlu olmasa da, yine de mümkün olduğu belirtildi.", "Önceden randevu almanın tesis içi prosedürü hızlandıracağı söz verildi.Pazar için yaklaşık 6.000 randevu yapıldı Cumartesi öğleden sonra (saat 16: 30) Viyana'da şu ana kadar 62.963 kişi ücretsiz koronavirüs kontrolü için kayıt yaptırdı.", "İçinde bulunduğumuz gün için sayı bu noktada 9.259'du. Pazar günü için neredeyse 6.000 randevu verildi. Federal hükümet tarafından Aralık ayında başlatılan kitlesel testlerin ilk turunda, Viyana çok kısa sürede ücretsiz hızlı testlere erişimi kolaylaştırdı.", "Ancak o zaman, ticari fuarda önceden kayıt olmadan sadece görünebiliyordunuz Başlangıçta yalnızca yüzde 0,26 pozitif İlk dengeye göre, ikinci tur kitle testlerinde semptomları olmayan enfekte kişiler için neredeyse hiçbir şey bulamadınız.", "Başlangıç gününde gerçekleştirilen 12.297 hızlı antijen testinden sadece 32'si işe yaradı. Hackers sözcüsünün açıkladığı gibi, bu sadece yüzde 0,26 gibi pozitif bir orana karşılık geliyor.", "Bir koronavirüs enfeksiyonunu tanımlayan tüm hızlı testler, yanlış pozitif sonuçları dışlamak için daha hassas bir PCR gargara testi ile bu toplu test çalışmasında da kontrol edilir. Sonuç olarak, isabet oranının biraz daha düşmesi gerekir.", "Ücretsiz test teklifi, altı yaşından 17 Ocak'a kadar Stadthalle, Messe ve Marx-Halle'de tüm Viyanalılar için geçerlidir.Viyana'da şu ana kadar 1.187 ölüm Kitlesel testlerden bağımsız olarak, son 24 saat içinde Viyana'da 339 ölüm gerçekleşti Koronavirüs enfeksiyonları bildirildi.", "Bu, tıbbi kriz ekibinin yayınla açıkladığı üzere, şu ana kadar Viyana'da 75.807 doğrulanmış vaka sayıldığı anlamına geliyor. Ayrıca virüse bağlı ölümlerin sayısı 11 artarak 1.187'ye çıktı.", "Şu anda Viyana'da 3,514 aktif olarak enfekte insan var." ]
}