{
  "articleContent" : [ "Die Tirolerin holte 2015/16 kleine Kristallkugel und war Österreichs Sportlerin des Jahres 2016.  Schwere Verletzungen verhinderten eine Rückkehr an die Weltspitze. Für sie selbst kommt der Schritt - trotz schlechter Saison - doch „überraschend“.", "Die ehemalige Riesentorlauf-Weltcupsiegerin Eva-Maria Brem hat am Ostersonntag im Alter von 32 Jahren ihren Rücktritt verkündet.", "Ihre größten Erfolge feierte die Tirolerin in der Saison 2015/16, in der sie auch die kleine Kristallkugel holte und dafür zu Österreichs Sportlerin des Jahres 2016 gewählt wurde.", "Danach wurde Brem von schweren Verletzungen zurückgeworfen, auch die unlängst zu Ende gegangene Saison verlief nicht nach Wunsch. Im Weltcup gelangen ihr drei Siege, insgesamt stand sie elfmal auf dem Podest.", "Bei Weltmeisterschaften holte sie mit dem ÖSV-Team 2015 Gold im Nationenbewerb. Einzel-WM-Medaillen oder Edelmetall bei Olympia blieben ihr versagt. Nach 14 Saisonen sei es an der Zeit für etwas Neues, erklärte Brem in einer ÖSV-Aussendung.", "\"Ich fühle, dass für mich nun der richtige Zeitpunkt gekommen ist, um diesen Lebensabschnitt, für den ich bisher alles andere in den Hintergrund gestellt habe, abzuschließen und positiv in etwas Neues und Unbekanntes zu starten.\"", "Sie sei dankbar und zufrieden mit allem, was sie im Spitzensport erreicht und erlebt habe. Der vergangene Winter sei aber nicht leicht gewesen. \"Auch wenn die letzte Saison schwierig und mein Karriereende für manche daher vielleicht vorhersehbar war, so kommt es für mich dennoch überraschend.", "Denn 14 Jahre im Skiweltcup haben mich nämlich auch gelehrt, dass es sich immer lohnt, solche Phasen zu überwinden.\" Ihre innere Stimme, die ihr jeden Tag und bei jedem Schwung 'weiter, immer weiter' ins Ohr geflüstert habe, sei zuletzt aber leiser geworden ist.", "\"Daher ist für mich nun die Zeit für etwas Neues und das fühlt sich gut und richtig an.\" Christian Mitter, Sportlicher Leiter im ÖSV, lobte Brem als großartige Athletin, die viel Erfahrung und Ruhe mit ins Team gebracht habe.", "\"Ihre Persönlichkeit wird sie mit Sicherheit auch in ihrem nächsten Lebensabschnitt weit nach vorne bringen. Für die private und berufliche Zukunft wünsche ich ihr alles Gute und viel Erfolg,\" so Mitter.", "Ihr Debüt im Weltcup gab Brem 2005 als 17-Jährige in Lienz. Nach einem Schien- und Wadenbeinbruch 2010 musste sie sich wieder zurückkämpfen. Im März 2014 gelang ihr in Aare mit Rang drei ihr erster Podestplatz, im November 2014 in Aspen ihr erster Sieg.", "Im Winter 2015/16 gewann Brem zwei weitere Riesentorläufe. In der darauffolgenden Saison warf sie ein erneuter Schien- und Wadenbeinbruch neuerlich zurück. Danach vermochte sie nicht mehr an ihre stärksten Leistungen anzuschließen." ],
  "articleContentTranslated" : [ "Tyrolean, 2015 / 16'da küçük bir kristal küre kazandı ve Avusturya'da 2016 Yılın Sporcusu oldu. Ciddi yaralanmalar onun dünyanın zirvesine geri dönmesini engelledi. Onlar için, kötü mevsime rağmen hareket “şaşırtıcı” bir şekilde geliyor.", "Eski slalom Dünya Kupası galibi Eva-Maria Brem, 32 yaşında Paskalya Pazarında emekli olacağını açıkladı.", "Tirol, en büyük başarılarını 2015/16 sezonunda kutladı, burada küçük kristal küre de kazandı ve bunun için Avusturya'nın 2016 Yılın Sporcusu seçildi.", "Brem daha sonra ciddi yaralanmalardan geri döndü ve kısa süre önce sona eren sezon planlandığı gibi gitmedi. Dünya Kupası'nda üç galibiyet elde etti ve on bir kez podyuma çıktı.", "2015 yılında dünya şampiyonalarında ÖSV takımıyla ulusal yarışmada altın madalya kazandı. Olimpiyatlarda bireysel dünya şampiyonası madalyaları veya değerli metaller reddedildi. Brem, bir ÖSV yayınında 14 sezonun ardından yeni bir şeyin zamanının geldiğini söyledi.", "\"Şimdiye kadar her şeyi arka plana koyduğum hayatımın bu evresini bitirmenin ve yeni ve bilinmeyen bir şeye pozitif olarak başlamanın zamanının geldiğini hissediyorum.\"", "Birinci sınıf sporda başardığı ve deneyimlediği her şeyden memnun ve minnettar. Ancak geçen kış kolay olmadı. \"Geçen sezon zor geçse ve kariyerimin sonu kimileri için öngörülebilir olsa da, yine de benim için bir sürpriz olarak geliyor.", "Kayak Dünya Kupası'nda 14 yıl Ayrıca sürekli böyle evrelerini üstesinden değer olduğunu öğretti çünkü. \"Diye fısıldadı Onun iç ses, 'ayrıca, daha ileri' kulağına her gün ve her salıncak, sonuçta daha sessiz hale geldi edildi.", "\"Öyleyse şimdi benim için yeni bir şey zamanı ve bu iyi ve doğru hissettiriyor.\" ÖSV'nin spor direktörü Christian Mitter, Brem'i takıma çok fazla deneyim ve sakinlik katan harika bir sporcu olarak övdü.", "Mitter, \"Kişiliği onu hayatının sonraki evresinde kesinlikle ön plana çıkaracaktır. Ona özel ve profesyonel geleceği için en iyi ve çok başarılar diliyorum\" dedi.", "Brem, 2005 yılında 17 yaşında Lienz'de Dünya Kupası'nda ilk kez sahneye çıktı. 2010'da bir tibia ve fibula kırığından sonra savaşmak zorunda kaldı. Mart 2014'te Aare'de üçüncülükle ilk podyum bitişini ve Kasım 2014'te Aspen'de ilk zaferini elde etti.", "2015/16 kışında Brem iki dev slalom koşusu daha kazandı. Ertesi sezon, tibia ve fibulanın başka bir kırığını geri attı. Bundan sonra, artık en güçlü başarılarını yakalayamadı." ],
  "articleId" : "XrytnG8W",
  "articleTitle" : "Eva-Maria Brem tritt nach \"schwieriger Saison\" zurück",
  "articleTitleTranslated" : "Eva-Maria Brem \"zor bir sezonun\" ardından istifa etti",
  "author" : "Selina Thaler, Martin Schauhuber",
  "category" : "SPORT",
  "id" : "XrytnG8W",
  "imageCopyright" : "APA/BARBARA GINDL",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/c/b/5961419/85050AA4-EFE1-48DD-B2F6-0D04FE1B0F7D_v0_h.jpg",
  "publishedOn" : "2021-04-05T06:03:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961419/Ski-alpin_EvaMaria-Brem-tritt-nach-schwieriger-Saison-zurueck?from=rss"
}