{
  "id" : "Xs1R10jb",
  "url" : "https://kurier.at/politik/inland/pflege-woeginger-rechnet-mit-reform-zwischenbericht-ende-jaenner/401139780",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T05:34:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841649/46-170733008.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pflege: Wöginger rechnet mit Reform-Zwischenbericht Ende Jänner",
  "articleTitleTranslated" : "Önem: Wöginger, Ocak ayının sonunda bir ara reform raporu bekliyor",
  "articleContent" : [ "Das neue Jahr soll endlich eine umfassende Pflegereform bringen. Bis Ende Jänner oder Anfang Februar soll jedenfalls ein Zwischenbericht vorliegen, kündigte der türkise Verhandler, ÖVP-Klubobmann August Wöginger, im APA-Interview an.", "Dann gehe es in die konkrete Ausarbeitung. „Wir sind mitten in den Verhandlungen und die laufen sehr gut.“ Die Arbeitsgruppen zur Pflegereform tagen intensiv, versicherte Wöginger.", "Es gehe um eine bessere Unterstützung der pflegenden Angehörigen, eine Personaloffensive inklusive einer Pflegelehre, eine nachhaltige Finanzierung des Pflegesystems und eine Forcierung von Pflege daheim.", "Verzögert wurde die Pflegereform durch die notwendige Bewältigung der Corona-Pandemie. Dass schon ab dem heutigen Stefanitag wieder massive Kontaktbeschränkungen gelten, verteidigte Wöginger.", "Auf die Frage, ob das nicht einen „Stau“ an Familientreffen am 24. und 25.  Dezember verursache, erklärte Wöginger, es gehe ja darum, die sozialen Kontakte überhaupt zu reduzieren. „Wir machen das ja nicht aus Jux und Tollerei“, die größte Ansteckungsgefahr gebe es im Privatbereich.", "Die Zahl der Infizierten sei einfach zu hoch, deshalb müsse man jetzt diesen Lockdown durchführen. \"Wir sind eine Skifahrernation\" Dass man in diesem Lockdown Skifahren gehen kann - der Bund hat den Ländern die Entscheidung freigestellt - findet Wöginger gerechtfertigt:", "„Wir sind eine Skifahrernation“, viele hätten eine Skipiste vor der Haustüre, deshalb sei der Wunsch, dass zumindest die einheimische Bevölkerung die Pisten nutzen kann, „verständlich und nachvollziehbar“, meinte der türkise Klubchef.  :", "„Noch dazu, wenn in Wien angekündigt wird, dass der Eislaufplatz am Rathausplatz öffnet und man mit der U-Bahn hierherfahren kann“, konnte sich Wöginger eine Spitze gegen die rote Hauptstadt nicht verkneifen.", "Eine Corona-Impfpflicht, wie sie sein oberösterreichischer Parteikollege, Landeshauptmann Thomas Stelzer, befürwortet, ist für Wöginger kein Thema: „Impfpflicht wird es keine geben“, versicherte er. Die ersten Impfungen starten am morgigen Sonntag.", "Wöginger appellierte denn auch eindringlich an die Bevölkerung, das Angebot in den nächsten Monaten zu nutzen. Der Impfstoff sei an zigtausenden Menschen ausprobiert und von den Behörden zugelassen worden, versuchte er Sorgen zu zerstreuen.", "Grüne hui, FPÖ pfui Einer der lautesten Impfskeptiker ist FPÖ-Klubchef Herbert Kickl, der zuletzt seine Tonart auch deutlich verschärft hat.", "Man könne feststellen, dass es mit der SPÖ und den NEOS „zwei konstruktiv kritische Oppositionsparteien“ gebe, aber eine Partei, „die einfach überall dagegen ist und alles ablehnt und aber auch keine Vorschläge macht - das ist die FPÖ mit Kickl an der Spitze“.", "Er glaube aber, dass es in der FPÖ „zwei Lager“ gebe, nämlich die „Kickl-Truppe“ und die Anhänger von Parteichef Norbert Hofer, den Wöginger namentlich von seiner Kritik ausnahm.", "Darauf angesprochen, dass die FPÖ ja der ehemalige Koalitionspartner der ÖVP sei, meinte Wöginger: „Es ist immer so, dass der Standort den Standpunkt bestimmt.“ Aber Nein sagen alleine sei trotzdem zu wenig.", "Die türkis-blaue Zusammenarbeit bereut Wöginger jedenfalls trotzdem nicht, denn diese habe bis zum Ibiza-Skandal „über weite Teile sehr gut funktioniert“.", "Vom aktuellen Partner, den Grünen, schwärmt Wöginger wie eh und je, und dass die Zeit nach Corona mehr Konflikte zwischen den beiden Parteien bringen könnte, befürchtet er nicht:", "„Wer diese Pandemie und Wirtschaftskrise so gut miteinander bewältigen kann, der kann auch alle anderen Themen abarbeiten und gemeinsam auflösen : . “" ],
  "articleContentTranslated" : [ "Yeni yıl nihayet kapsamlı bir bakım reformu getirmelidir. Her halükarda, bir APA röportajında turkuaz müzakereci ÖVP kulüp başkanı August Wöginger'ın duyurduğu bir ara rapor Ocak sonu veya Şubat başında hazır olmalıdır.", "Daha sonra somut detaylandırmaya girer. \"Müzakerelerin ortasındayız ve çok iyi gidiyorlar.\" Bakım reformu ile ilgili çalışma grupları yoğun bir şekilde toplanıyor, Wöginger güvence verdi.", "Bakıcı akrabalara daha iyi destek, hemşirelik çıraklığını içeren bir personel saldırısı, hemşirelik sisteminin sürdürülebilir finansmanı ve evde hemşireliğin teşviki hakkındadır.", "Hemşirelik reformu, korona salgınıyla başa çıkma ihtiyacı nedeniyle ertelendi. Wöginger, bugünkü Stefanitag'dan itibaren büyük temas kısıtlamalarının tekrar uygulanacağını savundu.", "Bunun 24 ve 25 Aralık'taki aile toplantılarında bir “trafik sıkışıklığına” neden olup olmayacağı sorulduğunda, Wöginger asıl amacın sosyal ilişkileri azaltmak olduğunu açıkladı. \"Şaka ve çılgınlıktan yapmıyoruz\", en büyük enfeksiyon riski özel sektörde.", "Enfekte kişilerin sayısı çok yüksek, bu nedenle bu kilitlemenin şimdi gerçekleştirilmesi gerekiyor. \"Biz bir kayakçı ulusuyuz\" Wöginger, bu kilitlenmede kayak yapmaya gidebileceğinizi haklı buluyor - federal hükümet kararı federal eyaletlere bıraktı:", "Turkuaz kulüp patronu \"Biz bir kayakçı ulusuyuz\", çoğunun kapısının önünde bir kayak pisti var, bu yüzden en azından yerel halkın yamaçları kullanabilmesi dileği \"anlaşılır ve anlaşılır\" dedi. :", "Dahası, Viyana'da Rathausplatz'daki buz pateni pistinin açılacağı ve buradan metroya binebileceğiniz duyurulduğunda, Wöginger yardım edemedi ama kırmızı başkenti işaret etti.", "Yukarı Avusturyalı parti meslektaşı Vali Thomas Stelzer'in savunduğu gibi zorunlu korona aşısı Wöginger için bir mesele değil: \"Zorunlu aşılama olmayacak,\" diye temin etti. İlk aşılar yarın Pazar günü başlayacak.", "Wöginger, önümüzdeki birkaç ay içinde tekliften yararlanmak için halkı acilen çağırdı. Aşı on binlerce kişi üzerinde denendi ve yetkililer tarafından onaylandı, endişeleri yatıştırmaya çalıştı.", "Green hui, FPÖ pfui Aşı konusunda en yüksek şüphecilerden biri FPÖ kulübü patronu Herbert Kickl, son zamanlarda ses tonunu önemli ölçüde sıkılaştırdı.", "SPÖ ve NEOS ile \"yapıcı olarak eleştirel iki muhalefet partisi\" olduğu söylenebilir, ancak \"her şeye karşı olan ve her şeyi reddeden ve hiçbir öneride bulunmayan bir parti - işte Kickl en üstte olan FPÖ.\" .", "Ancak FPÖ'de \"Kickl birliği\" ve Wöginger'in özellikle eleştirisinden dışladığı parti lideri Norbert Hofer'in destekçileri olmak üzere \"iki kamp\" olduğuna inanıyor.", "FPÖ'nin ÖVP'nin eski koalisyon ortağı olduğu sorulduğunda, Wöginger, “Bakış açısını her zaman belirleyen konumdur” dedi. Ancak yine de hayır demek yeterli değil.", "Her halükarda Wöginger, turkuaz-mavi işbirliğinden pişmanlık duymuyor, çünkü Ibiza skandalına kadar \"büyük ölçüde çok iyi çalıştı\".", "Wöginger, şimdiki ortağı Yeşiller hakkında her zamanki gibi övgüler yağdırıyor ve Corona'dan sonraki zamanın iki taraf arasında daha fazla çatışmaya yol açabileceğinden korkmuyor:", "\"Bu salgın ve ekonomik krizle birlikte bu kadar iyi başa çıkabilen herkes, diğer tüm sorunları da birlikte çözebilir ve birlikte çözebilir :. \"" ]
}