{
  "id" : "XSbnCzdN",
  "url" : "https://kurier.at/politik/inland/tal-silberstein-in-rumaenien-zu-fuenf-jahren-haft-verurteilt/401133783",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:02:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3632612/78350011449549592_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tal Silberstein in Rumänien zu fünf Jahren Haft verurteilt",
  "articleTitleTranslated" : "Tal Silberstein Romanya'da beş yıl hapis cezasına çarptırıldı",
  "articleContent" : [ "Neben dem Ex-Politberater der SPÖ sowie den rumänischen Ex-Regierungschefs Adrian Nastase, Calin Popescu Tariceanu und Victor Ponta wurde auch der israelische Diamanten-Milliardär Beny Steinmetz zu fünf Jahren Freiheitsentzug verurteilt - beide wurden der Gründung einer kriminellen Vereinigung, der Geldwäsche und der illegalen Einflussnahme für schuldig befunden.  ", "In der gleichen Causa verurteilt wurde außerdem ein Dutzend weiterer Angeklagter, darunter \"Prinz\" Paul Lambrino von Rumänien, der Sohn des ehemaligen rumänischen Königs Carol II., sowie Remus Truica, der frühere Kabinettschef von Ex-Regierungschef Adrian Nastase.", "Korruptionsverfahren Gegen Silberstein, Steinmetz, den \"Prinzen\" und Truica hatte die rumänische Antikorruptionsbehörde DNA im Jahr 2016, noch unter Leitung ihrer damaligen Chefanklägerin und gegenwärtigen Europäischen Generalstaatsanwältin, Laura Kövesi, Anklage erhoben.", "Das Korruptionsverfahren gegen sie hatte unrechtmäßige Rückerstattungen von angeblichem Krongut zum Inhalt - u. a. zwei Anwesen vor den Toren Bukarests im Wert von knapp 140 Millionen Euro, die der aus einer morganatischen Ehe des früheren rumänischen Königs Karl II. entstammende Paul Lambrino unrechtmäßig beanspruchte und mithilfe der kriminellen Vereinigung um den Kabinettschef von Ex-Premierminister Adrian Nastase sodann zurückerstattet erhielt.  ", "Seinerseits hatte Nastases Vertrauensmann Silberstein und Steinmetz an dem lukrativen Geschäft mit unrechtmäßigen Rückerstattungen von Anwesen und Ländereien beteiligt, zumal der \"Prinz\" laut Anklage im Fall geglückter Rückerstattungen Provisionen von bis zu 70 Prozent des Grundstückwertes in Aussicht gestellt hatte.  ", "De facto hatten besagte Anwesen laut einem Gutachten des rumänischen Rechnungshofes jedoch nie der Krone gehört, sondern waren ihr lediglich vom Parlament zur Verfügung gestellt worden.", "Truica und der Großteil der rumänischen Verurteilten traten ihre Haftstrafe noch am gleichen Abend an, nicht jedoch \"Prinz\" Paul, der abgetaucht ist und inzwischen zur internationalen Fahndung ausgeschrieben wurde." ],
  "articleContentTranslated" : [ "SPÖ'nün eski siyasi danışmanı ve Rumen eski hükümet başkanları Adrian Nastase, Calin Popescu Tariceanu ve Victor Ponta'nın yanı sıra İsrailli elmas milyarderi Beny Steinmetz, her ikisi de bir suç örgütü, kara para aklama ve yasadışı olmak üzere beş yıl hapis cezasına çarptırıldı. Müdahaleden suçlu bulundu.", "Aynı davada, eski Romanya Kralı II. Carol'ın oğlu \"Prens\" Paul Lambrino ve eski Başbakan Adrian Nastase'nin eski kabine başkanı Remus Truica da dahil olmak üzere bir düzine diğer sanık da mahkum edildi.", "Yolsuzluk yargılamaları Romanya'nın yolsuzlukla mücadele dairesinin DNA'sı, o zamanki başsavcısı ve şu anki Avrupa Savcısı Laura Kövesi'nin idaresi altında 2016 yılında Silberstein, Steinmetz, \"Prinzen\" ve Truica'ya suç duyurusunda bulundu.", "Haklarındaki yolsuzluk davası, sözde krallık mülklerinin hukuka aykırı olarak iade edilmesini içeriyordu - u. a. Bükreş'in eteklerinde, eski Romanya Kralı II. Charles'ın morgan bir evliliğinden gelen Paul Lambrino'nun yasadışı bir şekilde iddia ettiği ve daha sonra eski Başbakan Adrian Nastase'nin kabine başkanı etrafındaki suç derneğinin yardımıyla geri ödendiği yaklaşık 140 milyon avro değerinde iki mülk.", "Nastase'nin işyeri temsilcisi Silberstein ve Steinmetz, özellikle \"prens\" başarılı bir iade durumunda mülkiyet değerinin yüzde 70'ine varan komisyonlar vaat ettiği için, mülkün ve toprağın hukuka aykırı iadesi gibi kazançlı bir işle uğraştılar.", "Ancak Romanya Sayıştayı'nın bir raporuna göre fiilen, mülkün hiçbir zaman Kraliyet'e ait olmadığını, sadece Parlamento tarafından kendisine verildiğini söyledi.", "Truica ve Rumen hükümlülerin çoğu hapis cezasına aynı akşam başladılar, ancak saklanıp o zamandan beri uluslararası aramaya alınan \"Prens\" Paul değil." ]
}