{
  "id" : "XScypsdC",
  "url" : "https://sport.orf.at/stories/3070076/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T12:23:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Norwegen zieht sich aus Weltcup zurück",
  "articleTitleTranslated" : "Norveç Dünya Kupası'ndan çekildi",
  "articleContent" : [ "Bjervig sagte laut Mitteilung, dass das Risiko einer CoV-Infektion bei der Teilnahme an Weltcup-Rennen tatsächlich bestehe.", "„Zusätzlich zum Risiko des Reisens haben wir festgestellt, dass es schwieriger ist, Abstand zu halten und engen Kontakt in der Arena zu vermeiden, als wir zunächst angenommen hatten. Die Lunge ist das Werkzeug der Ausdauersportler, und wir kennen die Nachwirkungen von Covid-19 nicht.", "Deshalb müssen wir Vorsichtsmaßnahmen treffen“, so Bjervig. Bereits am Montag hatten der dreifache Olympiasieger Johannes Kläbo und sein Kollege Emil Iversen angekündigt, bis zum Jahresende nicht an Wettkämpfen im Ausland teilzunehmen.", "Hintergrund sind schlechte Erfahrungen vom Weltcup am vergangenen Wochenende im finnischen Ruka, wo die norwegischen Sportlerinnen und Sportler fünf von sechs Wettkämpfen gewinnen konnten.", "„Ich bin der Meinung, dass Skilaufen und Wettkämpfe im Zusammenhang mit der Pandemie, die derzeit auf der ganzen Welt tobt, von geringer Bedeutung sind“, sagte Kläbo. „Ich halte es in diesen Zeiten für völlig falsch, zu internationalen Zielen zu reisen.", "Es beinhaltet Kontakt mit vielen Menschen. Es umfasst Flugzeuge, Busse, Flughäfen und mehr. Ich werde mich dem nicht aussetzen . “" ],
  "articleContentTranslated" : [ "Bjervig, duyuruya göre, Dünya Kupası yarışlarına katılırken aslında bir CoV enfeksiyonu riski olduğunu söyledi.", "\"Seyahat etme riskine ek olarak, mesafenizi korumanın ve arenada yakın temastan kaçınmanın başlangıçta düşündüğümüzden daha zor olduğunu gördük. Akciğerler dayanıklılık sporcunun aracıdır ve Covid-19 sonrasını bilmiyoruz.", "Bu yüzden ihtiyati tedbirler almalıyız ”dedi Bjervig. Üç kez olimpiyat şampiyonu Johannes Kläbo ve meslektaşı Emil Iversen Pazartesi günü, yıl sonuna kadar yurtdışındaki yarışmalara katılmayacaklarını duyurdular.", "Bunun arka planı, Norveçli sporcuların altı yarışmadan beşini kazanabildikleri, geçen hafta sonu Finlandiya'nın Ruka kentinde yapılan Dünya Kupası'ndan elde edilen kötü deneyimdir.", "Kläbo, \"Kayak ve yarışmaların şu anda dünya çapında yaygınlaşan salgınla bağlantılı olarak çok az önemli olduğuna inanıyorum\" dedi. “Bu zamanlarda uluslararası destinasyonlara seyahat etmenin tamamen yanlış olduğunu düşünüyorum.", "Birçok insanla iletişim kurmayı içerir. Uçaklar, otobüsler, havaalanları ve daha fazlasını içerir. Kendimi buna maruz bırakmayacağım. \"" ]
}