{
  "id" : "xsqq13NM",
  "url" : "https://kurier.at/sport/wintersport/eishockey-auch-salzburg-schafft-es-ins-viertelfinale/401174116",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T19:27:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909234/46-175259465.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eishockey: Auch Salzburg schafft es ins Viertelfinale",
  "articleTitleTranslated" : "Buz hokeyi: Salzburg da çeyrek finale yükseldi",
  "articleContent" : [ "Die Teilnehmer der Zwischenrunde in der heimischen Eishockey-Liga stehen fest.", "Red Bull Salzburg sicherte sich am Sonntag mit einem 4:2-Sieg im Schlagerspiel bei den Vienna Capitals das letzte Ticket für die Pick Round und hat den Play-off-Einzug wie die Capitals, HCB Südtirol, der KAC und Fehervar vorzeitig fixiert.", "Ausschlaggebend dafür war die 3:4-Niederlage von Verfolger Dornbirn beim KAC. Die Vorarlberger müssen damit mit der Qualifikationsrunde vorliebnehmen, in der ab 12.  Februar auch Graz, Bratislava, Innsbruck, Villach und Linz um die restlichen drei Play-off-Plätze spielen.", "Tabellenführer Bozen patzte beim 2:3 in Graz, der VSV unterlag in Fehervar mit 2:5.", "Die Capitals mussten nach Toren von Austin Ortega (19.) und Filip Varejcka (26. ) und nur drei Import-Spieler im Aufgebot wieder einmal einem Rückstand hinterherlaufen, kamen aber durch Jerome Leduc (39.) und Marco Richter (42.) zurück.", "Doch Ortega brachte die „Bullen“ mit seinem zweiten Treffer final auf Siegkurs, David McIntyre (60.) traf ins leere Tor. In Graz brachte Anthony Cameranesi die Gastgeber per Doppelpack (16./42. /PP) in Front.", "Erst nach Joel Brodas 3:0 (49.) kamen die Südtiroler im Finish heran. Die Niederlage eröffnet dem KAC am Dienstag die Chance, Bozen im direkten Duell von der Tabellenspitze zu stoßen.", "Gegen Dornbirn stand David Madlener statt Einsergoalie Sebastian Dahm und im siebenten Saisoneinsatz erstmals bei einem Sieg seiner Mannschaft im Tor. Der ÖEHV-Teamgoalie wehrte 91,2 Prozent der Schüsse ab.", "Die Klagenfurter lagen nach einem frühen Tor von Verteidiger Paul Postma (2./), der später noch zwei Vorlagen gab, nie in Rückstand. Spiegelverkehrt war die Welt wieder einmal für den Rivalen VSV, der erst nach dem 0:4 erstmals anschrieb." ],
  "articleContentTranslated" : [ "Yerli buz hokeyi liginde ara turun katılımcıları belirlendi.", "Red Bull Salzburg, Pazar günü Viyana Başkentlerinde oynanan büyük maçta 4-2 galibiyetle Seçim Turu için son bileti aldı ve Play-off girişini Capitals, HCB Südtirol, KAC ve Fehervar gibi erken düzeltti.", "Belirleyici faktör, takipçiler Dornbirn'in KAC'de 3: 4 yenilgisi oldu. Vorarlbergers, Graz, Bratislava, Innsbruck, Villach ve Linz'in 12 Şubat'tan itibaren kalan üç play-off için oynayacağı eleme turuyla yetinmek zorunda.", "Masa lideri Bolzano, Graz'da 2: 3'te hata yaptı, VSV Fehervar'da 2: 5 mağlup oldu.", "Austin Ortega (19) ve Filip Varejcka (26) ve takımda sadece üç ithalat oyuncuları gelen gol sonrasında Başkentleri yine bir açığı peşinden koşmak zorunda kaldı, ama Jerome Leduc (39) ve Marco Richter (42) üzerinden geri geldi.", "Ancak Ortega, ikinci golü ile \"Bulls\" u galibiyet rotasına koydu, David McIntyre (60.) boş ağlara vurdu. Graz'da Anthony Cameranesi ev sahiplerini çift (16./42. / PP) ile öne geçirdi.", "Ancak Joel Broda'nın 3-0 (49.) maçından sonra Güney Tiroller finişe yaklaştı. Yenilgi, KAC'ye Salı günü Bozen'i doğrudan bir düelloda masanın tepesinden itme şansı verdi.", "Dornbirn'e karşı, David Madlener, tek atışta Sebastian Dahm yerine ve takımının galibiyetinde ilk kez yedinci sezon görünümündeydi. ÖEHV takımının golü şutların yüzde 91,2'sini engelledi.", "Klagenfurters, daha sonra iki asist yapan defans oyuncusu Paul Postma'nın (2. /) erken golünün ardından asla geride kalmadı. 0: 4'ten sonra kendilerine ilk kez yazan rakip VSV için dünya bir kez daha tersine döndü." ]
}