{
  "id" : "xSvb6YTW",
  "url" : "https://www.derstandard.at/story/2000125128354/downers-and-milk-ein-lichtpunkt-im-jammertal?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T09:00:02Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Downers and Milk: Ein Lichtpunkt im Jammertal",
  "articleTitleTranslated" : "Downers and Milk: Gözyaşları vadisinde bir ışık noktası",
  "articleContent" : [ "Angesichts von Pandemie, Klimakrise und dem immer deprimierender ausfallenden Netflix-Algorithmus fragen sich fragile Gemüter zusehends, wo andere noch ihren Optimismus hernehmen.", "Gerade so, als gäbe es dazu Anlässe oder gar eine Verpflichtung, die Zukunft rosig zu sehen – oder überhaupt eine Zukunft. Die Wiener Band Downers and Milk entlässt sich selbst aus dieser Pflicht: \"Fight for your right not to party!\"", "– könnte man sagen. Doch Downers and Milk haben höhere poetische Ansprüche als einfache Slogans; bei ihnen hört sich das so an: \"Fuck your prayers, fuck your gods / your ghosts and spiritual thoughts / the world is drowning / and closed eyes can’t save you / no whit.\"", "Dieser Zweckpessimismus zeitigt prächtige Balladen, von denen sie zehn Stück auf ihrem Debütalbum Songs of Fear and Flight zusammengetragen haben.", "Akustische Nachtschattengewächse von erhabener Schönheit, geschultert von eingetrübten Gemütern, übersetzt in Gesänge, die den Nebel überm Friedhof gefrieren lassen. So viel Klischee muss sein. Macht und Details Als die wesentlichen Figuren der Band werden Maxím Eczyk und Michael Varga angeführt.", "Schlägt man das Booklet in der Mitte auf, stehen dann insgesamt acht kunstvoll verwahrloste junge Männer auf der Bühne, die die existenziellen Ängste und Befürchtungen der Songschreiber mit voller Macht und voller Details musikalisch verwirklichen:", "Die Akustikgitarre lehnt sich an das Moll, das aus dem Klavier tropft, die Orgel tröstet, die Geige erhöht das Drama, das Cello öffnet die Kellertür.  :", "Keine Frage, bei welchen Lehrmeistern Eczyk und Varga studiert haben: Die Vorträge eines Nick Cave und eines Mark Lanegan haben Wirkung gezeigt, sogar die Süffisanz eines Dr. John meint man im Vortrag stellenweise zu vernehmen, ebenso den händeringenden Expressionismus eines Simon Bonney.", "Allesamt Giganten wallender Gefühle und eines Fachs, das trotz seiner Düsternis gut ausgeleuchtet ist und sattsam dokumentiert ist. Ein Orden in Schwarz Dennoch wäre es vermessen, Songs of Fear and Flight als Arbeit strebsamer Kopisten abzutun, denn das Gegenteil ist der Fall.", "Downers and Milk gelingt es, trotz erdrückender Referenzen ihren eigenen Weg durchs Jammertal zu finden. Besser noch: Manche ihre Lieder klingen wie würdevolle Alternativangebote zu dem Weg, den Nick Cave eingeschlagen hat.", "Der empfahl sich ja weg von der klassischen Ballade hin zu esoterisch anmutender Lautmalerei und zäh mäandernden Lamentos für Übungen des autogenen Trainings. Downers and Milk hingegen schreiben Mini-Epen, sind klassischem Songwriting in der Pflicht und vermögen tolle Melodien zu erschaffen.", "Gleichzeitig meistern sie die Gratwanderung zwischen Klischee und Inflation. Jene Fallen, die das Balladenfach als leidlich strapaziertes Genre begleiten wie die Farbe Schwarz, in der natürlich auch das Tuch dieses Ordens gefärbt ist.", "Und dennoch ist ein Lied wie Out of the Dark, das in keiner Verwandtschaft zu Falcos Grässlichkeit desselben Namens steht, gewissermaßen der Upper unter den Downern und fügt sich wie ein Lichtpunkt ins Bild – bevor sich die Band wieder ihrem Kummer ergibt.", "Ein überzeugender Einstand. (Karl Fluch, 18.3.2021)" ],
  "articleContentTranslated" : [ "Salgın, iklim krizi ve giderek artan bir şekilde iç karartan Netflix algoritması göz önüne alındığında, kırılgan beyinler, başkalarının iyimserliğini nereden aldığını giderek daha fazla merak ediyor.", "Sanki geleceği pembe görmek için durumlar veya hatta bir zorunluluk varmış gibi. Viyanalı Downers and Milk grubu bu zorunluluktan kurtuluyor: \"Parti yapmama hakkınız için savaşın!\"", "- Denilebilir ki. Ancak Downers ve Milk'in basit sloganlardan daha fazla şiirsel iddiaları var; Onlar için kulağa şöyle geliyor: \"Dualarınızı sikeyim, tanrılarınızı sikeyim / hayaletlerinizi ve ruhani düşüncelerinizi / dünya boğuluyor / ve kapalı gözler sizi kurtaramaz / beyaz yok.\"", "Amaç konusundaki bu karamsarlık, on tanesini ilk albümleri Songs of Fear and Flight'da derledikleri muhteşem baladlara yol açıyor.", "Kasvetli beyinlerle omuzlanan olağanüstü güzellikte akustik gece gölgesi bitkileri, mezarlığın üzerindeki sisi donduran ilahilere çevrildi. Çok fazla klişe olmalı. Güç ve detaylar Grubun ana karakterleri Maxím Eczyk ve Michael Varga'dır.", "Ortadaki kitapçığı açarsanız, şarkı yazarlarının varoluşsal korku ve korkularını tam bir güçle ve ayrıntılarla dolu müzikal olarak fark eden, sanatsal açıdan ihmal edilmiş toplam sekiz genç adam sahnede duruyor:", "Akustik gitar piyanodan damlayan minörlere yaslanır, org rahatlatır, keman dramayı arttırır, çello mahzenin kapısını açar. :", "Eczyk ve Varga'nın hangi öğretmenlerle çalıştığına hiç şüphe yok: Nick Cave ve Mark Lanegan'ın dersleri, bir Dr. John'un, Simon Bonney'nin ellerini sıkan dışavurumculuğu gibi, derste yer alan yerlerde duyulduğuna inanılıyor.", "Hepsi akan duyguların devleri ve kasvetli olmasına rağmen iyi aydınlatılmış ve zengin bir şekilde belgelenmiş bir konu. Yine de siyah madalya, hırslı kopyacıların işi olarak Songs of Fear and Flight'ı reddetmek küstahça olurdu, çünkü durum tam tersi.", "Downers ve Milk, ezici referanslara rağmen gözyaşı vadisinde kendi yollarını bulmayı başarıyor. Daha da iyisi, şarkılarından bazıları Nick Cave'in izlediği yola saygın alternatifler gibi geliyor.", "Klasik baladdan ezoterik onomatopoeia'ya ve otojenik eğitimdeki egzersizler için inatçı, dolambaçlı lamentolara doğru hareket etmeyi önerdi. Downers ve Milk ise mini epikler yazıyor, klasik şarkı yazımına bağlı ve harika melodiler yaratabiliyorlar.", "Aynı zamanda, klişe ile enflasyon arasındaki ip yürüyüşünde ustalaşıyorlar. Ballad türüne toleranslı gergin bir tür olarak eşlik eden tuzaklar, örneğin bu düzenin kumaşının da tabii ki renklendirildiği siyah renk gibi.", "Ve yine de Falco'nun aynı isimli korkusuyla ilgili olmayan Out of the Dark gibi bir şarkı, bir anlamda alt üst olanların arasında ve bir ışık noktası gibi resme oturuyor - grup tekrar kederlerine teslim olmadan önce .", "İkna edici bir başlangıç. (Karl Fluch, 18 Mart 2021)" ]
}