{
  "id" : "XsZoBRBm",
  "url" : "https://kurier.at/chronik/oesterreich/graz-19-jaehriger-mit-bauchstich-getoetet/401202121",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T09:30:37Z[UTC]",
  "author" : "roland.pittner@kurier.at (Roland Pittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4838160/46-77402797.jpg",
  "imageCopyright" : "APA/dpa/Patrick Seeger / Patrick Seeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Graz: 19-Jähriger mit Bauchstich getötet",
  "articleTitleTranslated" : "Graz: 19 yaşında, mide dikişi sonucu öldürüldü",
  "articleContent" : [ "Ein 19-jähriger Grazer erlitt durch einen Bauchstich Samstagfrüh tödliche Verletzungen, wie die Landespolizeidirektion Steiermark mitteilte. \"Der junge Mann wurde in der Nacht auf Samstag kurz nach Mitternacht schwer verletzt aufgefunden.", "Er hatte wahrscheinlich eine Stichverletzung, aber ein Obduktionsergebnis liegt im Moment noch nicht vor\", erklärt ein Sprecher der Staatsanwaltschaft. Derzeit sei die Informationslage für die Ermittler des Landeskriminalamtes noch sehr unübersichtlich.", "Details zum Tatort oder dem Milieu des Opfers werden aus taktischen Gründen nicht veröffentlicht. \"Tatverdächtigen gibt es derzeit noch keinen\", sagt der Staatsanwalt.   Mehr dazu in Kürze." ],
  "articleContentTranslated" : [ "Steiermark Eyaleti Emniyet Müdürlüğü'nün duyurduğu gibi Cumartesi sabahı Graz'dan 19 yaşındaki bir çocuk mide dikişinden ölümcül şekilde yaralandı. \"Genç adam, Cumartesi gecesi gece yarısından kısa bir süre sonra ciddi şekilde yaralanmış bulundu.", "Muhtemelen bir bıçak yarası vardı, ancak otopsi sonucu henüz mevcut değil \", diye açıklıyor savcı sözcüsü. Şu anda, Eyalet Kriminal Polis Bürosu müfettişleri için bilgi durumu hala çok kafa karıştırıcı.", "Suç mahalli veya mağdurun çevresi hakkındaki detaylar taktik nedenlerle yayınlanmamaktadır. Savcı, \"Şu anda şüpheli yok\" dedi. Bunun hakkında kısaca daha fazlası." ]
}