{
  "id" : "xTau0psE",
  "url" : "https://kurier.at/sport/fussball/hiobsbotschaft-fuer-wsg-tirol-in-der-bundesliga-rueckzug-von-hauptsponsor-swarovski/401137305",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T10:16:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836840/46-173676968.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hiobsbotschaft für WSG Tirol: Rückzug von Hauptsponsor Swarovski",
  "articleTitleTranslated" : "WSG Tirol için kötü haber: Ana sponsor Swarovski'nin çekilmesi",
  "articleContent" : [ "Auf Bundesligist WSG Tirol könnten massive wirtschaftliche Probleme zukommen.", "Wie Klub-Präsidentin Diana Langes in einem Interview mit der Tiroler Tageszeitung bestätigte, wird Hauptsponsor Swarovski aufgrund von firmeninternen Umstrukturierungen und Kündigungen die Zusammenarbeit mit den Wattenern beenden.", "Langes meinte dazu: \"Es ist richtig, dass die in den Medien genannten Probleme bei unserem Hauptsponsor auch vor uns nicht Halt machen. Und wenn ich ehrlich bin, dann kann ich das als Familienmitglied und Privatperson auch durchaus nachvollziehen.", "Es lässt sich eben schwer erklären, dass man auf der einen Seite Mitarbeiter kündigen muss und auf der anderen Seite einen Verein mit 670.000 Euro sponsert.\" Gute Chancen auf Klassenerhalt Als Präsidentin sei sie vom Swarovski-Rückzug getroffen, sagte Langes.", "Sie freue sich aber darüber, dass das Unternehmen die Nachwuchsabteilung des Klubs weiterhin unterstütze und arbeite daran, die finanzielle Lücke zu schließen. Die WSG, deren kolportiertes Budget 3,5 Millionen Euro beträgt, überwintert in der Bundesliga überraschend auf Tabellenplatz fünf.", "Die Chancen auf einen Klassenerhalt stehen daher gut. \"Die Liga zu halten, ist immer erstrebenswert - sportlich ebenso wie finanziell. Es wäre für uns wesentlich schwieriger, für die zweite Liga ein konkurrenzfähiges Budget aufzustellen als für die erste\", erzählte Langes." ],
  "articleContentTranslated" : [ "Bundesliga tarafı WSG Tirol, büyük ekonomik sorunlarla karşılaşabilir.", "Kulüp başkanı Diana Langes'in Tiroler Tageszeitung ile yaptığı röportajda doğruladığı gibi, ana sponsor Swarovski, yeniden yapılanma ve işten çıkarmalar nedeniyle Wattenern ile işbirliğini sona erdirecek.", "Langes, \"Medyada bahsedilen sorunların ana sponsorumuzla bitmediği doğru. Ve dürüst olursam bir aile üyesi ve özel bir kişi olarak bunu anlayabilirim.", "Bir yandan çalışanları işten çıkarmak zorunda olduğunuzu, diğer yandan 670.000 Euro'luk bir kulübe sponsor olduğunuzu açıklamak zor.", "Ancak şirketin kulübün gençlik departmanını desteklemeye devam etmesinden ve mali açığı kapatmak için çalışmasından memnun. Bütçesinin 3,5 milyon euro olduğu söylenen WSG, Bundesliga'da şaşırtıcı bir şekilde beşinci sırada yer aldı.", "Bu nedenle küme düşme şansı yüksek. Langes, \"Ligi tutmak hem atletik hem de finansal olarak her zaman için çabalamaya değer. İkinci bölüm için rekabetçi bir bütçe oluşturmak bizim için birinciye göre çok daha zor olurdu,\" dedi." ]
}