{
  "id" : "xtcB6wFl",
  "url" : "https://kurier.at/politik/inland/bluemel-fassmann-koestinger-mit-details-zu-lockdown/401134890",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T08:26:39Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4831326/20201219-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Blümel bestätigt: Umsatzersatz nur bis Jahresende",
  "articleTitleTranslated" : "Blümel onaylıyor: satış tazminatı yalnızca yıl sonuna kadar",
  "articleContent" : [ "Der Umsatzersatz in Höhe von 50 Prozent für die jetzt geschlossenen Betriebe wird nur bis Ende des Jahres verlängert.", "Eine Verlängerung auch im Jänner wird es nicht geben, stellte heute Vormittag Finanzminister Gernot Blümel in einer gemeinsamen Pressekonferenz mit Tourismusministerin Elisabeth Köstinger und Bildungsminister Heinz Faßmann klar.", "Basis für den Umsatzersatz ist der Dezemberumsatz. Dies werde rund 300.000 Euro kosten, so Blümel. Die Präsidentin der Österreichischen Hoteliervereinigung (ÖHV), Michaela Reitterer, hatte gestern Abend noch eine Verlängerung des Umsatzersatzes gefordert.", "Blümel verwies auf die übrigen Finanzhilfen für Betriebe wie den Verlustersatz.  An Maßnahmen für indirekt von Schließungen Betroffene werde noch gearbeitet, so Blümel. Das sei ein \"etwas komplizierteres\" Verfahren, die entsprechende Richtlinie soll es \"noch im Dezember\" geben.", "Die Beantragung solle dann möglich sein, wenn jene für die direkt Betroffenen abgeschlossen sei. Blümel rechnet hier mit Kosten von einer Milliarde Euro. Bildungsminister Faßmann hat klargestellt, dass es sowohl Semester- als auch Sommerferien an den Schulen geben wird.", "\"Formale Strukturen werden eingehalten\", so Faßmann. Es werde in den Semesterferien aber Ergänzungsunterricht geben. Die Schulen würden nach den Weihnachtsferien wieder mit 7. Jänner beginnen, allerdings im Distance Learning.", "Faßmann verwies auf die Möglichkeit der Sommerschule, um etwaige Lerndefizite bei denen, die es brauchen, kompensieren zu können. Auch klar ist jetzt: Schüler müssen sich vor dem Schulbesuch nicht testen lassen.", "Eine Kindergartenpflicht wird es während der Lockdownphase nicht geben. \"Punktuelles Hereinholen\" an Schulen möglich Für \"punktuelle Maßnahmen\" würden Schüler aber an die Schulen zurückgeholt, etwa für Schularbeiten und fachpraktische Übungen im Rahmen der Berufsausbildung.", "Über dieses punktuelle Hereinholen würden die Lehrer in Absprache mit den Direktoren entscheiden. Maximal können 50 Prozent der Schüler dabei anwesend sein. Für Betreuung bleiben die Schulen wie gehabt geöffnet, diesmal aber auch für Schüler der Oberstufe. ", "Er bedankte sich \"für die Geduld\" der Beteiligten, \"manchmal auch mit mir\".  Tourismusministerin Köstinger betonte auf Nachfrage von Journalisten, dass nach Aufsperren der Skilifte keine Ausschank an Berghütten möglich sein wird.", "Es sei de facto nicht möglich, Gastronomiebetriebe unterschiedlich zu bewerten. \"Für die Gastronomie gelten immer dieselben Regeln\", so Köstinger.", "Köstinger vergleicht Seilbahn- mit U-Bahn-Fahren Dass die Schulen bis 18.  Jänner geschlossen bleiben, die Skilifte aber öffnen dürfen, stellt weder für Köstinger noch für Faßmann einen Widerspruch dar.", "Die Wintersportmöglichkeiten würden ja zur Erholung vor allem der Einheimischen dienen, so Köstinger. Man könne ja auch \"mit der U-Bahn in den Lainzer Tiergarten fahren und dort laufen gehen\" - der Unterschied sei \"kein sehr großer\", so Köstinger.", "Man solle die beiden Maßnahmen auch nicht gegeneinander ausspielen, so Faßmann. Beide hätten \"ihre Logik\".  Seilbahnen seien hier wie alle Transportmittel zu betrachten. Außerdem sei man bereits beim Anstellen an den Skiliften verpflichtet, Mund-Nasen-Schutz zu tragen.", "Wie genau das Tragen einer FFP2-Maske im Skilift praktikabel umzusetzen sein kann, da sei man noch in Abstimmung mit dem Gesundheitsministerium. Ebenso zur Frage, in welchen Intervallen ab 18.  Jänner Corona-Tests der Bevölkerung durchgeführt werden.", "Ob die Seilbahnen aufsperren, entscheiden wie bereits bekannt die Länder aufgrund der unterschiedlichen Betroffenheiten.  Die Situation für die Tourismusbetriebe sei jedenfalls \"absolut dramatisch\", so Köstinger.", "Die Hoffnung sei, durch die ab 26.  Dezember folgenden Maßnahmen zur Bekämpfung der Pandemie \"zumindest einen Teil der Tourismus- und Wintersaison\" bis nach Ostern haben zu können. ", "Auf die Frage, ob die Maßnahmen des zweiten Lockdowns zu früh gelockert, man also zu früh wieder aufgesperrt hat, betonte Finanzminister Blümel: \"Ganz im Gegenteil.\" Man habe sich immer an den Infektionszahlen orientiert, die sich aber nur schwer berechnen ließen.", "Blümel verwies auf den harten Lockdown in Slowenien, trotz dem die \"Zahlen explodieren\". Und auch Deutschland habe ja jetzt vor Weihnachten härtere Maßnahmen setzen müssen.  Bildungsminister Faßmann kündigte an, dass es bei den Corona-Tests Neuerungen geben könnte.", "Ein Test, der im \"unteren Nasenbereich\" abgenommen wird, sei in der Zertifizierung, so Faßmann. Das gehe in Richtung Selbsttestung. " ],
  "articleContentTranslated" : [ "Şu anda kapalı olan operasyonlar için yüzde 50'lik gelir ikamesi, yalnızca yıl sonuna kadar uzatılacak.", "Maliye Bakanı Gernot Blümel, bu sabah Turizm Bakanı Elisabeth Köstinger ve Eğitim Bakanı Heinz Faßmann ile ortak bir basın toplantısında yaptığı açıklamada, Ocak ayında da uzatma olmayacağını söyledi.", "Satış değişiminin temeli, Aralık satışlarıdır. Blümel, bunun yaklaşık 300.000 avroya mal olacağını söyledi. Avusturya Otelciler Birliği (ÖHV) Başkanı Michaela Reitterer dün akşam satış tazminatının uzatılması çağrısında bulundu.", "Blümel, zarar tazminatı gibi işletmeler için diğer mali yardıma değindi. Blümel, kapatmalardan dolaylı olarak etkilenenlere yönelik tedbirler üzerinde çalışılmaya devam edildiğini söyledi. Bu \"biraz daha karmaşık\" bir prosedürdür, ilgili direktif \"Aralık ayında\" uygulanmalıdır.", "Doğrudan etkilenenler için tamamlandığında başvuru mümkün olmalıdır. Blümel, burada maliyetinin bir milyar avro olduğunu düşünüyor. Eğitim Bakanı Faßmann, okullarda hem sömestr hem de yaz tatili olacağını açıkça belirtti.", "Faßmann, \"Biçimsel yapılara uyulur\" diyor. Ancak yarıyıl tatilinde ek dersler olacaktır. Okullar Noel tatillerinden sonra 7 Ocak'ta yeniden başlayacak, ancak uzaktan eğitimde.", "Fassmann, ihtiyaç duyanların öğrenme eksikliklerini telafi edebilmek için yaz okulu olasılığına değindi. Artık öğrencilerin okula gitmeden önce sınava girmelerine gerek olmadığı da açıktır.", "Kilitleme aşamasında zorunlu anaokulu olmayacaktır. Okullarda \"seçici işe alma\" mümkündür \"Seçici önlemler\" için, öğrenciler okullara geri getirilebilirler, örneğin mesleki eğitimin bir parçası olarak okul çalışmaları ve pratik alıştırmalar için.", "Öğretmenler, yöneticilerle istişare içinde bu seçici işe alım konusunda karar vereceklerdi. Öğrencilerin en fazla yüzde 50'si mevcut olabilir. Okullar her zamanki gibi çocuk bakımına açık kalıyor ama bu sefer lise öğrencileri için de.", "Katılanlara \"sabır için\", \"bazen benimle birlikte\" teşekkür etti. Turizm Bakanı Köstinger, gazeteciler tarafından sorulduğunda, teleferiklerin kilidi açıldıktan sonra dağ kulübelerinde hizmet vermenin mümkün olmayacağını vurguladı.", "Fiili olarak, catering işletmelerini farklı değerlendirmek mümkün değildir. Köstinger, \"Aynı kurallar her zaman gastronomi için de geçerlidir\" diyor.", "Köstinger teleferik ve yer altı yolculuğunu karşılaştırıyor Okulların 18 Ocak'a kadar kapalı kalması ancak teleferiklerin açılmasına izin verilmesi Köstinger veya Faßmann için bir çelişki değil.", "Köstinger'e göre, kış sporları tesisleri yerel halk tarafından öncelikle rekreasyon amaçlı kullanılıyor. Ayrıca \"metroyla Lainzer Tiergarten'a gidebilir ve koşuya çıkabilirsiniz\" - fark \"çok büyük değil\" diyor Köstinger.", "Birbirinize karşı iki önlem almamalısınız, bu yüzden Faßmann. Her ikisinin de \"mantığı\" vardır. Teleferikler tüm ulaşım araçları gibi burada da düşünülmelidir. Ayrıca telesiyejlerde sıraya girerken ağız ve burun koruması takmak zorundasınız.", "Telesiyejde bir FFP2 maskesi takmanın tam olarak nasıl uygulanabileceği Sağlık Bakanlığı'na danışılmaya bağlıdır. Ayrıca, 18 Ocak'tan itibaren popülasyonun korona testlerinin yapılacağı aralıklar sorusu üzerine.", "Bilindiği gibi, federal eyaletler, etkilenen farklı bölgeler nedeniyle teleferiklerin açılıp açılmayacağına karar veriyor. Köstinger, her durumda, turizm işletmelerinin durumunun \"kesinlikle dramatik\" olduğunu söyledi.", "Umut, 26 Aralık'tan itibaren salgınla mücadele için tedbirler alarak \"turist ve kış sezonunun en azından bir kısmının\" Paskalya sonrasına kadar hazır olacağı yönünde.", "Maliye Bakanı Blümel, ikinci tecrit tedbirlerinin çok erken gevşetilip gevşetilmediği, yani yeniden açılıp açılmadığı sorulduğunda, \"Aksine\" vurguladı. Kendinizi her zaman enfeksiyon sayısına yönlendirdiniz, ancak hesaplaması zor.", "Blümel, \"rakamların patlamasına\" rağmen Slovenya'daki zorlu kilitlenmeye değindi. Ve Almanya da Noel'den önce daha sert önlemler almak zorunda kaldı. Eğitim Bakanı Faßmann, korona testlerinde yenilikler olabileceğini açıkladı.", "Faßmann, \"alt burun bölgesinde\" alınan bir testin sertifikasyon sürecinde olduğunu söylüyor. Bu, kendi kendini sınama yönünde gider." ]
}