{
  "id" : "XtDPw6wM",
  "url" : "https://www.derstandard.at/story/2000125442086/schuldspruch-im-prozess-um-toedliche-schlankheits-pillen-in-frankreich?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T11:25:11Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schuldspruch in Prozess um tödliche Schlankheitspillen in Frankreich",
  "articleTitleTranslated" : "Fransa'da ölümcül zayıflama hapları davasında suçlu kararı",
  "articleContent" : [ "Paris – Im spektakulären Strafprozess um gefährliche Schlankmacher-Pillen in Frankreich ist der Pharmahersteller Servier zu einer Geldstrafe in Millionenhöhe verurteilt worden.", "Der Hersteller wurde am Montag in Paris der schweren Täuschung sowie fahrlässiger Körperverletzung und Tötung für schuldig befunden und soll 2,7 Millionen Euro zahlen, wie die französische Nachrichtenagentur AFP berichtete.", "Die Staatsanwaltschaft hatte eine deutlich höhere Geldstrafe gefordert. Die sogenannte Mediator-Affäre gilt als einer der größten französischen Gesundheits-Skandale. Ein ehemaliger Topmanager des Herstellers wurde zu vier Jahren Gefängnis auf Bewährung verurteilt.", "Der Prozess hatte bereits im Herbst 2019 begonnen. Die Pillen von Servier könnten allein in Frankreich den Tod von mindestens 500 Patientinnen und Patienten verursacht haben – zu diesem Schluss war schon vor langer Zeit eine Studie der Aufsichtsbehörde für Medikamentensicherheit gekommen.", "In Österreich war das Medikament nie zugelassen. Das Mittel soll unter anderem Herz- und Kreislaufschäden hervorgerufen haben. Das Medikament Mediator ist seit Jahren in Frankreich nicht mehr auf dem Markt.", "Servier hatte die Vorwürfe zurückgewiesen. Das Unternehmen hatte Mediator Mitte der 1970er-Jahre als Diabetes-Medikament auf den Markt gebracht. Es wurde aber auch häufig Übergewichtigen als Hungerzügler verschrieben.", "\"Obwohl sie die Risiken seit vielen Jahren kannten, (...) haben sie nie die notwendigen Maßnahmen ergriffen und damit die Verbraucher getäuscht\", sagte die Richterin bei der Urteilsverkündung AFP zufolge über den Pharmahersteller.", "Der Hersteller wurde allerdings vom Vorwurf des Betrugs freigesprochen. Auch die nationale Agentur für Arzneimittelsicherheit wurde zu einer Geldstrafe von gut 300.000 Euro verurteilt. Ihr wird zur Last gelegt, die Aussetzung des Medikaments verzögert zu haben. (APA, 29.3.2021)" ],
  "articleContentTranslated" : [ "Paris - Fransa'da tehlikeli zayıflama hapları için açılan olağanüstü ceza davasında, ilaç üreticisi Servier milyonlarca para cezasına çarptırıldı.", "Fransız haber ajansı AFP'nin bildirdiğine göre, üretici Pazartesi günü Paris'te ciddi aldatmanın yanı sıra ihmalkar bedensel zarar ve cinayetten suçlu bulundu ve 2,7 milyon euro ödediği söyleniyor.", "Savcılık, önemli ölçüde daha yüksek bir para cezası talep etmişti. Sözde arabulucu olayı, en büyük Fransız sağlık skandallarından biridir. Üreticinin eski bir üst düzey yöneticisi, dört yıl ertelenmiş hapis cezasına çarptırıldı.", "Süreç 2019 sonbaharında başlamıştı. Servier hapları sadece Fransa'da en az 500 hastanın ölümüne neden olabilirdi - ilaç güvenliği düzenleyici otoritenin yaptığı bir çalışma bu sonuca uzun zaman önce geldi.", "İlaç Avusturya'da asla onaylanmadı. Çare, diğer şeylerin yanı sıra kardiyovasküler hasara neden olduğu söyleniyor. İlaç Arabulucu, yıllardır Fransa'da piyasada bulunmuyor.", "Servier iddiaları yalanlamıştı. Şirket, Mediator'u 1970'lerin ortalarında bir diyabet ilacı olarak piyasaya sürdü. Fakat aynı zamanda, aşırı kilolu insanlara açlık bastırıcı olarak da sık sık reçete edilirdi.", "AFP'ye göre ilaç üreticisi hakkında kararda yargıç, \"Riskleri yıllardır bilmelerine rağmen, (...) hiçbir zaman gerekli önlemleri almadılar ve bu nedenle tüketiciyi aldatmadılar.\" Dedi.", "Ancak üretici, dolandırıcılık suçundan beraat etti. Ulusal uyuşturucu güvenliği dairesi de 300.000 avro para cezasına çarptırıldı. Uyuşturucunun askıya alınmasını geciktirmekle suçlanıyor. (APA, 29 Mart 2021)" ]
}