{
  "id" : "xtEZRDYb",
  "url" : "https://kurier.at/wirtschaft/italien-belohnt-bargeldloses-bezahlen/401122062",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T14:34:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Italien belohnt bargeldloses Bezahlen",
  "articleTitleTranslated" : "İtalya nakitsiz ödemeleri ödüllendiriyor",
  "articleContent" : [ "Konsumenten, die mit Karte bezahlen, sollen 10 Prozent der Ausgaben vom Staat zurückerstattet bekommen. Die Ausgabenobergrenze liegt bei 1.500 Euro im Halbjahr bzw. bei 3.000 Euro jährlich. Die maximale Rückerstattung pro Jahr kann also 300 Euro betragen.", "Um ein Recht auf die Geld-Rückerstattungen zu haben, muss man binnen sechs Monaten mindestens 50 Zahlungen bargeldlos getätigt haben. Damit will die Regierung elektronische Zahlungen für kleinere Geldbeträge fördern.", "Lotterie Mit dem \"Cashback-Plan\" ist auch eine Lotterie verbunden. Zu gewinnen gibt es Geldpreise zwischen 5.000 und fünf Millionen Euro, die mit der Ziehung von Kassenbons verbunden sind. Insgesamt 901 Preise will der Staat wöchentlich, monatlich sowie bei einer jährlichen Ziehung vergeben.", "Damit will die Regierung die Konsumenten dazu Bewegung, Kassenbons bei ihren Einkäufen zu verlangen und somit die Steuerhinterziehung bekämpfen. Die erste wöchentliche Ziehung dieser Lotterie findet am 14.  Jänner 2021 und die erste Monatsziehung am 11.  Februar 2021 statt.", "\"Je mehr du die Kreditkarte nutzt, desto mehr kannst du gewinnen und zugleich hilfst du dem Land\", lautet der Slogan der Werbekampagne, die die Regierung von Premier Giuseppe Conte zum \"Cashback-Plan gestartet hat.", "Damit will das Kabinett auch die Steuerhinterziehung aktiv bekämpfen. Italien zählt bei bargeldlosen Zahlungen zu den Schlusslichtern in Europa." ],
  "articleContentTranslated" : [ "Kartla ödeme yapan tüketiciler, harcamalarının yüzde 10'unu devletten geri almalıdır. Harcama için üst sınır altı ayda bir 1.500 avro veya yılda 3.000 avro. Bu nedenle, yıllık maksimum geri ödeme 300 Euro olabilir.", "Para iadesi hakkına sahip olmak için altı ay içerisinde en az 50 nakitsiz ödeme yapmış olmanız gerekmektedir. Hükümet, daha küçük miktarlarda para için elektronik ödemeleri teşvik etmek istiyor.", "Piyango \"Geri Ödeme Planı\" ile ilişkili bir piyango da vardır. Makbuzların çekilmesiyle bağlantılı 5.000 ila beş milyon euro arasında nakit ödüller kazanabilirsiniz. Eyalet, haftalık, aylık ve yıllık çekilişte toplam 901 ödül vermek istiyor.", "Hükümet, tüketicileri satın aldıkları ürünler için makbuz istemeye ve böylece vergi kaçırmayla mücadele etmeye teşvik etmek istiyor. Bu çekilişin haftalık ilk çekilişi 14 Ocak 2021'de, ilk aylık çekilişi ise 11 Şubat 2021'de yapılacak.", "Başbakan Giuseppe Conte hükümetinin \"Cashback Planı\" için başlattığı reklam kampanyasının sloganı, \"Kredi kartınızı ne kadar çok kullanırsanız, o kadar çok kazanırsınız ve aynı zamanda ülkeye yardım edersiniz.\"", "Kabine ayrıca vergi kaçırmayla aktif bir şekilde mücadele etmek istiyor. İtalya, Avrupa'da nakitsiz ödemelerde en kötü performans gösteren ülkelerden biridir." ]
}