{
  "id" : "XUa7qPep",
  "url" : "https://www.diepresse.com/5952476/Prognose_Raiffeisen-erwartet-vorerst-geringeres-Kreditwachstum?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T07:05:00Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/d/c/5952476/13501FEC-D29F-4630-B8AA-9840D51608C1_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Raiffeisen erwartet vorerst geringeres Kreditwachstum",
  "articleTitleTranslated" : "Raiffeisen şu an için daha düşük kredi büyümesi bekliyor",
  "articleContent" : [ "Die Raiffeisen Bank International geht davon aus, dass nach dem Gewinneinbruch im Vorjahr das Geschäft erst in der zweiten Jahreshälfte anziehen wird. Das österreichische Geldhaus Raiffeisen Bank International (RBI) rechnet in der ersten Jahreshälfte mit einem geringeren Kreditwachstum.", "In der zweiten Jahreshälfte sollte das Geschäft allerdings wieder anziehen, teilte die stark in Osteuropa sowie in Russland aktive Bank am Mittwoch mit. Darüber hinaus stellt sich das Wiener Institut darauf ein, dass der Anteil der faulen Kredite steigen wird.", "\"Unsere Erwartungen für die Neubildungsquote im Jahr 2021 liegen bei rund 75 Basispunkten, da Moratorien und staatliche Unterstützungsprogramme auslaufen\", teilte die RBI mit.", "An den restlichen Zielen hält die Bank fest: Für die Kosten-Ertrags-Quote werden weiterhin rund 55 Prozent angepeilt - abhängig von der Dynamik der wirtschaftlichen Erholung möglicherweise bereits 2022.  Für die harte Kernkapitalquote (CET 1) wurde das Ziel von rund 13 Prozent bekräftigt.", "Die Dividendenausschüttungen sollen zwischen 20 und 50 Prozent des Konzernergebnisses liegen. Die Anfang Februar veröffentlichten vorläufigen Zahlen wurden bestätigt: RBI erzielte 2020 einen Konzerngewinn von 804 Millionen Euro, um 35,4 Prozent weniger als im Jahr zuvor.", "Der Zinsüberschuss ging  um 5 Prozent auf 3,2 Milliarden Euro zurück und der Provisionsüberschuss fiel um 3,3 Prozent auf 1,7 Milliarden Euro. Das Kundenkreditvolumen lag Ende 2020 bei 90,7 Milliarden Euro (minus 0,6 Prozent zum Jahr 2019).", "Aktionäre können mit einer Dividende von 48 Cent je Anteilsschein rechnen. \"Wir verfügen über eine gute Kapitalausstattung, die es uns erlaubt, mit unseren Kunden zu wachsen und gleichzeitig unsere Anteilseigner am Erfolg der RBI zu beteiligen\", sagte Konzernchef Johann Strobl laut Aussendung." ],
  "articleContentTranslated" : [ "Raiffeisen Bank International, önceki yılki kar düşüşünün ardından, işlerin yalnızca yılın ikinci yarısında toparlanacağını varsayıyor. Avusturya para evi Raiffeisen Bank International (RBI), yılın ilk yarısında daha düşük kredi büyümesi bekliyor.", "Doğu Avrupa ve Rusya'da yoğun bir şekilde faaliyet gösteren banka Çarşamba günü, yılın ikinci yarısında işlerin yeniden canlanması gerektiğini duyurdu. Ek olarak, Viyana Enstitüsü, batık kredilerin oranının artacağı gerçeğine hazırlanıyor.", "RBI, \"2021'de yeni eğitim oranına ilişkin beklentilerimiz, moratoryum ve eyalet destek programları tükenirken yaklaşık 75 baz puan.", "Banka, hedeflerin geri kalanına bağlı kalıyor: Maliyet / gelir oranı, ekonomik toparlanmanın dinamizmine bağlı olarak, muhtemelen 2022 kadar erken yüzde 55 civarında olmaya devam edecek. Çekirdek sermaye oranı için yaklaşık yüzde 13 hedefi (CET 1) teyit edilmiştir.", "Temettü ödemeleri, grup sonucunun yüzde 20 ila 50'si arasında olmalıdır. Şubat ayı başında yayınlanan ön rakamlar doğrulandı: RBI, 2020'de bir önceki yıla göre yüzde 35,4 daha az olan 804 milyon Euro konsolide kar elde etti.", "Net faiz geliri yüzde 5 düşüşle 3,2 milyar avroya, net komisyon geliri yüzde 3,3 düşüşle 1,7 milyar avroya geriledi. 2020 sonunda müşteri kredi hacmi 90,7 milyar avro oldu (2019'a göre eksi yüzde 0,6).", "Hissedarlar, hisse başına 48 sentlik bir temettü bekleyebilirler. Yayına göre CEO Johann Strobl, \"Müşterilerimizle birlikte büyümemize ve aynı zamanda hissedarlarımızın RBI'nin başarısına katılmalarına izin veren iyi bir sermaye tabanına sahibiz\" dedi." ]
}