{
  "id" : "xUCNJlr3",
  "url" : "https://kurier.at/chronik/oesterreich/who-experte-nabarro-warnt-vor-dritter-welle-rotes-kreuz-manager-foitik-pflichtet-bei/401105958",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T18:42:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WHO-Experte warnt vor dritter Welle - Rotkreuz-Manager nennt Zeitraum",
  "articleTitleTranslated" : "DSÖ uzmanı üçüncü dalga konusunda uyardı - Kızıl Haç yönetici isimleri dönemi",
  "articleContent" : [ "Covid-19-Beauftragter David Nabarro bezeichnet Lockdowns als \"Zeichen des Scheiterns\".  Gerry Foitik vom Roten Kreuz meldete sich dazu zu Wort, nannte Zeitraum für drittes Aufbäumen des Coronavirus.", "Der Covid-Sondergesandte der Weltgesundheitsorganisation (WHO) warnt die europäischen Regierungen vor einer dritten Welle.  „Sie haben es versäumt, die notwendige Infrastruktur in den Sommermonaten aufzubauen, nachdem sie die erste Welle unter Kontrolle gebracht hatten“, sagte David Nabarro von der WHO in einem Interview mit Schweizer Zeitungen.", "„Jetzt ist die zweite Welle da.  Wenn sie nicht jetzt die notwendige Infrastruktur aufbauen, werden wir Anfang kommenden Jahres eine dritte Welle haben.“ Foitik erwartet ebenfalls dritte Welle Der Bundesrettungskommandant des Roten Kreuzes, Gerry Foitik, kann dieser Einschätzung nicht viel Neuigkeitswert abgewinnen.", "Sonntagabend schrieb er auf Twitter zur Situation in Österreich: \"Pandemien verlaufen in Wellen.  Ich erwarte die dritte Welle im Februar/März.  Sie sollte allerdings kleiner sein als die zweite.\"", "Viele Länder Europas haben derzeit mit hohen Infektionszahlen zu kämpfen und daher zu unterschiedlichen Zeitpunkten scharfe Maßnahmen ergriffen, um das Ansteckungsgeschehen in den Griff zu bekommen.", "Kogler: \"eine Spur unterschätzt\" Vizekanzler Werner Kogler (Grüne) gab am Sonntag in der ORF-Pressestunde zu, dass die zweite Welle \"eine Spur unterschätzt wurde\".", "Danach werde es vor allem darum gehen, ein Contact Tracing innerhalb von 24 Stunden sicherzustellen.  Kogler nahm dabei vor allem die Bundesländer in die Pflicht.", "Dass die jüngsten Maßnahmen generell zu spät gekommen sind, findet der Vizekanzler weiterhin nicht.  WHO-Mann sieht \"Zeichen des Scheiterns\" Für den WHO-Experten Nabarro sind Lockdowns \"das letzte Mittel, ein Zeichen des Scheiterns\". ", "Es brauche Strategien, damit alle Gemeinschaften in der Lage sind, Ausbrüche unter Kontrolle zu bringen.  Das sei \"essenziell\".  Nabarros Rat: Man müsse \"schnell, robust und entschlossen\" auf das Virus reagieren.", "Dies gelte \"vor allem zu Beginn, wenn sich das Virus langsam in verschiedenen Gemeinden verbreitet\", sagt der Covid-19-Beauftragte den Schweizer Zeitungen.  \"Reagiert man halbherzig, wird das Problem sehr schnell größer.", "Entsprechend muss auch die Reaktion größer ausfallen.\"  In die Pflicht nahm Nabarro auch die Schweiz.  Angesichts der Corona-Zahlen müssten die Eidgenossen \"eine viel robustere Strategie\" entwickeln." ],
  "articleContentTranslated" : [ "Covid-19 görevlisi David Nabarro, kilitlenmeleri bir \"başarısızlık işareti\" olarak nitelendirdi. Kızıl Haç'tan Gerry Foitik, corona virüsün üçüncü yükseliş dönemini belirledi.", "Dünya Sağlık Örgütü (WHO) Covid özel elçisi, Avrupa hükümetlerini üçüncü bir dalga konusunda uyardı. DSÖ'den David Nabarro İsviçre gazetelerine verdiği röportajda, \"İlk dalgayı kontrol altına aldıktan sonra yaz aylarında gerekli altyapıyı inşa edemediler\" dedi.", "“Şimdi ikinci dalga burada. Gerekli altyapıyı şimdi kurmazlarsa gelecek yılın başında üçüncü bir dalgaya sahip olacağız. ”Foitik ayrıca üçüncü dalgayı bekliyor Kızıl Haç Federal Kurtarma Komutanı Gerry Foitik bu değerlendirmeden pek haber görmüyor.", "Pazar akşamı Twitter'da Avusturya'daki durum hakkında şunları yazdı: \"Pandemiler dalgalar halinde ilerliyor. Üçüncü dalgayı Şubat / Mart'ta bekliyorum. Ancak, ikinciden daha küçük olmalı.\"", "Birçok Avrupa ülkesi şu anda yüksek sayıda enfeksiyonla mücadele etmekte ve bu nedenle enfeksiyonu kontrol altına almak için farklı zamanlarda keskin önlemler almıştır.", "Kogler: \"hafife alınmış bir iz\" Şansölye Yardımcısı Werner Kogler (Yeşiller) Pazar günü ORF basın saatinde ikinci dalganın \"küçümsenen bir iz\" olduğunu itiraf etti.", "Bundan sonra asıl görev, 24 saat içinde temas takibini sağlamak olacaktır. Kogler, federal eyaletleri her şeyden önce sorumlu tuttu.", "Şansölye Yardımcısı, son tedbirlerin genellikle çok geç geldiğine hâlâ inanmıyor. DSÖ adamı \"başarısızlık belirtileri\" görüyor DSÖ uzmanı Nabarro için kilitlenmeler \"son çare, bir başarısızlık işareti\".", "Tüm toplulukların salgınları kontrol altına alabilmesi için stratejilere ihtiyaç vardır. Bu \"gerekli\" dir. Nabarro'nun tavsiyesi: Virüse \"hızlı, sağlam ve kararlı bir şekilde\" tepki vermelisiniz.", "Covid 19 yetkilisi İsviçre gazetelerine verdiği demeçte, bu \"özellikle virüsün farklı toplumlarda yavaşça yayıldığı başlangıçta\" geçerlidir. \"Gönülsüzce tepki verirseniz, sorun çok çabuk büyür.", "Buna göre, tepki daha büyük olmalı. \"Nabarro, İsviçre'yi de sorumlu tuttu. Korona rakamlarına göre, Konfederasyonların\" çok daha sağlam bir strateji \"geliştirmesi gerekecekti." ]
}