{
  "id" : "XUCwZiXM",
  "url" : "https://kurier.at/wirtschaft/karriere/wie-corona-der-wirtschaft-die-planungssicherheit-nimmt/401102979",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wie Corona der Wirtschaft die Planungssicherheit nimmt",
  "articleTitleTranslated" : "Corona, planlama güvenliğini ekonomiden nasıl alıyor?",
  "articleContent" : [ "Corona macht für Unternehmen eine langfristige Planung unmöglich.  Drei Führungskräfte über das Management im Ungewissen.  Im kommenden Jahr dürfte die Wirtschaftsleistung wieder wachsen, die Arbeitslosigkeit zurückgehen, dürften die Nächtigungen im Tourismus wieder steigen.", "Positive Meldungen wie diese sind derzeit rar – und oft von kurzer Gültigkeit.  Denn seit Dienstag dieser Woche befindet sich Österreich wieder im Stillstand.  Hotels, Restaurants und Geschäfte sind gesperrt – und damit ändert sich auch wieder der Ausblick auf 2021.", "Für Unternehmen ist es ein Fahren auf (kurze) Sicht, ein Management ins Ungewisse.  Prognosen, die vor einem Monat formuliert wurden, sind schnell überholt.  „Die Unsicherheit hat auch die Wissenschaft erfasst“, sagt Martin Kocher, Chef-Ökonom am Institut für Höhere Studien (IHS).", "Um der Schnelllebigkeit gerecht zu werden, sind auch die Zeitabstände zwischen den Wirtschaftsprognosen kürzer worden, zudem entwickelte das Institut für Wirtschaftsforschung (Wifo) engmaschigere Methoden, um den Ist-Zustand der Wirtschaftsaktivitäten auch abbilden zu können.  16 kurz- und mittelfristige Prognosen habe das Institut bisher für 2020 erstellt – in normalen Jahren seien es sieben, sagt Wifo-Ökonom Stefan Schiman.", "„Jetzt schauen wir uns auf wöchentlicher Basis an, wie sich die Arbeitsmarktzahlen zur Vorwoche verändern oder den Schadstoffausstoß in der Industrie, um Rückschlüsse auf die Produktion machen zu können.", "Früher haben wir lediglich Daten auf Monatsbasis verwendet.\"  Schwieriger zu beschaffen seien Zahlen für die Gastronomie, den Tourismus oder den Handel.  Doch auch Ökonomen können nicht in die Zukunft schauen.", "Ihre Berechnungen bilden nur den Status-quo der Wirtschaftsaktivitäten ab.  „Unsere Prognosen über eine Marktsituation die zwei, drei Monate in der Zukunft liegt, beruhen unter anderem auf Unternehmensbefragungen.", "Wir aggregieren darin ihre subjektiven Einschätzungen.“ Selbst wenn Ökonomen damit daneben liegen, ihre Prognosen sind und bleiben unersetzlich.  Sie bilden die Basis für unternehmerische Strategien und Visionen, sie sind eine Grundlage für die Personalplanung, für mögliche Investitionen in den nächsten Jahren und geben Aufschluss über künftige Marktentwicklungen.", "Besser als der Zufall Auch der Bevölkerung geben sie Orientierung.  Wächst die Wirtschaft, macht sie sich weniger Sorgen um ihren Job und gibt mehr Geld aus.  „Mit unserer Arbeit bieten wir einen Ankerpunkt“, fasst Kocher die Arbeit der Ökonomen zusammen.", "„Wir können nicht in die Glaskugel schauen und in volatilen Zeiten ist unsere Aussagekraft geringer als sonst.  Aber Unternehmen können keine Entscheidungen treffen, die auf Zufall basieren.", "Sie können nicht darum würfeln.“ Wieder auf der Bremse Prognosen entsprechen dem Wunsch nach Planbarkeit und dieser ist gerade jetzt besonders groß.  Trotzdem fährt Gerhard Wendl, Vorstand der JUFA Hotels Gruppe, wie viele aus seiner Branche derzeit auf Sicht.", "JUFA-Hotels-Vorstand Gerhard Wendl: „Wir  entwickeln Strategien auf Basis von Vermutungen“ © Bild: JUFA Hotels/Thausing Der zweite Lockdown hat dem Tourismus einen Strich durch die Rechnung gemacht.", "Er habe mit einer „guten Erwartungshaltung dem Winter entgegengeblickt“, sagt Wendl, der für 60 Hotels in mehreren Ländern verantwortlich ist.  Sie wurde mit dem zweiten Lockdown nun wieder getrübt.", "„Operativ handeln wir extrem kurzfristig.  Wir machen Budgets für ein, zwei Monate und auch diese ändern sich ständig wegen der neuen Rahmenbedingungen.“ Früher habe er bis eineinhalb Jahre vorausgeplant, mit gröberen Perspektiven auf die nächsten zwei, drei Jahre.", "Nun entwickle man Strategien auf Basis von vagen Vermutungen.  Wie stark wird der Inlandstourismus bei einer Öffnung im Winter ausfallen?  Wie viele Saisonkräfte werden gebraucht?", "Kann man mit Touristen aus den Nachbarländern rechnen?  „So zu arbeiten ist eine Herausforderung, auch weil unser Kernteam aus bis zu 1000 Mitarbeitern da mitspielen muss“, so Wendl.", "Denn auch diese verlangen nach sicherer Planung.  Der Flickenteppich an wirtschaftspolitischen Maßnahmen, Förderungsmodellen und Hygienevorschriften mache die Lage zusätzlich unübersichtlich.", "Die Hotelgruppe hat neben Österreich auch Standorte in Deutschland, Liechtenstein und Ungarn.  Derzeit seien alle Standorte außer ein Hotel in Wien geschlossen.", "Für die Wintersaison plant Wendl zwar die Öffnung von 30 Hotels.  Doch wie und ob der Wintertourismus anläuft, bleibt unklar.  „Wir wissen noch nicht einmal, ob wir am 7.", "Dezember aufsperren dürfen“, so Wendl.  Luftfahrt am Boden Auch Robert Machtlinger, CEO des oberösterreichischen Aerospace-Konzerns FACC hat einige turbulente Monate hinter sich – und wahrscheinlich noch vor sich.", "Der Corona-Schock sitzt tief, da zeitweise die gesamte Luftfahrtbranche am Boden war.  FACC-CEO Robert Machtlinger: „Wir haben uns früh mit Worst-Case-Szenarien auseinandergesetzt“ © Bild: © FACC/Bartsch Zu Beginn habe man das hohe Niveau in der Produktion noch gehalten, so Machtlinger, doch dann mussten die Werke heruntergefahren werden, der Absatz stockte, man war gezwungen sich auf das niedrige Marktniveau anzupassen.", "„Wir mussten eine Lieferkette mit 650 Lieferanten kontrolliert managen und neu takten, das war nicht sehr einfach.“ Um möglichst gut vorbereitet in die Krise zu steuern, habe man früh mit Worst-Case-Szenarien gearbeitet und diese transparent an die Belegschaft kommuniziert.", "„Damit haben wir Gerüchte vorweggenommen.“ Von rund 650 Mitarbeiter musste sich das Unternehmen im September trennen, auch beim Umsatz muss FACC mit 392 Millionen Euro ein Minus von 32,6 Prozent im Vergleich zum Vorjahr verkraften.", "Langsame Erholung der Märkte „Doch wir wussten, dass es keine V-förmige Rückkehr der Luftfahrt geben wird.  Vielmehr zeichnet sich eine regionale Erholung ab.“ Mittlerweile sei man wieder bei 70 Prozent der Ausbringung, so Machtlinger.", "Auf Sicht würden sie nicht fahren.  Im Gegenteil.  Prognosen zufolge erholt sich die Luftfahrt weltweit, bis 2023 rechnet die Branche mit einer Erholung auf Vorkrisenniveau.", "Der Blick der FACC sei besonders auf China und den Mittleren Osten gerichtet, diese Märkte nehmen rund 50 Prozent aller neugefertigten Flugzeuge ab.  „Für 2021 haben wir uns bereits mit unseren Kunden abgestimmt, die Planung bleibt weiterhin stabil.“ Hohe Datennutzung absehbar Für Marcus Grausam, CEO der A1 Telekom Austria hielt der zweite Lockdown weniger Überraschungen bereit.", "Dass sich das viele Surfen, Texten und Telefonieren positiv auf das Geschäft niederschlägt, war klar.  Außerdem habe man viel aus dem ersten Lockdown gelernt.  A1-CEO Marcus Grausam: „Wir haben eine Jahresstrategie, planen aber in Szenarien“ © Bild: Kurier/Franz Gruber „Es war absehbar, dass sich die Datennutzung steigern wird und die Auslastung unter Tags aufgrund von Homeschooling und Homeoffice stärker sein wird“, so der CEO.", "Doch es gebe auch negative Effekte.  Aufgrund der Reisebeschränkungen seien die Roamingeinnahmen eingebrochen, Großprojekte von Unternehmen wurden gestoppt oder aufgeschoben.", "„Die größte Unsicherheit in unserer Branche ist: Was passiert, wenn staatliche Unterstützungen auslaufen?  Wie viele Konkurse gibt es dann und wie viele Zahlungsausfälle wird es folglich geben?", "“ Das Management ins Ungewisse verändere auch den Führungsstil im Unternehmen.  Die Kommunikation sei intensiver, anstatt Wochensitzungen gebe es tägliche Stand-ups, Entscheidungen würden rascher gefällt und man denke in Szenarien, so Grausam.", "„Was unverändert bleibt, ist unsere Vision.  Und wir haben eine Jahresstrategie, nur der Weg dorthin hat sich verändert . “" ],
  "articleContentTranslated" : [ "Corona, şirketler için uzun vadeli planlamayı imkansız hale getiriyor. Yönetim konusunda karanlıkta üç yönetici. Önümüzdeki yıl ekonomik çıktının yeniden artması, işsizliğin azalması ve turizmde bir gecelik kalışların yeniden artması muhtemeldir.", "Bunun gibi olumlu raporlar şu anda nadirdir ve genellikle kısa süreli geçerliliğe sahiptir. Çünkü bu haftanın Salı gününden beri Avusturya yine hareketsiz durumda. Oteller, restoranlar ve mağazalar kapalı - ve bu, 2021'in görünümünü yeniden değiştiriyor.", "Şirketler için, (kısa) vadede yönetimi bilinmeyene doğru yönlendiriyor. Bir ay önce yapılan tahminler hızlı bir şekilde güncelliğini yitirdi. Institute for Advanced Studies (IHS) baş ekonomisti Martin Kocher, \"Belirsizlik bilimi de yakaladı\" diyor.", "Yaşamın hızlı temposuna adalet sağlamak için, ekonomik tahminler arasındaki zaman aralıkları da kısaldı ve Ekonomik Araştırma Enstitüsü (Wifo) da mevcut ekonomik faaliyetlerin durumunu haritalayabilmek için birbirine daha yakın yöntemler geliştirdi. Wifo ekonomisti Stefan Schiman, enstitünün 2020 için şimdiye kadar 16 kısa ve orta vadeli tahmin yaptığını söylüyor - normal yıllarda yedi tane var.", "“Şimdi, üretimle ilgili sonuçlar çıkarabilmek için işgücü piyasası rakamlarının bir önceki haftaya veya sektördeki kirletici emisyonlara göre nasıl değiştiğini görmek için haftalık bazda bakıyoruz.", "Geçmişte verileri yalnızca aylık bazda kullandık. \"Gastronomi, turizm veya perakende için rakamlar elde etmek daha zor. Ama ekonomistler bile geleceğe bakamıyor.\"", "Hesaplamalarınız sadece ekonomik faaliyetlerin statükosunu gösteriyor. “İki veya üç aylık bir piyasa durumu hakkındaki tahminlerimiz, diğer şeylerin yanı sıra şirket anketlerine dayanıyor.", "Sübjektif değerlendirmelerini burada topluyoruz. ”Ekonomistler yanılıyor olsalar bile, tahminleri yeri doldurulamaz ve öyle kalacaktır. Girişimcilik stratejileri ve vizyonlarının temelini oluştururlar, personel planlamasına, gelecek yıllardaki olası yatırımlara temel oluştururlar ve gelecekteki piyasa gelişmeleri hakkında bilgi sağlarlar.", "Şanstan daha iyi Ayrıca nüfus için yönelim sağlarlar. Ekonomi büyüdükçe, işi hakkında daha az endişe duyuyor ve daha fazla para harcıyor. Ekonomistlerin çalışmalarını özetleyen Kocher, \"Çalışmamızla bir dayanak noktası sunuyoruz\" diyor.", "\"Kristal kürenin içine bakamayız ve değişken zamanlarda bilgilendirici değerimiz her zamankinden daha az. Ancak şirketler şans esasına dayalı kararlar alamazlar.", "Bunun için zar atamazsınız. ”Frenlere geri dönün Tahminler, öngörülebilirlik arzusuna karşılık geliyor ve bu şimdi özellikle harika. Bununla birlikte, JUFA Hotels Group'un CEO'su Gerhard Wendl, sektöründeki pek çok kişi gibi, şu anda görünürde.", "JUFA Hotels yönetim kurulu üyesi Gerhard Wendl: “Varsayımlara dayalı stratejiler geliştiriyoruz” © Image: JUFA Hotels / Thausing İkinci kilitlenme turizmi engelledi.", "Birçok ülkede 60 otelden sorumlu olan Wendl, kışı “iyi beklentilerle” beklediğini söylüyor. İkinci tecrit ile tekrar karardı.", "\"Operasyonel olarak, son derece kısa sürede harekete geçiyoruz. Bir veya iki aylık bütçeler yapıyoruz ve bunlar da yeni çerçeve koşulları nedeniyle sürekli değişiyor. ”Önümüzdeki iki veya üç yıl için daha geniş beklentilerle bir buçuk yıl önceden plan yapıyordu.", "Şimdi belirsiz varsayımlara dayalı stratejiler geliştirin. İç turizm kışın açılırsa ne kadar güçlü olacak? Kaç mevsimlik işçiye ihtiyaç var?", "Komşu ülkelerden gelen turistlere güvenebilir misiniz? Wendl, \"Bu şekilde çalışmak zorlu bir iş, çünkü 1000 çalışandan oluşan çekirdek ekibimizin de bir rol oynaması gerekiyor,\" diyor Wendl.", "Çünkü bunlar da güvenilir planlama gerektirir. Ekonomik politika önlemlerinin, finansman modellerinin ve hijyen düzenlemelerinin yamalı çalışması durumu daha da kafa karıştırıcı hale getiriyor.", "Otel grubunun Avusturya'ya ek olarak Almanya, Lihtenştayn ve Macaristan'da da lokasyonları bulunmaktadır. Şu anda, Viyana'daki bir otel dışındaki tüm yerler kapalıdır.", "Wendl, kış sezonu için 30 otel açmayı planlıyor. Ancak kış turizminin nasıl ve nasıl başlayacağı belirsizliğini koruyor. \"Ayın 7'sinde mi olacağımızı bile bilmiyoruz", "Aralık kilidi açabilir \", yani Wendl. Yerde havacılık Yukarı Avusturya havacılık grubu FACC'nin CEO'su Robert Machtlinger'in de arkasında birkaç çalkantılı ay var - ve muhtemelen hala önünde.", "Korona şoku derin çünkü zaman zaman tüm havacılık endüstrisi sahadaydı. FACC CEO'su Robert Machtlinger: \"En kötü durum senaryolarını erkenden ele aldık\" © Image: © FACC / Bartsch Machtlinger'e göre başlangıçta yüksek üretim seviyesi korundu, ancak daha sonra tesislerin kapatılması gerekiyordu. Satışlar durdu ve insanlar düşük pazar düzeyine uyum sağlamak zorunda kaldı.", "\"650 tedarikçili bir tedarik zincirini kontrollü bir şekilde yönetmek ve yeniden planlamak zorundaydık. Bu çok kolay değildi.\" Krize olabildiğince hazırlıklı olarak yön verebilmek için erken aşamada en kötü durum senaryoları kullanıldı ve bunlar iş gücüne şeffaf bir şekilde iletildi.", "“Söylentileri bekledik.” Şirket, Eylül ayında yaklaşık 650 çalışanıyla ayrılmak zorunda kaldı ve FACC de bir önceki yıla göre yüzde 32,6'lık bir düşüşle 392 milyon euro'luk satışla başa çıkmak zorunda kaldı.", "Piyasalar yavaşça toparlanıyor “Ancak havacılığa V şeklinde bir dönüş olmayacağını biliyorduk. Aksine, bölgesel bir toparlanmanın işaretleri var. ”Bu arada, Machtlinger'e göre çıktının yüzde 70'i geri döndü.", "Görünürde sürmezler. Tam aksine. Tahminlere göre, havacılık dünya çapında toparlanıyor ve endüstri 2023 yılına kadar kriz öncesi seviyede bir toparlanma bekliyor.", "FACC'nin odak noktası özellikle Çin ve Orta Doğu, bu pazarlar yeni üretilen tüm uçakların yaklaşık yüzde 50'sini satın alıyor. “2021 için müşterilerimizle zaten anlaştık, planlama istikrarlı kalıyor.” Yüksek veri kullanımı öngörülebilir A1 Telekom Avusturya'nın CEO'su Marcus Grausam için ikinci kilitlenme, mağazada daha az sürpriz yaşadı.", "Tüm sörf, mesajlaşma ve telefon görüşmelerinin iş üzerinde olumlu bir etkisi olduğu açıktı. Ek olarak, ilk kilitlenmeden çok şey öğrendiniz. A1 CEO'su Marcus Grausam: \"Yıllık bir stratejimiz var, ancak senaryolarda planlıyoruz\" © Image: Kurier / Franz Gruber \"Evde eğitim ve ev ofis nedeniyle veri kullanımının artacağı ve gündüz kullanımının daha yüksek olacağı öngörülebilirdi\", CEO dedi.", "Ancak olumsuz etkiler de var. Seyahat kısıtlamaları nedeniyle, dolaşım geliri düştü ve büyük kurumsal projeler durduruldu veya ertelendi.", "“Sektörümüzdeki en büyük belirsizlik şudur: Devlet sübvansiyonları bittiğinde ne olur? Kaç tane iflas olacak ve bunun sonucunda kaç tane temerrüt olacak?", "“Bilinmeyene doğru yönetim, şirketteki yönetim tarzını da değiştirir. İletişim daha yoğundur, haftalık toplantılar yerine günlük stand-up'lar vardır, kararlar daha hızlı alınır ve senaryolarla düşünülür, yani Grausam.", "\"Değişmeden kalan şey bizim vizyonumuzdur. Ve yıllık bir stratejimiz var, sadece oraya ulaşmanın yolu değişti. \"" ]
}