{
  "id" : "XUhdAgYA",
  "url" : "https://kurier.at/sport/fussball/vorzeitiges-aus-jogi-loew-tritt-nach-em-als-dfb-coach-zurueck/401212390",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:15:28Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4989946/46-176270612.jpg",
  "imageCopyright" : "REUTERS / GLEB GARANICH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Löw tritt nach EM als DFB-Coach zurück: Klopp als Nachfolger?",
  "articleTitleTranslated" : "Löw, EM'den sonra DFB koçluğundan istifa etti: Klopp halefi mi?",
  "articleContent" : [ "Joachim Löw wird auf eigenen Wunsch seine Tätigkeit als deutscher Bundestrainer nach der Europameisterschaft in diesem Sommer (11. Juni bis 11.  Juli) beenden. Das teilte der Deutsche Fußball-Bund (DFB) am Dienstag mit.", "Löw betreut die Nationalmannschaft seines Heimatlandes seit 2006.  Sein größter Erfolg in dieser Zeit war der Gewinn des WM-Titels 2014 in Brasilien. Der Vertrag des 61-Jährigen wäre noch bis zur WM 2022 gelaufen.", "\"Ich gehe diesen Schritt ganz bewusst, voller Stolz und mit riesiger Dankbarkeit, gleichzeitig aber weiterhin mit einer ungebrochen großen Motivation, was das bevorstehende EM-Turnier angeht\", wurde Löw in der DFB-Aussendung zitiert.", "Der ehemalige Trainer des FC Tirol und von Austria Wien hatte das Amt nach der Heim-WM 2006 übernommen. Zuvor war er zwei Jahre lang Assistent von Bundestrainer Jürgen Klinsmann gewesen. © Bild: REUTERS / WOLFGANG RATTAY \"Ich habe großen Respekt vor der Entscheidung von Joachim Löw.", "Der DFB weiß, was er an Jogi hat, er ist einer der größten Trainer im Weltfußball\", betonte DFB-Präsident Fritz Keller. Löw habe den deutschen Fußball über Jahre hinweg wie kaum ein anderer geprägt. \"Dass er uns frühzeitig über seine Entscheidung informiert hat, ist hoch anständig.", "Er lässt uns als DFB somit die nötige Zeit, mit Ruhe und Augenmaß seinen Nachfolger zu benennen\", sagte Keller. Seit dem Debakel bei der WM 2018 in Russland, als die DFB-Auswahl als Titelverteidiger bereits in der Gruppenphase gescheitert war, stand Löw in der Kritik.", "Zuletzt wurde nach dem 0:6 in Spanien im Herbst des Vorjahres erneut heftig über eine vorzeitige Ablösung des Bundestrainers debattiert.", "Erst nach klärenden Gesprächen mit der Verbands-Spitze durfte Löw weitermachen. © Bild: APA/AFP/RONNY HARTMANN \"Dankbar bin und bleibe ich gegenüber dem DFB, der mir und der Mannschaft immer ein optimales Arbeitsumfeld bereitet hat\", sagte Löw.", "Für die EM verspüre er \"weiterhin den unbedingten Willen sowie große Energie und Ehrgeiz\". Bei dem um ein Jahr verschobenen Turnier trifft die Nationalmannschaft in der Gruppenphase im Juni in München zunächst auf Weltmeister Frankreich, Europameister Portugal und Außenseiter Ungarn.", "Löw kann also die Marke von 200 Länderspielen als Chefcoach der Deutschen noch erreichen. Der Schwabe, der bisher bei 189 Länderspielen hauptverantwortlich war, wird die deutsche Auswahl im März noch bei den drei WM-Qualifikationsspielen gegen Island (25.", "März), in Rumänien (28. März) und gegen Nordmazedonien (31. März) betreuen. In der unmittelbaren EM-Vorbereitung sind zwei Tests geplant. Und beim Turnier zum Abschluss nach 15 Jahren als Bundestrainer sind dann bis zu sieben weitere Spiele unter Löw möglich. © Bild:", "Pool via REUTERS / CLIVE BRUNSKILL Als möglicher Nachfolger wird Liverpool-Coach Jürgen Klopp (53) gehandelt, der mit den \"Reds\" in der Premier League tief in der sportlichen Krise steckt.  :", "Der frühere Dortmund-Trainer hatte zuletzt immer auf seinen bis 2024 laufenden Vertrag in Liverpool verwiesen. Auch der Name des früheren Leipzig-Trainers Ralf Rangnick (62) wurde in der Diskussion nach dem Spanien-Spiel genannt.", "Auch der deutsche Rekord-Nationalspieler Lothar Matthäus sieht den ehemaligen Sportdirektor von Red Bull Salzburg \"als großen Favoriten. Ralf Rangnick ist frei.", "Da muss man nicht hoffen, dass in Liverpool die Ergebnisse weiter schlecht sind und Jürgen Klopp in die Kritik gerät\", sagte der 59-Jährige dem TV-Sender Sky. Er selbst beschäftige sich nicht mit der Frage, Löw nach der Fußball-EM im Sommer zu beerben, bekräftigte Ex-Rapid-Trainer Matthäus.", "Klopp selbst winkte am Dienstag bei der Pressekonferenz vor dem Champions-League-Spiel gegen Leipzig ab: \"Nein, ich werde im oder nach diesem Sommer nicht als möglicher Bundestrainer zur Verfügung stehen.", "Ich habe ja einen Job, einen Dreijahresvertrag in Liverpool. Man unterschreibt Verträge und versucht, sich daran zu halten. Das ist eine einfache Situation. Im Leben geht es immer um Timing.\"" ],
  "articleContentTranslated" : [ "Joachim Löw, kendi isteği üzerine, bu yaz Avrupa Şampiyonası'ndan sonra (11 Haziran - 11 Temmuz) Alman milli teknik direktörü olarak görevine son verecek. Alman Futbol Federasyonu (DFB) Salı günü açıkladı.", "Löw, 2006 yılından beri kendi ülkesinin milli takımının başındadır. Bu dönemdeki en büyük başarısı, Brezilya'daki 2014 Dünya Kupası'nı kazanmaktı. 61 yaşındaki oyuncunun sözleşmesi 2022 Dünya Kupası'na kadar geçerli olacaktı.", "Löw, DFB yayınında \"Bu adımı çok bilinçli, gururlu ve büyük bir minnettarlıkla atıyorum, ancak aynı zamanda yaklaşan EM turnuvası söz konusu olduğunda hala büyük bir motivasyonla atıyorum\", Löw DFB yayınında yer aldı.", "FC Tirol ve Avusturya Wien'in eski teknik direktörü 2006 Dünya Kupası'ndan sonra görevi devraldı. Bundan önce, iki yıl boyunca milli teknik direktör Jürgen Klinsmann'ın asistanlığını yaptı. © Image: REUTERS / WOLFGANG RATTAY \"Joachim Löw'ün kararına büyük saygım var.", "DFB, Jogi'de neye sahip olduğunu biliyor, dünya futbolunun en büyük koçlarından biri ”diye vurguladı DFB Başkanı Fritz Keller. Löw, yıllar içinde Alman futbolunu hiç olmadığı kadar şekillendirmişti. sahip aşamada son derece iyi.", "Bize DFB olarak, halefini sakince ve orantılı bir şekilde adlandırmak için gerekli zamanı veriyor, \"dedi Keller. , düşük eleştiri oldu.", "Son olarak, bir önceki yılın sonbaharında İspanya'da yapılan 0: 6'dan sonra, milli antrenörün erken değiştirilmesiyle ilgili yine hararetli tartışmalar yaşandı.", "Löw, ancak dernek başkanı ile görüşmeler netleştirildikten sonra devam etti. © Resim: APA / AFP / RONNY HARTMANN Löw, \"Ben ve ekip için her zaman ideal bir çalışma ortamı hazırlayan DFB'ye minnettarım ve minnettar kalacağım\" dedi.", "EM için \"koşulsuz iradenin yanı sıra büyük enerji ve hırsı hissetmeye devam ediyor\". Bir yıl ertelenen turnuvada milli takım, Haziran ayında Münih'te yapılacak grup aşamasında dünya şampiyonu Fransa, Avrupa şampiyonu Portekiz ve dışardan Macaristan ile karşılaşacak.", "Löw, Almanların baş antrenörü olarak hala 200 uluslararası maçın hedefine ulaşabilir. Öncelikle 189 uluslararası maçtan sorumlu olan Swabian, Mart ayında İzlanda'ya karşı yapılacak üç Dünya Kupası elemesinde Almanya seçimi olacak (25.", "Mart), Romanya'da (28 Mart) ve Kuzey Makedonya'ya (31 Mart) karşı. Acil EM hazırlığında iki test planlanmıştır. 15 yıllık milli antrenörlükten sonra turnuvanın sonunda, Löw altında yedi maç daha oynanabilir. © Görsel:", "REUTERS / CLIVE BRUNSKILL üzerinden Bilardo Olası bir halef, Premier Lig'de \"Kırmızılar\" ile spor krizinin derinliklerinde olan Liverpool teknik direktörü Jürgen Klopp (53). :", "Eski Dortmund koçu son zamanlarda her zaman Liverpool'daki 2024'e kadar devam eden sözleşmesine atıfta bulunmuştu. İspanya maçından sonra tartışmada eski Leipzig teknik direktörü Ralf Rangnick'in (62) adı da geçti.", "Alman rekor uluslararası oyuncusu Lothar Matthäus da Red Bull Salzburg'un eski spor direktörünü büyük bir favori olarak görüyor. Ralf Rangnick bedava.", "Liverpool'daki sonuçların kötü olmaya devam edeceğini ve Jürgen Klopp'un eleştiriye uğrayacağını ummak zorunda değilsiniz, \"dedi. Avrupa Futbol Şampiyonası için yaz miras Löw sonra, teyit eski Rapid eğitmen Matthäus.", "Klopp Salı günü Leipzig'e karşı Şampiyonlar Ligi maçından önce basın toplantısında el salladı: \"Hayır, bu yaz veya sonrasında olası bir milli teknik direktör olarak bulunamayacağım.", "Bir işim var, Liverpool'da üç yıllık bir sözleşmem var. Sözleşmeleri imzalıyorsunuz ve onlara bağlı kalmaya çalışıyorsunuz. Bu kolay bir durum. Hayat her zaman zamanlamayla ilgilidir. \"" ]
}