{
  "id" : "XuLZis6s",
  "url" : "https://kurier.at/wirtschaft/ehemalige-meinl-bank-wird-komplett-geschlossen/401198581",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T10:23:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3923891/20191115-ABD0061-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ehemalige Meinl-Bank wird komplett geschlossen",
  "articleTitleTranslated" : "Eski Meinl Bank tamamen kapatılacak",
  "articleContent" : [ "Die ehemalige Meinl Bank und spätere Anglo Austrian-Bank wird nun zur Gänze geschlossen. Wie der \"Standard\" (Mittwochausgabe) berichtet, haben sich die Schuldnervertreter zum Schließungsantrag des Masseverwalters beim Insolvenzgericht bis Montag nicht geäußert, damit gelte die Zustimmung als erteilt.", "Der Gläubigerausschuss habe dem Vorhaben zugestimmt. Die Meinl Bank war 1923 von der Familie Meinl gegründet worden. Der Masseverwalter habe eine Schließung des Gesamtbetriebs am 28.  Februar beantragt.", "Wann und wie das Unternehmen geschlossen wird entscheidet die Insolvenzrichterin. Ein Teil des Betriebs war schon im November gerichtlich zugedreht worden. Über die frühere Privatbank, die Julius Meinl V. zuzurechnen war, war vor elf Monaten am Handelsgericht Wien die Insolvenz eröffnet worden.", "Auf das Insolvenzverfahren wirke sich die Betriebsschließung nur indirekt aus, weil Ausgaben wie für Mieten oder für letzte verbliebene Mitarbeiter wegfallen. Insgesamt sind rund 382 Gläubiger mit Forderungen von mehr als 500 Millionen Euro betroffen.", "Die Einlagensicherung hat den Sparern rund 60 Millionen Euro überwiesen." ],
  "articleContentTranslated" : [ "Eski Meinl Bankası ve daha sonra Anglo Avusturya Bankası şimdi tamamen kapatılacak. \"Standart\" (Çarşamba baskısı) raporuna göre, borçlu temsilcileri tasfiye memurunun iflas mahkemesine Pazartesi gününe kadar kapatma başvurusu hakkında yorum yapmamış, bu nedenle onay verilmiş sayılıyor.", "Alacaklılar komitesi projeyi onayladı. Meinl Bank, Meinl ailesi tarafından 1923 yılında kurulmuştur. Mütevelli, 28 Şubat'ta tüm operasyonun kapatılması için başvuruda bulundu.", "İflas hakimi şirketin ne zaman ve nasıl kapatılacağına karar verir. Operasyonun bir kısmı mahkeme tarafından Kasım ayında kapatılmıştı. Julius Meinl V.'nin sorumlu olduğu eski özel bankanın iflası, on bir ay önce Viyana Ticaret Mahkemesi'nde açıldı.", "Şirketin kapatılması, iflas işlemleri üzerinde sadece dolaylı bir etkiye sahiptir çünkü kiralar veya kalan son çalışanlar gibi masraflar ortadan kalkar. 500 milyon avronun üzerinde iddiaları olan toplam 382 alacaklı etkileniyor.", "Mevduat sigortası tasarruf sahiplerine yaklaşık 60 milyon euro transfer etti." ]
}