{
  "id" : "XUQASYF0",
  "url" : "https://kurier.at/sport/fussball/skandal-brasilianischer-schiedsrichter-urinierte-am-mittelkreis-vor-spielanpfiff/401217339",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T10:32:38Z[UTC]",
  "author" : "Philip Bauer",
  "imageUrl" : "https://image.kurier.at/images/original/4998639/schiri.jpg",
  "imageCopyright" : "Screenshot / YouTube",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Brasilianischer Schiedsrichter urinierte am Mittelkreis",
  "articleTitleTranslated" : "Brezilyalı hakem orta daireye işedi",
  "articleContent" : [ "Denis da Silva Ribeiro Serafim - diesen Namen sollte man sich merken. Oder eben nicht. Was wir bisher über Herr Serafim in Erfahrung bringen konnten: Er ist ein brasilianischer Fußball-Schiedsrichter und dürfte eine schwache Blase haben.", "Das mit der Blase, das erfuhr die Öffentlichkeit am Freitag bei einem Cup-Spiel in Brasilien. Kurz vor dem Anpfiff der Partie zwischen den unterklassigen Mannschaften Boavista und Goias verspürte der erst 35-Jährige so einen Drang, dass er nicht die Zeit fand, das Stadion-Klo aufzusuchen.", "Der Referee erleichterte sich stattdessen dort, wo ein Schiri unmittelbar vor einem Spielbeginn zu stehen hat - im Mittelkreis. ", "Serafim ging dabei eigentlich recht diskret vor - er zog seine Shorts selbstverständlich nicht aus - die anderen Spielakteure schienen von seiner Aktion nichts mitbekommen zu haben.", "Dennoch entging die Blasenentleerung nicht den Kameras, die den Urinstrahl des mit dem Rücken gekehrten \"Übeltäters\" entdeckten. " ],
  "articleContentTranslated" : [ "Denis da Silva Ribeiro Serafim - bu isim hatırlanmalı. Ya da değil. Serafim Bey hakkında şu ana kadar öğrendiklerimiz: Kendisi Brezilyalı bir futbol hakemi ve zayıf bir mesaneye sahip olmalı.", "Halk Cuma günü Brezilya'da bir kupa maçında balon hakkında bilgi aldı. Alt sınıf takımları Boavista ve Goias arasındaki maçın başlamasından kısa bir süre önce, 35 yaşındaki tek oyuncu stadyum tuvaletine gitmek için zaman bulamadığı için öyle bir dürtüye sahipti.", "Bunun yerine hakem, bir hakemin maçın başlamasından hemen önce durması gereken yerde - orta çemberde - rahatladı.", "Serafim aslında oldukça ihtiyatlıydı - tabii ki şortunu çıkarmadı - oyundaki diğer oyuncular onun hareketini fark etmemiş gibiydi.", "Yine de, mesanenin boşaltılması, geri dönen \"suçlunun\" idrar akışını algılayan kameralardan kaçmadı." ]
}