{
  "id" : "xUSx933F",
  "url" : "https://kurier.at/chronik/oesterreich/corona-gurgeltests-in-schulen-40-von-10000-teilnehmern-positiv/401096331",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T08:24:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Gurgeltests in Schulen: 40 von 10.000 Teilnehmern positiv",
  "articleTitleTranslated" : "Okullarda Corona gargara testleri: 10.000 katılımcıdan 40'ı pozitif",
  "articleContent" : [ "Getestet wurde in Volksschulen, Mittelschulen und AHS-Unterstufe.  Jüngere Kinder nicht seltener infiziert als ältere.  Im Rahmen einer groß angelegten SARS-CoV-2-Monitoringstudie an Volksschulen, Mittelschulen und AHS-Unterstufen wird mittels Gurgeltests das ganze Schuljahr über die Häufigkeit aktiver Corona-Infektionen bei Schülern und Lehrern in ganz Österreich erhoben.", "Nun liegen die Ergebnisse der ersten Runde vor: Im Zeitraum 28.  September bis 22.  Oktober waren 40 von etwa 10.000 Teilnehmern positiv, gaben das Bildungsministerium und die vier beteiligten Unis am Donnerstag bekannt.", "Überblick schaffen Mit dem regelmäßigen Monitoring will das Bildungsministerium einen Überblick über die Infektionslage erhalten.  Für die repräsentative Studie an 243 Schulen in Österreich, die von den Universitäten Wien und Linz sowie den Medizinischen Universitäten Graz und Innsbruck durchgeführt wird, wurden Schüler und Lehrer der Primar- und Sekundarstufe I zufällig für die - freiwillige - Teilnahme ausgewählt.", "Im Laufe des Schuljahres werden sie alle drei bis fünf Wochen an zehn verschiedenen Zeitpunkten mittels Gurgeltest untersucht.  Im ersten Untersuchungszeitraum (28.9.-22.10.) wurden insgesamt 10.464 Personen getestet, jeweils rund die Hälfte davon von einer Volksschule (49,7 Prozent) bzw. einer Mittelschule/AHS Unterstufe (50,3 Prozent). 10.156 Proben konnten ausgewertet werden, 40 davon waren positiv.", "Dies entspricht einer Gesamtprävalenz von 0,39 Prozent, mit einer Schwankungsbreite (95 Prozent Konfidenzintervall) von 0,28 bis 0,55 Prozent.  Asymptomatisch \"Wir haben damit zum ersten Mal Daten über die Dunkelziffer von Infektionen an Schulen\", erklärte der wissenschaftliche Koordinator der Studie, der Mikrobiologe Michael Wagner von der Uni Wien, gegenüber der APA.", "Bei den positiv Getesteten handelt es sich um Personen, die keine offensichtlichen Symptome hatten.  Zu ihrer Zahl würden noch jene Kinder und Lehrer kommen, die bereits anderweitig positiv auf SARS-CoV-2 getestet wurden oder aufgrund von Symptomen einer noch nicht diagnostizierten Infektion an den Testtagen nicht in der Schule waren.", "Die Gesamtprävalenz lässt sich aber nur sehr schwer in einen Kontext setzen, warnte Wagner davor, \"Äpfel mit Birnen zu vergleichen\".  So könnte man etwa versucht sein, die nun erhobene Prävalenz an den Schulen mit dem Anteil der im gleichen Zeitraum akut Infizierten an der Gesamtbevölkerung zu vergleichen, der sicher niedriger sei.", "\"Aber das ist nicht plausibel, weil diese Zahl ja nicht die Dunkelziffer in der Gesamtbevölkerung beinhaltet und niemand ganz Österreich getestet hat\", so Wagner.", "Auch der Vergleich mit der Positivitätsrate unter den durchgeführten Tests hinke, \"weil zu den Teststraßen ja primär Leute mit Symptomen gehen oder K1-Personen\".", "Die Prävalenz von 0,39 Prozent könne auch nicht mit den kürzlich präsentierten Ergebnissen des Gurgeltests an Wiener Schulen verglichen werden, da dabei nur Verdachtsfälle überprüft wurden.", "Soziale Unterschiede Unterschiede in der Prävalenz zeigten sich dagegen zwischen Schulen mit unterschiedlichem Index sozialer Benachteiligung.  An Schulen mit vielen Kindern aus sozial benachteiligten Familien war das Risiko infiziert zu sein um das 3,6-fache (Odds-Ratio) höher als an Schulen mit wenigen Kinder mit diesem familiären Hintergrund.", "Dieser Unterschied bleibe auch bei Berücksichtigung der durchschnittlichen Klassengröße, der Bevölkerungsdichte im Einzugsgebiet der Schule und dem Bundesland bestehen, so Wagner.", "Mit der Studie würde man der Politik auch Fakten für die Diskussion um Schulschließungen liefern.  \"Das tun aber auch Psychologen, Soziologen, Wirtschaftsforscher, etc. und es ist dann die nicht beneidenswerte Aufgabe der Politik, das zu integrieren und evidenzbasiert zu entscheiden\", so Wagner.", "Bildungsminister Heinz Faßmann (ÖVP) erhofft sich von den ersten Ergebnisse des Schul-Monitorings einen \"wesentlichen Beitrag zur Versachlichung der Diskussion\".", "Nur mit entsprechender Datengrundlage könne in den nächsten Monaten ein möglichst sicherer Schulbetrieb funktionieren, betonte der Minister in einem der APA übermittelten Statement." ],
  "articleContentTranslated" : [ "Testler ilkokullarda, ortaokullarda ve ortaokullarda yapıldı. Küçük çocukların enfekte olma olasılığı, büyük çocuklara göre daha az değildir. İlkokullarda, ortaokullarda ve daha düşük AHS seviyelerinde yapılan büyük ölçekli SARS-CoV-2 izleme çalışmasının bir parçası olarak, Avusturya'daki okul çocukları ve öğretmenler arasındaki aktif korona enfeksiyonlarının sıklığı, okul yılı boyunca gurgle testleri kullanılarak toplanır.", "İlk turun sonuçları şu anda açık: 28 Eylül - 22 Ekim arasındaki dönemde, yaklaşık 10.000 katılımcıdan 40'ı olumluydu, Eğitim Bakanlığı ve katılan dört üniversite Perşembe günü açıkladı.", "Bir genel bakış oluşturma Düzenli izleme ile, Eğitim Bakanlığı enfeksiyon durumuna ilişkin bir genel bakış elde etmek ister. Viyana ve Linz Üniversiteleri ile Graz ve Innsbruck Tıp Üniversiteleri tarafından yürütülen Avusturya'daki 243 okulun temsili çalışması için, ilk ve orta öğretim seviyesindeki öğrenciler ve öğretmenler rastgele - gönüllü - katılım için seçildiler.", "Öğretim yılı boyunca, üç ila beş haftada bir gargara testi kullanılarak on farklı zamanda incelenirler. İlk çalışma döneminde (28.9.-22.10.) Yarısı ilkokuldan (yüzde 49,7) ve ortaokul / AHS alt düzeyinden (yüzde 50,3) olmak üzere toplam 10.464 kişi test edildi. 40'ı pozitif olmak üzere 10.156 numune değerlendirilebildi.", "Bu, yüzde 0,28 ila 0,55 dalgalanma aralığı (yüzde 95 güven aralığı) ile yüzde 0,39 genel yaygınlığa karşılık gelir. Çalışmanın bilimsel koordinatörü olan Viyana Üniversitesi'nden mikrobiyolog Michael Wagner APA'ya yaptığı açıklamada asemptomatik \"Okullarda bildirilmeyen enfeksiyon vakalarının sayısı hakkında ilk kez veri elde ediyoruz,\" dedi.", "Pozitif test yapanlar, belirgin semptomları olmayan kişilerdir. Sayılarına ek olarak, SARS-CoV-2 için zaten pozitif test yapmış olan veya henüz teşhis edilmemiş bir enfeksiyon semptomları nedeniyle test günlerinde okulda olmayan çocuklar ve öğretmenler de olacaktır.", "Genel prevalansın bağlama oturtulması çok zor, Wagner \"elmaları armutla karşılaştırmaya\" karşı uyardı. Örneğin, şu anda okullarda kaydedilen prevalans ile aynı dönemde akut olarak enfekte olan nüfusun oranıyla, ki bu kesinlikle daha düşük olanı karşılaştırmak cazip gelebilir.", "Wagner, \"Ancak bu makul değil, çünkü bu sayı toplam nüfustaki bildirilmeyen vakaların sayısını içermiyor ve hiç kimse Avusturya'nın tamamını test etmedi\" dedi.", "Yapılan testler arasında pozitiflik oranıyla yapılan karşılaştırma da aksıyor, \"çünkü öncelikle semptomları olanlar veya K1 kişiler test caddelerine gidiyor.\"", "Sadece şüpheli vakalar kontrol edildiğinden, yüzde 0,39'luk yaygınlık, Viyana'daki okullarda yakın zamanda sunulan gurgle testinin sonuçlarıyla karşılaştırılamaz.", "Sosyal farklılıklar Farklı sosyal dezavantaj endekslerine sahip okullar arasında yaygınlık farklılıkları bulunmuştur. Sosyal olarak dezavantajlı ailelerden çok sayıda çocuğu olan okullarda, bu aile geçmişine sahip az çocuklu okullara göre enfekte olma riski 3.6 kat daha yüksekti (olasılık oranı).", "Wagner, ortalama sınıf büyüklüğü, okulun hizmet alanı ve eyaletteki nüfus yoğunluğu dikkate alınsa bile bu farkın devam ettiğini söylüyor.", "Çalışma aynı zamanda politikacılara okul kapanışlarıyla ilgili tartışmalar için gerçekler sağlayacaktır. Wagner, \"Ancak psikologlar, sosyologlar, ekonomi araştırmacıları vb. De bunu yapıyor ve o zaman bunu entegre etmek ve kanıta dayalı kararlar vermek siyasetin kaçınılmaz görevidir\" dedi.", "Eğitim Bakanı Heinz Faßmann (ÖVP), okul izlemesinin ilk sonuçlarının \"tartışmanın somutlaştırılmasına önemli bir katkı\" sağlayacağını umuyor.", "Bakan, APA'ya gönderdiği açıklamada, okul faaliyetlerinin ancak uygun verilerle önümüzdeki birkaç ay içinde mümkün olduğu kadar güvenli bir şekilde işleyebileceğini vurguladı." ]
}