{
  "id" : "xuV83RY7",
  "url" : "https://kurier.at/politik/inland/koglers-kindeswohlkommission-woeginger-findet-sie-in-ordnung/401179120",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T08:29:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3081810/20181122-ABD0022-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Kindeswohlkommission: Innenministerium lässt Kooperation offen",
  "articleTitleTranslated" : "Yeni çocuk esirgeme komisyonu: İçişleri Bakanlığı işbirliğini açık bıraktı",
  "articleContent" : [ "Ändert die Tatsache, dass Kogler nun eine Kommission eingerichtet hat, etwas an der Haltung der ÖVP? Eher nicht. VP-Klubobmann August Wöginger sagte im Ö1-Morgenjournal: \"Die Einsetzung dieser Kommission ist für uns in Ordnung.", "Es ist auch üblich, dass hier Personen hinzugezogen werden, die beratend tätig sind. Die Basis für uns als Volkspartei ist aber weiterhin das Regierungsprogramm.\" Aber könnte ein etwaiges Ergebnis - die Kommission möchte bis Mitte des Jahres einen ersten Bericht vorlegen - die Haltung der ÖVP ändern?", "\"Ich will hier den Ergebnissen nicht vorgreifen, sagte Wöginger. Kommissionsleiterin Griss sei \"natürlich eine anerkannte Persönlichkeit\", so Wöginger und wiederholte: \"Es ist in Ordnung, dass diese Kommission eingesetzt wird.\"", "Fehlverhalten der Mutter \"offenkundig\" Im Ö1-Morgenjournal kam Griss ein weiteres Mal zu Wort.", "Wenn ein Bericht des Gremiums vorliege, werde der ja auch \"öffentliche Wirkung\" erzielen: \"Ich kann mir nicht vorstellen, dass er dann mit den Schultern zuckt und sagt, naja, wir kümmern uns nicht darum\", meint sie im in Richtung Innenminister.", "Im Anlassfall des georgischen Mädchens, das trotz guter Integration wegen negativer Bescheide in allen Instanzen abgeschoben wurde, bleibt sie dabei, dass der Innenminister über das BFA humanitäres Bleiberecht vergeben hätte können.", "Allerdings gesteht sie auch ein Fehlverhalten der Mutter zu, da diese \"offenkundig\" das Verfahren herausgezögert habe: \"Aber die Frage ist ja, müssen die Kinder dafür einstehen?\" Das müsse man sich jetzt anschauen.", "Unterstützen werden die Kommission Experten aus aus dem psychosozialen Bereich sowie aus dem Europa-, Asyl- und Familienrecht." ],
  "articleContentTranslated" : [ "Kogler'in şimdi bir komisyon kurmuş olması ÖVP'nin tavrında bir şey değiştiriyor mu? Aksine değil. VP kulüp başkanı August Wöginger, Ö1 sabah günlüğünde şunları söyledi: \"Bu komisyonun atanması bizim için iyi.", "Burada insanlara danışılması da yaygındır. Halk Partisi olarak bizim için temeli hâlâ hükümet programıdır. \"Ancak herhangi bir sonuç - Komisyon yıl ortasına kadar ilk raporu sunmak ister - ÖVP'nin tutumunu değiştirebilir mi?", "Wöginger, \"Buradaki sonuçları tahmin etmek istemiyorum,\" dedi. Komiser Griss, \"elbette tanınmış bir kişiydi,\" dedi Wöginger ve tekrarladı: \"Bu komisyonun kurulması sorun değil.\"", "Annenin kötü davranışı \"apaçık\" Ö1 sabah günlüğünde Griss'in başka bir sözü vardı.", "Komitenin bir raporu varsa, bunun \"kamuoyunda etkisi\" de olacaktır: İçişleri Bakanına \"Omuzlarını silkip, umursamıyoruz\" dediğini hayal bile edemiyorum.", "İyi entegre olmasına rağmen, olumsuz kararlar nedeniyle her durumda sınır dışı edilen Gürcü kız durumunda, içişleri bakanının insani olarak BFA'da kalma hakkını vermiş olabileceğini savunuyor.", "Bununla birlikte, annenin suçunu \"açıkça\" yargılamayı geciktirdiği için de kabul ediyor: \"Ama soru şu ki, çocuklar bunun için cevap vermek zorunda mı?\" Şimdi ona bakmalısın.", "Komisyon, psikososyal alandan ve Avrupa, iltica ve aile hukukundan uzmanlar tarafından desteklenecek." ]
}