{
  "id" : "XuW7v550",
  "url" : "https://kurier.at/politik/inland/aschbacher-ruecktritt-so-reagiert-die-opposition/401151168",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T19:46:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4792917/20201201-ABD0063-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aschbacher-Rücktritt: So reagiert die Opposition",
  "articleTitleTranslated" : "Aschbacher istifası: Muhalefet böyle tepki veriyor",
  "articleContent" : [ "Für SPÖ-Bundesgeschäftsführer Christian Deutsch ist es \"die logische Konsequenz\", dass Arbeits- und Familienministerin Christine Aschbacher (ÖVP) nach den Plagiatsvorwürfen rund um ihre Diplomarbeit und Dissertation zurücktritt.", "\"Die Kurz-Regierung schlittert von einem Chaos ins andere, zumal Aschbacher nach Lunacek bereits das zweite Regierungsmitglied ist, das zurückgetreten ist\", erklärte Deutsch am Samstag in einer Mitteilung.", "\"Die Situation ist besonders fatal, wenn man bedenkt, dass Österreich aktuell eine Arbeitslosigkeit mit über einer halben Million Menschen zu verzeichnen hat\", so Deutsch. \"Darüber hinaus sind derzeit mehr als 400.000 Menschen in Kurzarbeit.", "Wir erwarten daher, dass jetzt rasch jemand die Arbeitsmarktagenden übernimmt, dem die Bekämpfung der Arbeitslosigkeit mit konkreten Maßnahmen ein echtes Anliegen ist und von dem nicht wieder nur Lippenbekenntnisse und Ankündigungen kommen.\"", "FPÖ-Obmann Norbert Hofer drückte Aschbacher für ihren Rücktritt seinen Respekt aus. \"Dennoch ist eine Überprüfung ihrer wissenschaftlichen Arbeiten durch die zuständigen Hochschulen unumgänglich\", erklärte Hofer in einer Mitteilung.", "\"Ich erwarte mir, dass dieses Ressort nun mit einem wirklichen Experten besetzt wird, der innerhalb der Regierung größeres Gewicht hat und der weiteren Schädigung des heimischen Arbeitsmarktes durch falsche, überzogene und gesundheitspolitisch nicht mehr zu begründende Maßnahmen seinen Widerstand entgegensetzt\", so Hofer.  ", "NEOS-Generalsekretär Nikola Donig begrüßte Aschbachers Abgang als \"notwendigen Schritt für die Integrität der Politik\". Bei der Schwere der Vorwürfe \"ist dies eigentlich eine Selbstverständlichkeit\", erklärte Donig.", "Es sei wichtig, \"dass gerade in einer der schwersten Krisen am Arbeitsmarkt das Ministeramt weder in Ansehen noch Handlungsfähigkeit beeinträchtigt wird.\" Das Ministerium müsse nun mit einer kompetenten Persönlichkeit nachbesetzt werden.", "Vizekanzler Werner Kogler (Grüne) nahm Aschbachers Rücktritt zur Kenntnis: \"Ich respektiere den Schritt von Christine Aschbacher und bedanke mich für die gute Zusammenarbeit in den letzten Monaten\", schrieb Kogler am Samstagabend auf Twitter.", "Der steirische ÖVP-Landeshauptmann Hermann Schützenhöfer erklärte in seiner Stellungnahme, Aschbacher habe ihn \"im Laufe des heutigen Tages über ihre persönliche Entscheidung informiert, die ich nicht erwartet, aber zu respektieren habe\".", "Er bedaure den Rücktritt der Ministerin, die sich in der Regierung \"von Tag zu Tag gesteigert\" habe, aber der \"Schutz ihrer Familie\" habe Vorrang." ],
  "articleContentTranslated" : [ "SPÖ Federal Genel Müdürü Christian Deutsch için Çalışma ve Aile Bakanı Christine Aschbacher'in (ÖVP) diploma tezi ve teziyle ilgili intihal iddiaları üzerine istifa etmesi \"mantıklı bir sonuçtur\".", "Deutsch Cumartesi günü yaptığı açıklamada, \"Kurz hükümeti, özellikle Aschbacher Lunacek'ten sonra istifa eden ikinci hükümet üyesi olduğu için, bir kaostan diğerine kayıyor.\" Dedi.", "Deutsch, \"Avusturya'nın şu anda yarım milyonun üzerinde bir işsizlik oranına sahip olduğunu düşündüğünüzde, durum özellikle ölümcül.\" Dedi. \"Ayrıca şu anda 400.000'den fazla kişi kısa süreli işlerde çalışıyor.", "Bu nedenle, somut önlemlerle işsizlikle mücadelenin gerçek bir endişe kaynağı olduğu ve sadece söz ve açıklamalar gelmeyen birisinin işgücü piyasası gündemlerini hızla devralmasını bekliyoruz. \"", "FPÖ başkanı Norbert Hofer istifasından dolayı Aschbacher'e duyduğu saygıyı dile getirdi. Hofer bir basın açıklamasında \"Yine de, bilimsel çalışmalarınızın sorumlu üniversiteler tarafından gözden geçirilmesi kaçınılmazdır\" dedi.", "Hofer, \"Bu departmanın artık hükümette daha fazla ağırlığı olan ve yanlış, abartılı ve sağlık politikası artık haklı olmayan önlemlerle yerel işgücü piyasasına daha fazla zarar vermesine karşı çıkacak gerçek bir uzmanla doldurulmasını bekliyorum,\" dedi.", "NEOS Genel Sekreteri Nikola Donig, Aschbacher'in ayrılışını \"siyasetin bütünlüğü için gerekli bir adım\" olarak memnuniyetle karşıladı. Donig, iddiaların ciddiyeti göz önüne alındığında, \"bu aslında elbette bir mesele.\" Dedi.", "\"İşgücü piyasasındaki en ciddi krizlerden birinde, bakanlık ofisinin itibar veya hareket etme kabiliyeti açısından zarar görmemesi\" önemlidir. Bakanlık şimdi yetkili bir kişi ile doldurulmalıdır.", "Şansölye Yardımcısı Werner Kogler (Yeşiller) Aschbacher'in istifasını not aldı: \"Christine Aschbacher'in adımına saygı duyuyorum ve son birkaç aydır iyi işbirliği için teşekkür ederim,\" diye Cumartesi akşamı Twitter'da Kogler yazdı.", "Steiermark ÖVP valisi Hermann Schützenhöfer yaptığı açıklamada, Aschbacher'in \"bugün beklemediğim ama saygı duymak zorunda olduğum kişisel kararınız hakkında kendisine bilgi verdiğini\" belirtti.", "Hükümette \"her geçen gün artan\", ancak \"ailesinin korunması\" önceliğe sahip olan bakanın istifasına üzüldü." ]
}