{
  "id" : "XUy089zr",
  "url" : "https://kurier.at/sport/fussball/bundesliga-spaeter-wac-erfolg-gegen-sturm-graz-der-lask-besiegt-die-admira/401195606",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T15:48:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955435/46-175934355.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Später WAC-Erfolg gegen Sturm, der LASK besiegt die Admira",
  "articleTitleTranslated" : "Daha sonra Sturm'a karşı WAC başarısı, LASK, Admira'yı yendi",
  "articleContent" : [ "Sturm spielte nach einem Siebenhandl-Ausschluss fast eine Stunde in Unterzahl. Der LASK festigte indes Tabellenplatz drei. Der WAC hat mit einem Auswärtssieg bei Sturm Graz in der Bundesliga Platz fünf erobert.", "Die Kärntner setzten sich drei Tage nach dem Europa-League-Auftritt gegen Tottenham am Sonntagnachmittag in Graz spät mit 2:1 durch.", "Die ab der 35.  Minute in Unterzahl spielenden Steirer wurden für ihren Kampf nicht belohnt und verloren in der 18.  Runde erstmals in dieser Saison zwei Ligaspiele in Folge. SK STURM GRAZ - WOLFSBERGER AC 1:2 (1:1) Tore: 0:1 (28.)", "Baumgartner, 1:1 (43.) Ljubic, 1:2 (90.) Vizinger. Rote Karte: Siebenhandl (35. /Notbremse). Gelbe Karten: Keine bzw. Stratznig, Henriksson, Kofler, Feldhofer (Trainer). Sturm: Siebenhandl - Gazibegovic, Nemeth, Wüthrich, Dante (36.", "Schützenauer) - Hierländer, Ljubic, Kiteishvili (66. Jäger), Kuen - Balaj (63. Yeboah), Jantscher. WAC: Kofler - Novak, Baumgartner, Henriksson - Pavelic (71. Dieng), Taferner, Sprangler (14. Stratznig/55.", "Liendl), Giorbelidze (71. Scherzer) - Vizinger - Joveljic, Röcher. Dominik Baumgartner brachte die Gäste in Führung (28.), die Ivan Ljubic nach dem Ausschluss von Goalie Jörg Siebenhandl wegen einer Notbremse ausglich (43.).", "Dario Vizinger \"erlöste\" die Gäste mit dem Siegtor erst in der 90.  Minute. Vier frische Spieler beim WAC Beide Trainer bauten ihre Startelf um. Bei Sturm fehlten Jon Gorenc-Stankovic und Kevin Friesenbichler jeweils wegen Adduktorenproblemen.", "Auf dem kaum Bundesliga-tauglichen Rasen der Merkur Arena probierte es Sturm mit Bekim Balaj neben dem wiedergenesenen Jakob Jantscher und dementsprechend vermehrt hohen Bällen.", "Zugang Kelvin Yeboah saß zunächst auf der Bank. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU WAC-Trainer Ferdinand Feldhofer brachte nach dem verlorenen Sechzehntelfinalspiel-Hinspiel der Europa League gegen Tottenham (1:4) in Budapest vier frische Spieler in der Startelf.", "Michael Liendl kam zum dritten Mal in den vergangenen vier Ligaspielen von der Bank (ab 55.). Auch ohne Liendl gehörte die Anfangsphase dem WAC. Dejan Joveljic köpfelte schon nach wenigen Sekunden über das Tor.", "Die Kärntner verzeichneten weitere Abschlüsse der eher ungefährlicheren Sorte. Sturm deutete vorerst nur über Standards Gefahr an. Die Gäste machten in einer ereignislosen Phase Nagel mit Köpfen: Baumgartner köpfelte in der 28.  Minute nach Freistoß-Flanke wuchtig zur 1:", "0-Führung ein. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Partie kippte zugunsten des WAC Sieben Minuten später schien die Partie endgültig zugunsten des WAC zu kippen.  : Siebenhandl brachte Joveljic vor dem Strafraum zu Fall und wurde von Schiedsrichter Markus Hameter des Feldes verwiesen.", "David Nemeth hatte zuvor das Laufduell mit der Frankfurt-Leihgabe verloren. Wie im ersten Frühjahrsduell (0:0) waren die Grazer gegen den WAC früh in Unterzahl.", "Tobias Schützenauer kam - anstelle eines Verteidigers (Amadou Dante) - zu seinem ersten Ligaeinsatz im Sturm-Tor seit August 2018.  Seine Vorderleute bäumten sich zu einem drängenden Finish in der ersten Hälfte auf, die Ljubic mit seinem fünften Saisontor krönte.", "Der ehemalige U21-Teamspieler übernahm einen Jantscher-Corner im Rückraum mit einem platzierten Edelroller ins lange Eck (43.). Kurz zuvor war ein Balaj-Schuss von Michael Novak mit dem Arm geblockt worden.", "Hameter ließ die Partie weiterlaufen. Vom numerischen Unterschied auf dem Feld war nach dem Seitenwechsel erst in der Schlussphase etwas zu merken. Sturm hatte zunächst sogar die besseren Chancen. Stefan Hierländer prüfte zweimal (47., 68.)  Alexander Kofler im WAC-Tor.", "Feldhofer wechselte noch einmal offensiv und seine Mannschaft drängte Sturm in den letzten 20 Minuten immer tiefer in die eigene Hälfte.", "Es bahnte sich eine Punkteteilung an, doch in der 90.  Minute sprang ein geblockter Ball vor die Füße von Vizinger, der mit einem präzisem Abschluss den zweiten WAC-Ligasieg in Folge fixierte. SCHAUPLATZ SÜDSTADT Der LASK hat indes seine Erfolgsserie gegen die Admira fortgesetzt.", "Die Linzer siegten mit 2:1 (1:0) und entschieden das achte Duell mit den Niederösterreichern hintereinander für sich. Torschütze und Unglücksrabe in einer Person war Andreas Gruber, der drei Minuten nach seinem frühen Tor (9.) verletzt vom Platz getragen werden musste.", "Thomas Goiginger (86.) erhöhte auf 2:0, ehe Luca Kronberger der zu späte Anschlusstreffer gelang (90.). FC ADMIRA - LASK 1:2 (0:1) Tore: 0:1 ( 9.) Gruber, 0:2 (86.) Goiginger, 1:2 (90.) Kronberger. Gelbe Karten: Atanga, Leitner, Trainer Buric bzw.", "Trauner, Wiesinger, Michorl, Andrade. Admira: Leitner - Datkovic, Aiwu (78. Kronberger), Bauer - Maier, Kerschbaum, Auer (88. Breunig), Ostrzolek - Atanga, Wooten, Starkl (59. Sax). LASK: Lawal - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (91.", "Plojer), Potzmann (61. Renner) - Gruber (14. Balic), Eggestein (91. Grgic), Goiginger. Gruber hatte gleich die erste Chance der Linzer verwertet. Der Stürmer nahm eine Flanke von Andres Andrade direkt und traf via Innenstange (9.).", "Kurz darauf war für ihn das Spiel mit einer Knieverletzung links aber schon zu Ende. LASK gab den Ton an Der LASK war danach spielbestimmend, die Admira tauchte aber immer wieder gefährlich vor dem Tor von Tobias Lawal auf.", "Der 20-Jährige kam statt Teamtorhüter Alexander Schlager, der an Adduktorenproblemen leidet, zu seinem zweiten Bundesligaeinsatz und machte seine Sache gegen Marcus Maier (16.) und vor allem Matthias Ostrzolek (32.) gut. © Bild:", "APA/HANS PUNZ / HANS PUNZ Ein eigenes Blackout kurz vor der Pause (43.) konnte er selbst wieder ausbessern: Lawal spielte unbedrängt dem am Sechzehner völlig alleine stehenden Andrew Wooten den Ball vor die Beine, konnte den Schuss des Admira-Stürmers aber parieren.  :", "Platz drei gefestigt Nach dem Wechsel entwickelte sich zunächst ein umkämpftes Spiel, ehe der LASK immer dominierender wurde.", "Während die Admira keine wirkliche Chance auf den Ausgleich herausspielte, vergaben zunächst Gernot Trauner per Kopf (67.) und Goiginger (71.) die größten Möglichkeiten zur Vorentscheidung. Im Finish wurde es daher noch einmal turbulent.", "Goiginger erhöhte auf 2:0, wobei er seine eigene Vorlage \"verwertete\". Johannes Eggestein war aus Abseitsposition zum Ball gesprintet, griff aber letztlich nicht ein. Der kurz davor eingewechselte Kronberger sorgte mit seinem Anschlusstreffer nach Atanga-Flanke für eine spannende Nachspielzeit.", "Die überstand der LASK, der mit dem dritten Sieg in Serie Tabellenrang drei festigte." ],
  "articleContentTranslated" : [ "Sturm yedi elden atıldıktan sonra neredeyse bir saat boyunca sayıca üstündü. LASK ise tabloda üçüncü sırayı aldı. WAC, Bundesliga'da Sturm Graz'da deplasmanda galibiyetle beşinci oldu.", "Carinthians, Avrupa Ligi'ne çıktıktan üç gün sonra, Pazar günü öğleden sonra Graz'da Tottenham'a karşı 2-1 galip geldi.", "35. dakikadan itibaren sayıları geride kalan Steiermarklar, mücadeleleri için ödüllendirilmedi ve bu sezon ilk kez 18. turda üst üste iki lig maçı kaybetti. SK STURM GRAZ - WOLFSBERGER AC 1: 2 (1: 1) Gol: 0: 1 (28.)", "Baumgartner, 1: 1 (43.) Ljubic, 1: 2 (90.) Vizinger. Kırmızı kart: Siebenhandl (35. / acil durum freni). Sarı kartlar: yok veya Stratznig, Henriksson, Kofler, Feldhofer (antrenör). Sturm: Siebenhandl - Gazibegovic, Nemeth, Wüthrich, Dante (36.", "Schützenauer) - Hierländer, Ljubic, Kiteishvili (66. avcı), Kuen - Balaj (63. Yeboah), Jantscher. WAC: Kofler - Novak, Baumgartner, Henriksson - Pavelic (71.Dieng), Taferner, Sprangler (14. Stratznig / 55.", "Liendl), Giorbelidze (71.Scherzer) - Vizinger - Joveljic, Röcher. Dominik Baumgartner misafirleri öne geçirdi (28.) ve Ivan Ljubic, kaleci Jörg Siebenhandl'ın acil durum freni (43.) nedeniyle oyundan atılmasının ardından telafi etti.", "Dario Vizinger, 90. dakikada kazanan golle misafirleri \"serbest bıraktı\". WAC'ta dört yeni oyuncu Her iki koç da başlangıç XI'lerini yeniden inşa etti. Jon Gorenc-Stankovic ve Kevin Friesenbichler, addüktör sorunları nedeniyle Sturm'da yer almadılar.", "Bundesliga için pek uygun olmayan Merkur Arena sahasında Sturm, Bekim Balaj ile kurtarılan Jakob Jantscher'in yanında ve buna bağlı olarak daha yüksek toplarla denedi.", "Access Kelvin Yeboah başlangıçta bankta oturuyordu. © Resim: APA / ERWIN SCHERIAU / ERWIN SCHERIAU WAC koçu Ferdinand Feldhofer, Budapeşte'de Tottenham'a (1: 4) Avrupa Ligi'nin ilk ayağını kaybettikten sonra başlangıç kadrosuna dört yeni oyuncu getirdi.", "Michael Liendl, son dört lig maçında üçüncü kez yedek kulübesinden çıktı (55. sıradan). Liendl olmasa bile, başlangıç aşaması WAC'ye aitti. Dejan Joveljic birkaç saniye sonra kapıya yöneldi.", "Carinthians, daha zararsız türden başka anlaşmalar kaydetti. Şimdilik Sturm tehlikeyi yalnızca standartlar aracılığıyla belirtiyordu. Olaysız bir aşamada konuklar kafalarını çivilediler: Baumgartner, serbest vuruş çaprazlamasının ardından 28. dakikada güçlü bir şekilde 1'e yöneldi:", "0 liderlik. © Resim: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Partie WAC lehine bahşiş verdi Yedi dakika sonra oyun sonunda WAC lehine bahşiş verdi. : Siebenhandl Joveljic'i ceza sahası önüne indirdi ve hakem Markus Hameter tarafından oyundan ihraç edildi.", "David Nemeth daha önce Frankfurt kredisiyle devam eden düelloyu kaybetmişti. İlk bahar düellosunda olduğu gibi (0-0), WAC karşısında Graz'ın sayıca erkenden üstünlüğü vardı.", "Tobias Schützenauer, Ağustos 2018'den beri Sturm-Tor'daki ilk lig maçına bir defans oyuncusu (Amadou Dante) yerine geldi. Ön adamları, Ljubic'in beşinci golüyle taçlandırdığı ilk yarıda acil bir finişe yükseldi. mevsim.", "Eski U21 takım oyuncusu, uzun köşeye (43.) yerleştirilmiş asil bir scooter ile arka odada bir Jantscher köşesini devraldı. Kısa süre önce Michael Novak, koluyla bir Balaj atışını engellemişti.", "Hameter oyunun devam etmesine izin verdi. Sahadaki sayısal fark, yalnızca aradan sonraki son aşamada göze çarpıyordu. Sturm başlangıçta daha iyi şansa sahipti. Stefan Hierländer, Alexander Kofler'ı WAC hedefinde iki kez (47., 68.) test etti.", "Feldhofer başka bir hücum değişikliği yaptı ve ekibi, Sturm'u son 20 dakikada kendi yarı sahasına daha da derinlemesine itti.", "Ufukta bir puan paylaşımı vardı, ancak 90. dakikada, ikinci WAC ligi zaferini kesin bir bitişle üst üste sabitleyen Vizinger'ın ayağına bloke bir top atladı. SCHAUPLATZ SÜDSTADT Bu arada LASK, Admira karşısındaki başarılı serisine devam etti.", "Linz takımı 2-1 (1-0) kazandı ve Aşağı Avusturyalılarla sekizinci düelloya kendileri için arka arkaya karar verdi. Gol kralı ve bir kişide kötü şans kuzgunu, erken golünden üç dakika sonra sakatlanarak uzaklaştırılması gereken Andreas Gruber'dı (9.).", "Thomas Goiginger (86.), Luca Kronberger geç kaleye (90.) ulaşmadan önce 2-0'a çıktı. FC ADMIRA - LASK 1: 2 (0: 1) Goller: 0: 1 (9.) Gruber, 0: 2 (86.) Goiginger, 1: 2 (90.) Kronberger. Sarı kartlar: Atanga, Leitner, Trainer Buric resp.", "Trauner, Wiesinger, Michorl, Andrade. Admira: Leitner - Datkovic, Aiwu (78. Kronberger), Bauer - Maier, Kerschbaum, Auer (88. Breunig), Ostrzolek - Atanga, Wooten, Starkl (59. Sax). LASK: Lawal - Wiesinger, Trauner, Andrade - Ranftl, Hollanda, Michorl (91.", "Plojer), Potzmann (61. Renner) - Gruber (14. Balik), Eggestein (91. Grgic), Goiginger. Gruber, Linz'in ilk şansını hemen değerlendirmişti. Forvet, doğrudan Andres Andrade'dan bir çarpı işareti aldı ve iç bara (9.) vurdu.", "Kısa bir süre sonra solda dizinden sakatlanarak onun için oyun sona erdi. LASK tonu belirledi LASK sonra oyunu belirledi, ancak Admira Tobias Lawal'ın kalesinin önünde tehlikeli bir şekilde görünmeye devam etti.", "Adüktör sorunları yaşayan takım kalecisi Alexander Schlager'in yerine, 20 yaşındaki futbolcu ikinci Bundesliga maçına geldi ve Marcus Maier (16.) ve özellikle Matthias Ostrzolek (32.) karşısında başarılı oldu. © Görsel:", "APA / HANS PUNZ / HANS PUNZ Aradan kısa bir süre önce kendi karartmasını düzeltebildi (43.): Lawal, ceza sahasında tamamen yalnız olan, ancak Admira forvet oyuncusunu savuşturmayı başaran Andrew Wooten'in önünde oynadı. atış. :", "Üçüncülük pekiştirildi Değişimin ardından, LASK'ın giderek daha baskın hale gelmesinden önce geliştirilen rekabetçi bir oyun.", "Admira'nın gerçekten eşitleme şansı olmasa da, Gernot Trauner bir ön karar için en büyük fırsatlarla birinci (67.) ve Goiginger (71.) önde oldu. Sonunda yine çalkantılı bir hal aldı.", "Goiginger, kendi şablonunu \"kullanarak\" 2-0'a çıktı. Johannes Eggestein topa ofsayt pozisyonundan depar attı, ancak sonuçta müdahale etmedi. Kısa bir süre önce yedek Kronberger, heyecan verici bir sakatlık süresi için Atanga'nın çaprazlamasından sonra bağlantı hedefiyle yaptı.", "LASK bundan kurtuldu ve üst üste üçüncü galibiyetiyle masada üçüncü sırada yer aldı." ]
}