{
  "id" : "xuYx4iF2",
  "url" : "https://kurier.at/chronik/oesterreich/cov-mutation-in-oe-relativ-stark-verbreitet-lockdown-bis-8-februar/401158569",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T09:43:23Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4877382/46-168198092.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.267 Neuinfektionen in Österreich; CoV-Mutation in Ö \"relativ stark\" verbreitet",
  "articleTitleTranslated" : "Avusturya'da 1.267 yeni enfeksiyon; Avusturya'da \"nispeten güçlü\" CoV mutasyonu",
  "articleContent" : [ "In Vorarlberg sind am Samstag 54 Menschen positiv auf das Coronavirus getestet worden. 111 wurden für wieder gesund erklärt. Damit gab es noch 880 aktiv Infizierte im Land, 57 weniger als am Vortag. Todesopfer war laut Dashboard des Landes am Samstag keines zu beklagen.", "Von den 59 Intensivbetten, die landesweit zur Verfügung stehen, waren mit Stand Sonntagvormittag zehn - zwei weniger als zuletzt - von Corona-Patienten belegt, 26 Intensivbetten waren für alle Patientengruppen noch verfügbar.", "Insgesamt wurden 58 Corona-Erkrankte stationär betreut. Nur geringfügig verändert hat sich die Zahl der infizierten Krankenhaus-Mitarbeiter (41) und jene der Mitarbeiter (13), die sich als Kontaktpersonen in Quarantäne befanden.", "In drei Vorarlberger Gemeinden - den Städten Bregenz, Dornbirn und Feldkirch - gab es mit Stand Sonntagfrüh über 50 aktiv Infizierte. Nur in Vorarlbergs größter Stadt Dornbirn war die Zahl der Fälle mit 107 dreistellig. 23 der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "Vorarlberg'de Cumartesi günü 54 kişide corona virüsü pozitif çıktı. 111 tekrar sağlıklı ilan edildi. Ülkede halen aktif olarak enfekte olmuş 880 kişi vardı, bu sayı önceki güne göre 57 daha azdı. Ülkenin kontrol paneline göre Cumartesi günü ölüm olmadı.", "Ülke çapında mevcut olan 59 yoğun bakım yatağından on - sondan iki daha az - Pazar sabahı itibariyle korona hastaları tarafından işgal edildi ve 26 yoğun bakım yatağı hala tüm hasta grupları için mevcuttu.", "Toplam 58 korona hastası yatarak tedavi gördü. Enfekte hastane çalışanlarının (41) ve temas kişisi olarak karantinaya alınan çalışanların (13) sayısı çok az değişti.", "Üç Vorarlberg topluluğunda - Bregenz, Dornbirn ve Feldkirch şehirleri - Pazar sabahı itibariyle 50'den fazla aktif olarak enfekte oldu. Sadece Vorarlberg'in en büyük şehri Dornbirn'de 107 ile üç basamaklı vaka sayısı vardı. 96 Vorarlberg belediyesinden 23'ü corona virüsünden kurtuldu." ]
}