{
  "id" : "xVdGv9ir",
  "url" : "https://ooe.orf.at/stories/3085387/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-17T15:13:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/99/crops/w=1280/807797_opener_281599_impfungbludenz050.jpg?s=7b995aa89315619f047c0ed309dacb2bcc31b0a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Politiker wurden in Pflegeheim  geimpft",
  "articleTitleTranslated" : "Politikacılar huzurevlerinde aşılandı",
  "articleContent" : [ "In dem Pflegeheim wurden nur acht Bewohner und acht Mitarbeiter geimpft, weil am geplanten Impftag viele Menschen krank waren.", "Bürgermeister Josef Bleckenwegner (SPÖ) und zwei Vizebürgermeister von der SPÖ und der FPÖ wurden in dem Heim geimpft, aber auch drei Angehörige von Senioren sowie der Hausarzt und die Ordinationsmitarbeiter.", "Vom Krisenstab des Landes hieß es auf APA-Anfrage, dieses Verhalten sei durch die Vorgaben des Landes nicht gedeckt. In Alters- und Pflegeheimen sollte der Impfstoff prioritär an die Bewohner, Mitarbeiter sowie externe Dienstleister, die in den Einrichtungen regelmäßig arbeiten, verimpft werden.", "Nur wenn Restimpfdosen verbleiben, könnten Angehörige geimpft werden.", "„Die Berufsgruppe der Politiker fällt grundsätzlich unter die Phase 2 der Impfstrategie“, schreibt der Krisenstab.Bürgermeister: „Keine Staatsaffäre“ Bürgermeister Bleckenwenger erklärte in der „Kronen Zeitung“ sein Vorgehen mit der Vorbildwirkung für Menschen, die an der Impfung zweifeln.", "„Ich hab’ schon daran gedacht, in der nächsten Gemeindezeitung über meine Impfung zu schreiben.“ Er verstehe nicht, warum das eine „Staatsaffäre“ sein soll. Kommunalpolitiker seien als „fürs Heim systemrelevante Personen“ eingestuft worden, meint der Bürgermeister.", "ÖVP-Landesgeschäftsführer Wolfgang Hattmannsdorfer sieht Erklärungsbedarf bei der für Alters- und Pflegeheime zuständigen Landesrätin Birgit Gerstorfer (SPÖ), warum in Eberschwang fast zwei Drittel aller Impfungen an heimfremde Personen gingen.", "Für Hattmannsdorfer ist es unverständlich, dass „derart fahrlässig“ mit den Impfdosen umgegangen werde.Heimaufsicht soll Impfvorgang prüfen Die Heimaufsicht werde den Impfvorgang in Eberschwang überprüfen, teilte der Sprecher von Landesrätin Birgit Gerstorfer (SPÖ) auf APA-Anfrage mit.", "Es gebe ganz klare Vorgaben.", "„Wichtig ist, dass diese Landesvorgaben eingehalten werden, weil der Impfstoff knapp ist.“ Sie werde über die Heimaufsicht kontrollieren lassen, warum der Impfstoff an hausfremde Personen verabreicht wurde, um sicherzustellen, dass alles korrekt gelaufen sei, so Gerstorfer." ],
  "articleContentTranslated" : [ "Huzurevinde, planlanan aşılama gününde çok sayıda insan hasta olduğu için sadece sekiz bölge sakini ve sekiz çalışan aşılandı.", "Belediye Başkanı Josef Bleckenwegner (SPÖ) ve SPÖ ve FPÖ'den iki belediye başkan yardımcısının yanı sıra yaşlıların üç akrabasının yanı sıra aile hekimi ve koordinasyon görevlileri de evde aşılandı.", "Bir APA talebine yanıt olarak, eyaletin kriz ekibi, bu davranışın devletin gereklilikleri kapsamında olmadığını söyledi. Huzurevlerinde ve huzurevlerinde aşı sakinlerine, çalışanlara ve tesislerde düzenli olarak çalışan dış hizmet sağlayıcılara öncelik verilmelidir.", "Akrabalar, ancak kalan dozlar bırakılırsa aşılanabilirdi.", "Kriz ekibi, “Profesyonel siyasetçiler grubu temelde aşılama stratejisinin 2. aşamasına giriyor” diye yazıyor Belediye Başkanı: “Devlet meselesi yok” Belediye Başkanı Bleckenwenger, “Kronen Zeitung” da, aşılamadan şüphe duyan insanlar için rol model etkisiyle yaklaşımını açıkladı.", "\"Bir sonraki topluluk gazetesinde aşı hakkında yazmayı zaten düşündüm.\" Bunun neden bir \"devlet meselesi\" olması gerektiğini anlamıyor. Belediye başkanı, yerel siyasilerin \"ev için sistemik açıdan önemli insanlar\" olarak sınıflandırıldığını söylüyor.", "ÖVP eyalet yöneticisi Wolfgang Hattmannsdorfer, emeklilik ve huzurevlerinden sorumlu Birgit Gerstorfer'dan (SPÖ), neden Eberschwang'daki tüm aşıların neredeyse üçte ikisinin yerleşik olmayanlara yapıldığını açıklamaya ihtiyaç olduğunu düşünüyor.", "Hattmannsdorfer için aşı dozlarının \"çok ihmalkar bir şekilde\" ele alınması anlaşılmaz. Ev denetçileri aşı sürecini kontrol etmelidir APA'nın talebi üzerine Bölge Meclis Üyesi Birgit Gerstorfer (SPÖ) sözcüsü, Eberschwang'daki aşılama sürecini ev denetmenlerinin kontrol edeceğini söyledi.", "Çok net kurallar var.", "\"Aşı az olduğu için bu eyalet yönetmeliklerine uyulması önemlidir.\" Gerstorfer, her şeyin doğru bir şekilde yapıldığından emin olmak için aşının neden ev dışındaki kişilere uygulandığını ev amirine kontrol ettireceğini söyledi." ]
}