{
  "id" : "Xvh0P0av",
  "url" : "https://kurier.at/kultur/medien/7-lustige-serien-die-uns-im-lockdown-unterhalten/401103297",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "7 lustige Serien, die uns im Lockdown unterhalten",
  "articleTitleTranslated" : "Bizi kilit altında eğlendirecek 7 eğlenceli seri",
  "articleContent" : [ "Lustige Serien, die uns im Lockdown unterhalten: Wie wäre es mit \"Friends\" (Amazon Prime Video)?  Von \"Friends\" bis \"Rick & Morty\" – unsere Streaming-Tipps für Netflix, Amazon Prime Video und Sky aus dem Bereich Comedy.", "Heitere Serien-Unterhaltung für den zweiten Lockdown gesucht?  Der KURIER hat 7 Vorschläge für Comedy-Serien bei Netflix, Amazon Prime Video und Sky. 1.  Friends Beginnen wir mit einem Klassiker: Die liebenswerte New Yorker Clique rund um Rachel, Ross & Co sorgt immer für gute Stimmung.", "Und nachdem die Reunion ja erneut verschoben wurde – warum die Zeit bis dahin nicht für einen weiteren Durchgang nutzen?  Alle Staffeln sind bei Amazon Prime Video abrufbar.  2.", "Community Wer \"Friends\" schon durch hat, aber etwas Ähnliches sucht, dürfte mit \"Community\" seine Freude haben: In der Sitcom geht es um eine bunte Truppe von Freunden, die auf einem Community College studiert.", "Oder zumindest so tut, als ob.  Zu sehen sind die sechs Staffeln bei Netflix.  3.  Rick & Morty Von \"Community\"-Showrunner Dan Harmon stammt übrigens auch \"Rick & Morty\".", "In der Science-Fiction-Comedy-Cartoon-Serie geht es aber noch eine Spur schräger zu.  Denn hier erleben Morty und sein Opa die verrücktesten Abenteuer.  Verfügbar bei Netflix – Staffel 4 gibt es derzeit auch bei Sky.  4.", "Bob Hearts Abishola Bob, Betreiber einer Sockenfirma in Detroit, muss wegen eines Herzinfarkts ins Krankenhaus.  Dort trifft er auf die aus Nigeria stammende Krankenschwester Abishola.", "Er verliebt sich Hals über Kopf und setzt alles daran, sie zu erobern.  Bei Amazon Prime Video gegen Zusatzgebühr zu sehen.  5.  Never Have I Ever Eine unterhaltsame Teenie-Komödie bietet \"Never Have I Ever\": In der 10-teiligen Serie versucht Protagonistin Devi, den High-School-Alltag zu überstehen – und den attraktiven Paxton rumzukriegen.", "Zu sehen bei Netflix.  6.  What We Do In The Shadows Zuerst kam der Film, dann die gleichnamige Serie von Taika Waititi: Im Stil einer Mockumentary zeigt \"What We Do In The Shadows\" den Alltag in einer Vampir-WG.", "Hier gibt es aber nicht nur Blutsauger, sondern auch echte Energievampire.  Gegen Zusatzgebühr bei Amazon Prime Video.  7.  Braunschlag Und auch der österreichische Humor soll im Lockdown nicht zu kurz kommen.", "Da böte sich etwa \"Braunschlag\" an, mit den hier noch etwas jünger aussehenden Schauspielern Robert Palfrader, Nicholas Ofczarek, Manuel Rubey und Stefanie Reinsperger.", "Verfügbar bei Netflix.   Nicht fündig geworden?  Dann hilft vielleicht unser Serien-Quiz bei der richtigen Wahl.  Aktuelle Streaming-Tipps und Serien-Reviews gibt es auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "Bizi kilitlemede eğlendiren komik dizi: Peki ya \"Arkadaşlar\" (Amazon Prime Video)? \"Arkadaşlar\" dan \"Rick & Morty\" ye - Netflix, Amazon Prime Video ve Sky için komedi akışı ipuçlarımız.", "İkinci kilitlenme için neşeli dizi eğlencesi mi arıyorsunuz? KURIER'in Netflix, Amazon Prime Video ve Sky'da komedi dizileri için 7 önerisi var. 1. Arkadaşlar Bir klasikle başlayalım: Rachel, Ross & Co çevresindeki sevimli New York kliği her zaman iyi bir atmosfer sağlar.", "Ve yeniden birleşme tekrar ertelendikten sonra - neden o zamana kadar olan zamanı başka bir tur için kullanmayasınız? Tüm mevsimler Amazon Prime Video'da mevcuttur. 2.", "Topluluk \"Arkadaşlar\" bölümünden geçmiş ancak benzer bir şey arayan herkes \"Topluluk\" dan keyif almalıdır: Sitcom, bir devlet üniversitesinde okuyan renkli bir grup arkadaş hakkındadır.", "Ya da en azından rol yapın. Altı sezonu Netflix'te görebilirsiniz. 3. Rick & Morty \"Community\" dizisinin yapımcısı Dan Harmon ayrıca \"Rick & Morty\" yazdı.", "Bilim kurgu komedi çizgi film dizisi biraz daha tuhaf. Çünkü Morty ve büyükbabası en çılgın maceraları burada yaşarlar. Netflix'te mevcut - 4. Sezon şu anda Sky'da da izlenebiliyor. 4.", "Detroit'te bir çorap şirketi işleten Bob Hearts Abishola Bob'un kalp krizi geçirerek hastaneye kaldırılması gerekiyor. Orada Nijeryalı bir hemşire olan Abishola ile tanışır.", "Aşık aşık olur ve onu fethetmek için elinden gelen her şeyi yapar. Ek bir ücret karşılığında Amazon Prime Video'da görüntüleyin. 5. Never Have I Ever \"Never Have I Ever\" eğlenceli bir gençlik komedisi sunuyor: 10 bölümlük dizide, ana karakter Devi günlük lise hayatını atlatmaya ve çekici Paxton'u ele geçirmeye çalışıyor.", "Netflix'te izleyin. 6. Gölgelerde Yaptıklarımız Önce film, ardından Taika Waititi'nin adını taşıyan dizi: Sahte belgesel tarzında \"Gölgelerde Ne Yapıyoruz\" bir vampir dairesinde günlük yaşamı gösteriyor.", "Burada sadece kan emiciler değil, aynı zamanda gerçek enerji vampirleri de var. Amazon Prime Video'da ek bir ücret karşılığında. 7. Braunschlag ve Avusturya mizahı da kapatmada ihmal edilmemelidir.", "Örneğin daha genç görünen oyuncular Robert Palfrader, Nicholas Ofczarek, Manuel Rubey ve Stefanie Reinsperger ile \"Braunschlag\" bir seçenek olabilirdi.", "Netflix'te mevcut. Aradığınızı bulamadınız mı? O zaman seri sınavımız doğru seçimi yapmanıza yardımcı olabilir. Güncel akış ipuçları ve dizi incelemeleri KURIER.at/streaming adresinde mevcuttur." ]
}