{
  "id" : "xwI6lIwi",
  "url" : "https://kurier.at/wirtschaft/coronakrise-treibt-mobiles-banking-kraeftig-an/401098575",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T07:13:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronakrise treibt mobiles Banking kräftig an",
  "articleTitleTranslated" : "Corona krizi, mobil bankacılığı güçlü bir şekilde yönlendiriyor",
  "articleContent" : [ "Die Coronakrise hat dem mobilen Banking einen kräftigen Schub nach vorne gegeben.  Immer mehr Menschen gehen nicht mehr in die Filialen, sondern erledigen ihre Bankgeschäfte über das Smartphone - auch in Österreich.", "Für einige Dienste sind die Apps der heimischen Banken auch bereits gut gerüstet, es herrscht aber im Vergleich zu digital-basierten Banken wie N26 noch ein massiver Aufholbedarf, wie die Analysten des Finanz-Beratungsinstituts zeb in einer Studie darlegen.", "\"Mobile Banking hat sich zum primären Kundenkontaktpunkt entwickelt\", sagte Michaela Schneider, geschäftsführende Partnerin des zeb in Österreich, im Gespräch mit der APA.", "Vor zehn Jahren seien noch vier Filialbesuche auf einen mobilen Kontakt gekommen, heute habe sich das Verhältnis umgekehrt: Für vier Kunden, die eine App nutzen, komme nur noch einer in die Filiale.", "Auch in Österreich nütze bereits mehr als die Hälfte aller Bankkunden das Smartphone für Bankgeschäfte.  Allerdings gebe es bei den heimischen Geldinstituten noch deutlichen Aufholbedarf beim mobilen Angebot.", "Verglichen hat das zeb für seine Studie das mobile Angebot zehn österreichischer Banken - darunter die Volksbanken, Raiffeisen, Erste Bank, Bank Austria und easybank - mit den Apps von digital-basierten Banken wie N26 oder Revolut und mit den Apps international führender Banken wie zum Beispiel ING, UBS, Credit Suisse, Deutsche Bank in 20 europäischen Ländern.", "Mithilfe von Testkunden wurden rund 100 Features der mobilen Apps der Banken bewertet und einander gegenübergestellt.  In dem Vergleich schlugen sich die heimischen Banken im Bereich des klassischen Kontomanagements durchaus solide.", "Rückstände gab es dagegen bei der Kontoeröffnung - bei keiner einzigen getesteten Bank war dies zum Zeitpunkt der Analyse rein mobil möglich.  Hier gebe es noch viel Entwicklungspotenzial, sagte Marc Buermeyer, Partner bei zeb in München.", "Defizite gebe es außerdem bei der Kundeninteraktion, bei über klassische Bankservices hinausgehenden Funktionen wie Rabattangeboten oder In-App-Bezahlfunktionen für Tickets (\"Beyond Banking) oder beim \"Cross Selling\" (Verkauf von Versicherungen oder Kundenkrediten in der App).", "Die Coronakrise verstärke jedoch den bereits laufenden Digitalisierungsschub im Banking und dürfte so die Weiterentwicklung des mobilen Angebots rasch vorantreiben.", "So geht Buermeyer davon aus, dass es bereits im kommenden Jahr auch bei heimischen Banken möglich sein werde, auf rein mobilem Weg ein Konto zu eröffnen.  Auswirkungen werde der Vormarsch des mobilen Bankings auch auf die Bankfilialen haben.", "Diese würden sich verändern, jedoch nicht aussterben, so Schneider.  Services wie das Einzahlen von Bargeld dürften zwar zunehmend aus der Filiale verschwinden, bei großen Entscheidungen wie einem hohen Kredit würden die Kunden jedoch weiterhin auf die Bankberater zurückgreifen und auch das persönliche Gespräch weiter in Anspruch nehmen.", "Durch den Ausbau des mobilen Angebots und Reduktionen bei den Filialen ergebe sich zudem Einsparungspotenzial für die Banken, etwa durch geringere Marketingkosten oder die Automatisierung von Prozessen.", "Gleichzeitig biete es Möglichkeiten für zusätzliche Einnahmequellen, beispielsweise über den mobilen Verkauf von standardisierten Produkten.  Diese Potenziale werden die Institute in den kommenden Jahren wohl auch heben müssen, denn sie stehen im Zuge der Coronakrise vor großen Herausforderungen.", "\"Das große Thema für die Banken bleibt das Kreditrisiko\", sagte Schneider.  Derzeit sei die Problematik noch von staatlichen Hilfsprogrammen \"zugedeckt\".  In den kommenden Jahren werde jedoch das Management des Kreditrisikos stark in den Vordergrund rücken." ],
  "articleContentTranslated" : [ "Korona krizi, mobil bankacılığa güçlü bir destek verdi. Giderek daha fazla insan artık şubelere gitmiyor, ancak bankacılık işlemlerini akıllı telefonlarından yapıyor - Avusturya'da da.", "Yerel bankaların uygulamaları bazı hizmetler için halihazırda iyi donanımlıdır, ancak finansal danışmanlık enstitüsü zeb analistlerinin bir çalışmada gösterdiği gibi, N26 gibi dijital tabanlı bankalara kıyasla hala yapılması gereken çok şey var.", "Zeb'in Avusturya'daki yönetici ortağı Michaela Schneider, APA ile yaptığı röportajda \"Mobil bankacılık, birincil müşteri iletişim noktası haline geldi\" dedi.", "On yıl önce bir mobil iletişim kişisine dört mağaza ziyareti yapıldı, bugün oran tersine döndü: bir uygulamayı kullanan dört müşteri için mağazaya yalnızca biri geliyor.", "Avusturya'da da tüm banka müşterilerinin yarısından fazlası bankacılık için akıllı telefon kullanıyor. Bununla birlikte, yerel finans kurumlarının hala mobil tekliflerle yetişmesi gereken çok şey var.", "Zeb, çalışması için Volksbanken, Raiffeisen, Erste Bank, Bank Austria ve easybank dahil on Avusturya bankasının mobil tekliflerini N26 veya Revolut gibi dijital tabanlı bankaların uygulamalarıyla ve örneğin uluslararası lider bankaların uygulamalarıyla karşılaştırdı. ING, UBS, Credit Suisse, Deutsche Bank, 20 Avrupa ülkesinde.", "Test müşterilerinin yardımıyla bankaların mobil uygulamalarının 100'e yakın özelliği değerlendirildi ve karşılaştırıldı. Karşılaştırmada, yerli bankalar klasik hesap yönetimi alanında oldukça sağlam bir performans sergilediler.", "Öte yandan, bir hesap açarken birikmiş işler vardı - test edilen bankaların hiçbiri bunu analiz sırasında mobil olarak yapamadı. Münih'teki zeb ortağı Marc Buermeyer, burada hala çok fazla gelişme potansiyeli olduğunu söyledi.", "Biletler için indirim teklifleri veya uygulama içi ödeme işlevleri (\"bankacılığın ötesinde) veya\" çapraz satış \"(uygulamada sigorta veya müşteri kredileri satma) gibi geleneksel bankacılık hizmetlerinin ötesine geçen işlevlerde, müşteri etkileşiminde de açıklar vardır.", "Bununla birlikte, korona krizi, bankacılıkta devam eden dijitalleşme hamlesini güçlendiriyor ve bu nedenle, mobil teklifin daha da geliştirilmesini hızla ilerletmesi gerekiyor.", "Buermeyer, önümüzdeki yılın başlarında yerli bankalarda tamamen mobil bir şekilde hesap açmanın mümkün olacağını varsayıyor. Mobil bankacılığın gelişmesi banka şubelerini de etkileyecek.", "Schneider'e göre bunlar değişecek ama yok olmayacak. Nakit ödeme gibi hizmetlerin şubeden gittikçe daha fazla kaybolması muhtemeldir, ancak yüksek kredi gibi önemli kararlar söz konusu olduğunda, müşteriler banka danışmanına geri dönmeye ve kişisel tartışmalardan yararlanmaya devam edeceklerdir.", "Mobil teklifin genişletilmesi ve şubelerdeki indirimler, örneğin daha düşük pazarlama maliyetleri veya süreçlerin otomasyonu yoluyla bankalar için tasarruf potansiyeli ile sonuçlanır.", "Aynı zamanda, örneğin standartlaştırılmış ürünlerin mobil satışı yoluyla ek gelir kaynakları için fırsatlar sunar. Korona krizinin ardından büyük zorluklarla karşılaştıkları için enstitüler muhtemelen önümüzdeki yıllarda bu potansiyeli kullanmak zorunda kalacaklar.", "Schneider, \"Bankalar için en büyük sorun kredi riski olmaya devam ediyor\" dedi. Şu anda sorun hala devlet yardım programları tarafından \"örtülüyor\". Önümüzdeki yıllarda kredi riskinin yönetimi daha da önem kazanacaktır." ]
}