{
  "id" : "XwkpUz9Q",
  "url" : "https://sport.orf.at/stories/3069515/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T14:21:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rublew lässt Thiem keine Chance",
  "articleTitleTranslated" : "Rublew, Thiem'e şans tanımaz",
  "articleContent" : [ "Aufgrund der dritten Niederlage im fünften Duell mit Rublew verpasste Thiem, der gegen Rublew nicht mit der letzten Konsequenz spielte, seinen 300.  Sieg auf der ATP-Tour, ein Preisgeld von 153.000 Dollar und weitere 200 Punkte für die Weltrangliste.", "Ebenfalls klar ist, dass der US-Open-Champion das Jahr im ATP-Ranking auf dem dritten Platz hinter Djokovic und Rafael Nadal beenden wird.  Thiem hätte den Spanier nur mit einem Turniersieg ohne Niederlage überholt.", "„Ich wollte den Sieg zu 100 Prozent.  Es war aber schwierig nach den ersten beiden Spielen, die hart und lang waren, diese unglaubliche Intensität aufrechtzuhalten.", "Im Hinterkopf hatte ich immer, dass ich schon qualifiziert war.  Die Niederlage ist daher nicht sehr schmerzhaft.  Jetzt konzentriere ich mich auf Samstag“, sagte Thiem.", "Rublew sah das ähnlich: „Es war nicht leicht für ihn, weil er schon fix qualifiziert war.  Ich wünsche ihm das Beste für das Halbfinale.  Er steht zu Recht dort, wo er ist, und er verdient es, diesen Titel zu holen“, sagte der Russe.", "Thiem unterliegt Rublew Der Russe Andrej Rublew dominiert die Partie gegen Dominic Thiem nach Belieben und gewinnt bei den ATP-Finals soueverän mit 6:2 7:5.  Rublew von Beginn an überlegen Rublew war bereits vor der Partie ausgeschieden und agierte daher mit einer gewissen Leichtigkeit.", "Hatte der Russe in seinen ersten beiden Partien jeweils den Start verpasst, war der Weltranglistenachte diesmal von Beginn an hellwach.  Thiem hingegen fand nie zu seinem Spiel und lag schnell mit 0:4 in Rückstand.", "Der Österreicher betrieb zwar noch ein wenig Ergebniskosmetik, der erste Satz war aber nicht mehr zu holen.  Nach nicht einmal einer halben Stunde verwertete der Russe seinen zweiten Satzball.", "Auch im zweiten Satz servierte der 23-Jährige weiter extrem stark.  Thiem kam nur in wenige Ballwechsel und hatte nicht den Hauch einer Breakchance.  Der eigene Aufschlag ging hingegen erneut verloren, Rublew zog auf 3:1 davon.", "Bei diesem Stand unterlief dem Russen dann ein erster unerzwungener Fehler.  Wie aus heiterem Himmel nahm Thiem dann aber dem Russen mit seinem ersten Breakball der Partie das Service ab und stellte auf 4:4.", "Der Österreicher bestätigte das Break zu null, und plötzlich servierte Rublew gegen den Satzverlust, erledigte diese Aufgabe aber souverän.  Thiem schwächelte hingegen.", "Nach einer 40:0-Führung und zwei Doppelfehlern schenkte er Rublew bei der insgesamt vierten Chance das Break mit einem leichten Volleyfehler.  Der 23-Jährige servierte anschließend zum dritten Sieg in Serie gegen Thiem aus.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz) Gruppe \"London 2020\"" ],
  "articleContentTranslated" : [ "Rublew ile beşinci düellodaki üçüncü mağlubiyet nedeniyle, nihai sonucu Rublew'e karşı oynamayan Thiem, ATP turunda 300. galibiyetini, 153.000 dolarlık para ödülünü ve dünya sıralaması için 200 puan daha kaçırdı.", "ABD Açık şampiyonunun yılı ATP sıralamasında Djokovic ve Rafael Nadal'ın ardından üçüncü sırada tamamlayacağı da açık. Thiem, İspanyol'u ancak yenilgisiz bir turnuva zaferi ile geçebilirdi.", "Yüzde 100 zafer istedim. Uzun ve zor geçen ilk iki maçtan sonra bu inanılmaz yoğunluğu korumak zordu.", "Zaten nitelikli olduğumu her zaman aklımda tuttum. Yenilgi bu nedenle çok acı verici değildir. Şimdi Cumartesi günü konsantre oluyorum, \"dedi Thiem.", "Rublew de bunu benzer şekilde gördü: “Onun için kolay olmadı çünkü zaten iyi nitelikliydi. Yarı finaller için kendisine en iyisini diliyorum. O, olduğu yerde ve bu unvanı almayı hak ediyor ”dedi.", "Thiem, Rublew'i kaybeder Rus Andrej Rublew, dominic Thiem karşısında istediği anda oyunu domine eder ve ATP finallerini 6: 2 7: 5 ile kazanır. Rublew başlangıçtan itibaren üstün Rublew maçtan önce elendi ve bu nedenle belli bir kolaylıkla hareket etti.", "Rus ilk iki oyunun her birinde başlangıcı kaçırdıysa, bu kez dünya sekizinci oyuncusu başından beri tamamen uyanıktı. Ancak Thiem, oyununu asla bulamadı ve hızla 4-0 geride kaldı.", "Avusturyalı hala sonuçları iyileştirmeye çalışıyordu, ancak ilk set artık kazanılamazdı. Yarım saatten kısa bir süre sonra Rus ikinci topu kullandı.", "23 yaşındaki oyuncu, ikinci sette son derece iyi hizmet vermeye devam etti. Thiem yalnızca birkaç mitinge katıldı ve en ufak bir mola şansı yoktu. Kendi servisimiz yine kaybedildi, Rublew 3: 1'e çekildi.", "Bu seviyede Rus, zorlanmadan yapılan ilk hata yaptı. Birdenbire Thiem, oyunun ilk breakball'uyla Rus'u servisten aldı ve 4: 4'e ayarladı.", "Avusturyalı, sıfıra kırılmayı doğruladı ve birden Ruble, setin kaybına karşı görev yaptı, ancak işi kolaylıkla yaptı. Ancak Thiem zayıfladı.", "40-0'lık bir galibiyet ve iki çifte hatadan sonra, Rublew'e dördüncü şansla hafif bir voleybolla ara verdi. 23 yaşındaki oyuncu daha sonra Thiem karşısında arka arkaya üçüncü galibiyetine hizmet etti.ATP Dünya Turu Finalleri Londra'da (İngiltere, 5,7 milyon €)", "Dolar, kapalı alan, sert zemin) Grup \"Londra 2020\"" ]
}