{
  "id" : "xwmWAGQ9",
  "url" : "https://sport.orf.at/stories/3071017/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-22T11:46:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dopingalarm bei Meister Salzburg",
  "articleTitleTranslated" : "Master Salzburg'da doping uyarısı",
  "articleContent" : [ "Camara und Koita waren im November mit dem Nationalteam von Mali unterwegs. Dabei war das Team für das Qualifikationsspiel zum Afrikacup von Bamako (350 Meter Höhe) ins rund 1.700 Meter hoch gelegene Windhoek in Namibia gereist.", "Das Spiel fand am 17.  November statt. Mali siegte mit 2:1, Koita erzielte das Tor zur 1:0-Führung. Am 22.  November kam es im Rahmen der UEFA-Kontrolle zu dem positiven Befund. Insgesamt zehn Salzburger waren getestet worden.", "Der Club legte Wert darauf festzuhalten, dass der Test bei den restlichen acht Spielern ein negatives Ergebnis brachte.Verzicht auf B-Probe „Bei Camara und Koita wurden Spuren eines Wirkstoffs festgestellt, der wesentlicher Bestandteil eines Medikaments gegen Höhenkrankheit ist, das den beiden nach übereinstimmender Aussage vom malischen medizinischen Betreuerteam vor dem Auswärtsspiel in Namibia verabreicht wurde“, hieß es in der Aussendung.  ", "Das Duo soll bis zur bevorstehenden Verfahrenseröffnung durch die UEFA grundsätzlich einsatzberechtigt sein, erklärte ein Clubsprecher gegenüber der APA. Beide würden auf eine B-Probe verzichten und weilen wie der restliche Salzburger Kader bereits auf Weihnachtsurlaub.", "Das Verfahren werde von der UEFA geführt, stellte ÖFB-Generalsekretär und -Jurist Thomas Hollerer klar. „Der ÖFB steht mit den Beteiligten im Austausch.", "Wenn die UEFA weitere Maßnahmen setzt, werden Verband und Verein entsprechend informiert“, meinte Hollerer.Kooperation mit UEFA und Behörden Salzburg werde, wie der Club ausführte, in Zusammenarbeit mit der UEFA und den Behörden alles tun, um eine lückenlose Aufklärung der Vorgänge in Mali zu erwirken.  ", "„Mohamed Camara und Sekou Koita werden im Frühjahr am Trainingsbetrieb teilnehmen und erhalten vom FC Red Bull Salzburg jegliche Unterstützung zur Aufklärung dieser Causa“", "Salzburgs Geschäftsführer Stephan Reiter sagte: „Wir sind sehr stolz, wenn unsere Spieler zu ihren jeweiligen Nationalteams einberufen werden.  “", "Aber gerade bei einem A-Länderspiel darf und muss erwartet werden, dass die medizinische Betreuung den internationalen Standards entspricht und Ärzte mit den geltenden Regeln vertraut sind . “" ],
  "articleContentTranslated" : [ "Camara ve Koita, Kasım ayında Mali milli takımıyla çıkmıştı. Ekip, Afrika Kupası eleme maçı için Bamako'dan (350 metre yüksekliğinde) Namibya'daki yaklaşık 1.700 metre yüksekliğindeki Windhoek'e gitti.", "Oyun 17 Kasım'da oynandı. Mali 2-1 kazandı, Koita 1-0 öne geçti. 22 Kasım'da UEFA denetimi olumlu sonuçlandı. Toplam on Salzburg sakini test edildi.", "Kulübün, testin kalan sekiz oyuncu için olumsuz sonuçlar verdiğini not etmesi önemliydi. B-örneğinden feragat “Camara ve Koita ile, irtifa hastalığına karşı bir ilacın temel bir bileşeni olan aktif bir bileşenin izleri bulundu ve her ikisi de aynı fikirde. Namibya'daki deplasman maçından önce Malian sağlık ekibi tarafından ifade verildi ”dedi.", "Bir kulüp sözcüsü APA'ya, ikilinin UEFA'nın duruşmalarının yaklaşan açılışına kadar oynamaya uygun olması gerektiğini söyledi. Her ikisi de bir B örneğinden vazgeçecek ve Salzburg ekibinin geri kalanı gibi, zaten Noel tatilinde.", "Prosedür, açıklığa kavuşturulan ÖFB genel sekreteri ve avukat Thomas Hollerer tarafından UEFA tarafından yürütülecek. “ÖFB, müdahil olanlarla temas halinde.", "UEFA daha fazla önlem alırsa, dernek ve kulübe buna göre bilgi verilecek ”dedi Hollerer UEFA ve yetkililerle işbirliği, kulübün açıkladığı gibi, UEFA ve yetkililerle işbirliği içinde Mali'de olan her şeyi temizlemek için mümkün olan her şeyi yapacaktır. elde etmek üzere.", "\"Mohamed Camara ve Sekou Koita baharda antrenmana katılacak ve bu davayı açıklığa kavuşturmak için FC Red Bull Salzburg'dan tüm desteği alacak\"", "Salzburg'un genel müdürü Stephan Reiter şunları söyledi: “Oyuncularımız kendi milli takımlarına çağrıldıklarında çok gurur duyuyoruz. \"", "Ancak özellikle uluslararası bir maçta, tıbbi bakımın uluslararası standartları karşılaması ve doktorların geçerli kurallara aşina olması beklenebilir ve beklenmelidir. \"" ]
}