{
  "id" : "xWWCkKKW",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-streit-um-die-verwertung-der-patentrechte/401113374",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T04:00:00Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Commerzialbank: Streit um die Verwertung der Patentrechte",
  "articleTitleTranslated" : "Commerzialbank: Patent haklarının istismarına ilişkin ihtilaf",
  "articleContent" : [ "„Sowohl der Masseverwalter, als auch die Serviva GmbH wurden bereits mehrfach über interessierte Investoren informiert.", "Ein entsprechendes Treffen bzw. der intensive Informationsaustausch konnte bisher leider nicht umgesetzt werden, weil eine entsprechende Geheimhaltungsvereinbarung mit Kunden- und Quellenschutz und Schiedsgerichtsbarkeit nicht positiv umgesetzt wurde“, so Philipp.", "Seit dem 20.  Juli habe es bereits 18 Schreiben diesbezüglich gegeben. Laut Masseverwalter Michael Lentsch und Serviva ist bis dato von „interessierten Investoren nichts bekannt“.", "„Wir wissen, dass Erfinder Franz Josef Philipp, wie schon in früheren Jahren, laufend von irgendwelchen Interessenten und Investoren spricht. Freilich hat es solche offensichtlich nicht gegeben und gibt es solche bis heute nicht.", "Es wäre Martin Pucher und Franz Josef Philipp unbenommen gewesen, die Erfindung des Macom-Fix Öl- und Chemikalienbinders zu verkaufen, sollte diese auch nur annähernd jenen Wert haben, von denen beide immer gesprochen haben“, sagt der Sprecher der Anwaltskanzlei, Werner Beninger.", "Sollten man einen Käufer für diese Rechte finden, wäre dies eine höchst positive Auswirkung für die Konkursmasse. „Bedauerlicherweise ist ein solcher aber derzeit nicht in Sicht“, so Beninger. Damit wird der Konflikt weiter befeuert.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "“Hem varlık yöneticisi hem de Serviva GmbH, ilgilenen yatırımcılar hakkında birkaç kez bilgilendirildi.", "İlgili bir toplantı veya yoğun bilgi alışverişi maalesef şu ana kadar uygulanmadı çünkü müşteri ve kaynak koruma ve tahkim ile ilgili bir gizlilik anlaşması olumlu bir şekilde uygulanmadı, \"dedi Philipp.", "20 Temmuz'dan beri bu konuda 18 mektup var. Mütevelli Michael Lentsch ve Serviva'ya göre, \"ilgilenen yatırımcılar hakkında hiçbir şey bilinmemektedir\".", "“Mucit Franz Josef Philipp'in önceki yıllarda olduğu gibi sürekli olarak ilgili taraflar ve yatırımcılar hakkında konuştuğunu biliyoruz. Tabii ki, açıkçası böyle bir şey yoktu ve bugüne kadar da yok.", "Hukuk firmasının sözcüsü Werner Beninger, Martin Pucher ve Franz Josef Philipp, Macom-Fix petrol ve kimyasal bağlayıcının icadını satmakta özgür olacaktı, eğer her ikisinin de her zaman bahsettiği değere yakın bir değere sahip olabilirdi \".", "Bu haklar için bir alıcı bulmak, iflas mülkü üzerinde oldukça olumlu bir etkiye sahip olacaktır. \"Ne yazık ki şu anda görünürde böyle bir şey yok\" dedi Beninger. Bu, çatışmayı daha da körüklüyor.", "KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}