{
  "id" : "Xx4naDyE",
  "url" : "https://kurier.at/sport/wintersport/schwere-verletzung-nach-horror-sturz-saison-aus-fuer-schmidhofer/401134887",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T08:30:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831296/46-173637646.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schwere Verletzung nach Horror-Sturz: Saison-Aus für Schmidhofer",
  "articleTitleTranslated" : "Bir korku düşüşünden sonra ciddi yaralanma: Schmidhofer için sezon bitti",
  "articleContent" : [ "Die Steirerin zog sich in Val d'Isere einen Riss des Kreuzbandes und des Seitenbandes im linken Knie zu. Das ÖSV-Damenteam steht unter Schock, muss es doch gleich mit Saisonbeginn eine seiner stärksten Speedfahrerinnen für den Winter vorgeben:", "Nicole Schmidhofer zog sich am Freitag bei ihrem Sturz in der Weltcup-Abfahrt in Val d'Isere einen Riss des Kreuzbandes und des Seitenbandes im linken Knie zu, wie eine MRT-Untersuchung in der Klinik Hochrum bei Innsbruck bestätigte.  :", "Die 31-Jährige wird in ein paar Tagen operiert und fällt damit für die Saison aus. Schmidhofer war am Freitagabend mit der Tyrolean Air Ambulance von Val d'Isere zu näheren Untersuchungen bei Christian Fink nach Innsbruck überstellt.", "Dort bestätigte sich die Erstdiagnose. Aufgrund der Schwellung kann die Steirerin nicht sofort operiert werden, diese müsse erst zurückgehen, teilte eine ÖSV-Sprecherin der APA - Austria Presse Agentur auf Anfrage mit.", "\"Das ist natürlich bitter. Wir werden alles versuchen, dass sie wieder zurückkommt. Aber es ist nicht einmal 24 Stunden her, jetzt warten wir und dann machen wir einen guten Plan\", sagte ÖSV-Damen-Rennsportleiter Christian Mitter Samstagvormittag im ORF-TV-Interview.", "Nächste schwere Verletzung Für Schmidhofer ist es die nächste schwerwiegende Verletzung nach Jänner 2016, als sie sich im Abfahrtstraining von Cortina d'Ampezzo einen Riss des vorderen Kreuzbandes und einen Einriss des Innen- sowie Außenmeniskus im rechten Knie zugezogen hatte.", "Im Februar 2017 krönte sie ihre Karriere mit Super-G-Gold bei den Weltmeisterschaften in St. Moritz, im März 2019 gewann sie Abfahrtkristall. Bei vier Weltcuprennen trug sie sich bisher in die Siegerliste ein - dreimal in der Abfahrt, einmal im Super-G.", "Schmidhofer flog am Freitag in ihrem ersten Saisonrennen im unteren Streckenabschnitt nach einem Sprung ins Netz, durchschnitt dieses mit ihren scharfkantigen Skiern und blieb zwischen zwei Netzen liegen.", "Sie war die ganze Zeit bei Bewusstsein und funkte auch noch zu ihren Teamkolleginnen an den Start. Damit verpasst Schmidhofer die gesamte Weltcup-Saison und auch die WM im Februar in Cortina d'Ampezzo." ],
  "articleContentTranslated" : [ "Steiermark, Val d'Isere'de sol dizindeki çapraz bağı ve kollateral bağı yırttı. ÖSV kadın takımı şokta, çünkü kış için en güçlü hız sürücülerinden birini sezonun başında ayarlaması gerekiyor:", "Innsbruck yakınlarındaki Hochrum kliniğinde yapılan bir MRI taraması ile onaylandığı üzere Nicole Schmidhofer, Cuma günü Val d'Isere'de Dünya Kupası yokuş aşağı koşusuna düştüğünde sol dizindeki çapraz bağ ve kollateral bağını yırttı. :", "31 yaşındaki oyuncu birkaç gün içinde ameliyat olacak ve sezon için çıkacak. Schmidhofer, daha yakın incelemeler için Innsbruck'taki Christian Fink'e Cuma akşamı Val d'Isere'den Tyrolean Hava Ambulansı ile transfer edildi.", "İlk teşhis orada doğrulandı. APA - Avusturya Basın Ajansı ÖSV sözcüsü talep üzerine, şişme nedeniyle Steiermark'ın hemen ameliyat edilemeyeceğini, önce geri dönmesi gerektiğini söyledi.", "ÖSV kadın yarışları direktörü Christian Mitter Cumartesi sabahı ORF TV'de \"Bu tabii ki acı. Onu geri almak için her şeyi deneyeceğiz. Ama daha 24 saat bile olmadı, şimdi bekliyoruz ve sonra iyi bir plan yapıyoruz\" dedi. -Röportaj.", "Sonraki ciddi yaralanma Schmidhofer için Ocak 2016'dan sonra, Cortina d'Ampezzo'da yokuş aşağı eğitim sırasında ön çapraz bağını yırttığı ve sağ dizindeki iç ve dış menisküsü yırttığı bir sonraki ciddi yaralanmadır.", "Şubat 2017'de kariyerini St. Moritz'deki Dünya Şampiyonasında Süper G altınla taçlandırdı ve Mart 2019'da yokuş aşağı kristal kazandı. Şimdiye kadar dört Dünya Kupası yarışında kazananlar listesine girdi - üç kez yokuş aşağı ve bir kez Süper-G'de.", "Schmidhofer, sezonun ilk yarışında cuma günü ağa atladıktan sonra rotanın alt bölümünde uçtu, keskin kenarlı kayaklarıyla kesti ve iki ağ arasına sıkıştı.", "Her zaman bilinci açıktı ve başlangıçta takım arkadaşlarına telsizle telsiz gönderdi. Schmidhofer tüm Dünya Kupası sezonunu ve Şubat ayında Cortina d'Ampezzo'da düzenlenen Dünya Kupası'nı kaçırdı." ]
}