{
  "id" : "XX5kLy1H",
  "url" : "https://sport.orf.at/stories/3070084/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T19:48:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburg feiert Schlüsselsieg in Moskau",
  "articleTitleTranslated" : "Salzburg, Moskova'daki kilit zaferi kutluyor",
  "articleContent" : [ "Salzburg stellte bei Lok die Weichen bereits in der ersten Hälfte auf Sieg. Gegen die Menschenmauer aus Moskau näherten sich die Gäste sukzessive der Führung.", "Ein Treffer von Mergim Berisha wurde noch zu Recht aberkannt, dann traf der Stürmer per Abstauber zum 1:0 (28.) und erhöhte nach sehenswertem Zuspiel von Sekou Koita (41.) – es waren bereits seine Champions-League-Tore vier und fünf.", "Nach einem Foul von Andre Ramalho brachte Anton Mirantschuk Lok mit einem Elfmeter heran (79.), doch Karim Adeyemi stach als „Joker“ (81.). Salzburg (4) überholte die Russen (3) und wäre als Dritter zum Umstieg in die Europa League berechtigt.", "Im zweiten Spiel rettete Poolsieger Bayern (13) mit einer B-Elf inklusive wenigen Stammkräften wie ÖFB-Star David Alaba in der Startelf ein 1:1 bei Atletico (6).", "„Joker“ Thomas Müller (86.) glich die Führung von Joao Felix (26.) per Elfmeter aus.Aufstiegsfinale gegen Atletico Salzburg trifft zum Abschluss der Gruppenphase am nächsten Mittwoch daheim auf die Spanier und kann sich mit einem Heimsieg bei der zweiten Teilnahme erstmals für das Achtelfinale qualifizieren.  ", "Im Parallelspiel treffen die Bayern ebenfalls zu Hause auf Lok Moskau. ZIB Nacht mit Champions League Salzburg hat am Dienstag einen wichtigen 3:1-Sieg bei Lok Moskau gefeiert und sich damit alle Optionen offengehalten.", "Daka zurück im Kader Die Ausgangslage vor dem Salzburger Duell mit Lok im winterlichen Moskau war glasklar. „Wir müssen gewinnen“, sagte Trainer Jesse Marsch, der dieselbe Mannschaft wie zuletzt beim 1:3 in München gegen die Bayern aufbot.", "Mit Patson Daka konnte der US-Amerikaner aber auch wieder auf seinen bewerbsübergreifend treffsichersten Angreifer im Kader bauen, der 22-jährige Sambier hatte sich nach einer Muskelverletzung früher als gedacht erholt und saß auf der Bank.", "Lok-Trainer Marko Nikolic konnte seinen Topscorer Anton Mirantschuk wegen einer Erkältung ebenfalls nicht von Beginn an aufbieten.", "Gar nicht spielte zudem der an der Hüfte verletzte Angreifer Fjodor Smolow – und im Vergleich mit dem 0:0 zuletzt auswärts gegen Atletico änderte sich die Moskowiter Startelf gleich an sechs Positionen.", "Der serbische Coach setzte zu Beginn auf nicht weniger als acht Defensivspieler.Rekordkulisse für Salzburg in Saison Erstmals seit Ende Oktober traten die „Bullen“ wieder vor Zuschauern an, überhaupt waren im Stadion Lokomotiv so viele bei einem Spiel der Salzburger dabei wie überhaupt noch nie in dieser CoV-geprägten Saison. 7.000 russische Fans sahen eine zerfahrene Anfangsphase, in der Salzburg die ersten Nadelstiche setzen konnte.  ", "Sekou Koita kam jedoch im Konter (5.) und nach Patzer von Lok-Abwehrchef Vedran Corluka (8.) im Sechzehner der Gäste nicht zum Abschluss. Es entwickelte sich ein aufgrund der Startaufstellungen erwartbares Spiel: Die Hausherren zogen sich weit zurück, gingen kein Risiko ein und lauerten auf Konter.", "Die Gäste hatten mehr vom Spiel, aber liefen sich zunächst gegen den kompakten Gegner fest. Dabei traf Mergim Berisha schon nach 17 Minuten ins Tor, stand nach Zuspiel von Rasmus Kristensen aber deutlich im Abseits.", "Der schnelle Angriff über mehrere Positionen zeigte aber, wie man erfolgreich sein könnte.Berisha trifft im zweiten Versuch Zunächst fand wieder Koita eine Abschlusschance vor, wurde aber wieder entscheidend gestört (21.).", "Die folgende Ecke kam an die erste Stange, wo Verteidiger Andre Ramalho mit dem Fuß abschloss, aber das Gehäuse verfehlte (22.). Doch die Salzburger Bemühungen sollten belohnt werden.", "Nach einer Hereingabe von Mohamed Camara kam Enock Mwepu zweimal zum Abschluss, doch wurde er geblockt – der Ball sprang zu Berisha, der aus kurzer Distanz abstaubte.", "Sein vierter CL-Treffer in Serie war ob einer möglichen Abseitsstellung in Schwebe, wurde aber schließlich vom Videoschiedsrichter anerkannt (28.). Das Tor tat dem Spiel insofern gut, als die dahin passive Mannschaft aus Moskau nun etwas mehr tun musste.", "Doch aus dem Spiel heraus blieb Salzburg gefährlicher und hatte durch Mwepu (31.) und Koita (35.) weitere Möglichkeiten.", "Lok wurde nur zweimal in dieser Hälfte gefährlich, und das in derselben Minute: Nach einer Ecke kam Eder zum Kopfball, den Ramalho und Dominik Szoboszlai im Verbund vor der Linie klärten.", "Danach bereitete sich Sturmpartner Ze Luis den Ball schön vor und schloss von der Strafraumgrenze ab, doch Salzburg-Goalie Cican Stankovic klärte den Schuss im Nachfassen (39.).Doppelpack durch Berisha Die an diesem Abend in Moskau sehr fokussiert auftretenden Salzburger ließen aber noch vor der Pause keine Zweifel aufkommen, wer den Platz als Sieger verlassen würde.  ", "Die Gäste zwangen die Defensive der Hausherren per Pressing zum entscheidenden Fehler durch Slobodan Rajkovic. Dessen Kerze legte Koita perfekt in den Lauf von Berisha, der aus halblinker Position Torhüter Guilherme mit einem präzisen Abschluss ins kurze Eck keine Chance ließ (41.).", "Einziger Wermutstropfen in Hälfte eins: Camara holte sich die dritte Gelbe Karte ab und ist damit im letzten Gruppenspiel gegen Atletico gesperrt.", "Lok-Trainer Nikolic musste natürlich in der Pause reagieren und tat das mit einem offensiven Dreifachwechsel, unter den neuen Spielern befand sich auch Mirantschuk.", "Doch die erste Chance in Hälfte zwei fand Salzburg vor: Mwepu bediente im Konter Koita, der Corluka ausspielte, aber im Sechzehner das Tor hauchdünn verpasste (49.).", "Es dauerte zehn Minuten, ehe Lok wieder gefährlich nach vorne kam, doch der Abschluss von Ze Luis von der Strafraumgrenze war zu zentral und letztlich kein Problem für Stankovic im Salzburger Kasten.Adeyemi kontert Anschlusstor Die zuletzt oft gescholtene Salzburger Defensive verwaltete in der Folge die Führung und hielt Lok in Schach.  ", "Offensiv kam man selbst zunächst nicht zu vielen Konterchancen, einzig Mwepu scheiterte (67.). Doch dann machten es die Gäste nach einem unnötigen Rempler von Ramalho gegen Ze Luis im Strafraum noch spannend.", "Mirantschuk verwertete den Elfmeter trocken (79.), aber Salzburg ließ sich die Butter nicht vom Brot nehmen: Adeyemi erzielte im Konter sein erstes Tor in der Königsklasse (81.), Daka vergab im Finish noch bei seinem Comeback und traf das leere Tor nicht (87.).", "Für Salzburg war es im elften CL-Spiel der zweite Auswärtssieg – und ein ganz wichtiger.Stimmen zum Spiel: Jesse Marsch (Salzburg-Trainer): „Wir mussten sehr aggressiv mit Pressing und Ballgewinnen sein und bei den Standards gut aufpassen.", "Das haben wir gut geschafft. Es war sicher eine unserer besten Leistungen in den zwei Jahren in der Champions League und ein sehr wichtiger Sieg für uns.“ Zu Karim Adeyemi: „Er ist ein Toptoptalent. Er ist sehr jung.", "Wir glauben, dass er eine große Zukunft hat.“ Mergim Berisha (Salzburg-Doppeltorschütze): „Ich denke, wir sind sehr gut in die Zweikämpfe gekommen, haben unser Spiel gespielt und waren sehr mutig.", "Jeder ist für den anderen gelaufen.“ Andre Ramalho (Salzburg-Verteidiger): „Man hat von der ersten Minute an gespürt, dass wir für dieses Finalspiel bereit waren. Wir waren in allen Situationen bereit, waren nach hinten und vorne sehr konsequent.", "Wir haben das wahnsinnig gut gemacht, der Sieg war hochverdient.“ Marko Nikolic (Lok-Trainer): „Wir haben versucht, die Mannschaft neu zusammenzusetzen. Wir haben uns bemüht, nach Salzburgs Führung weiterzuspielen und auch gewechselt.", "Es hat nichts geholfen. Der Gegner war auch recht gut. Es war ein hartes Spiel. In der zweiten Hälfte haben wir mit mehr Risiko gespielt, das hat aber auch keinen Erfolg gebracht“", "UEFA Champions League, Gruppe A, fünfter SpieltagLok Moskau – Salzburg 1:3 (0:2) Moskau, Stadion Lokomotiv, 7.000 Zuschauer, SR Palabiyik/TUR Torfolge: 0:1 Berisha (28.) 0:2 Berisha (41.) 1:2 Mirantschuk (79. “", "/Elfmeter) 1:3 Adeyemi (81.) Lok: Guilherme – Schiwogljadow (84. /Rybtschinski), Corluka, Murilo, Rajkovic (46. /Ignatjew) – Lisakowitsch (46. /Muchin), Magkeew, Lyszow (46. /Mirantschuk), Rybus – Ze Luis (90.", "/Kamano), Eder Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer – Mwepu, Camara (69. /Sucic), Junuzovic, Szoboszlai (77. /Daka) – Berisha (93. /Onguene), Koita (69. /Adeyemi) Gelbe Karten: Muchin, Ignatjew, Murilo bzw. Camara, Ramalho, Stankovic" ],
  "articleContentTranslated" : [ "Salzburg ilk yarıda Lok'da galibiyet rotasını belirledi. Moskova'dan gelen insanların duvarına karşı, konuklar yavaş yavaş tura yaklaştı.", "Mergim Berisha'nın golü haklı olarak reddedildi, ardından forvet 1-0 (28.) attı ve Sekou Koita'dan (41.) kayda değer bir pasın ardından yükseldi - şimdiden Şampiyonlar Ligi dört ve beşinci golleriydi. .", "Andre Ramalho'nun faulünden sonra Anton Mirantschuk Lok'u penaltıyla getirdi (79.), ancak Karim Adeyemi \"şakacı\" (81.) olarak vurdu. Salzburg (4) Rusları geride bıraktı (3) ve üçüncü olarak Avrupa Ligi'ne geçmeye hak kazandı.", "İkinci maçta, bilardo galibi Bayern (13) Atletico'da (6) 1-1'lik skorla ilk onbirde ÖFB yıldızı David Alaba gibi birkaç müdavimi de içeren bir B-Elf ile kurtardı.", "\"Joker\" Thomas Müller (86.), Joao Felix'in (26.) liderliğini bir penaltı ile eşitledi.Atletico Salzburg'a karşı yükselme finali, grup aşamasının sonunda Çarşamba günü İspanyollarla evde buluşur ve ikinci katılımlarında bir ev sahibi galibiyetle ilk kez kazanabilir. 16. raund için hak kazanın.", "Paralel oyunda Bayern de evinde Lok Moskova ile karşılaşacak. Şampiyonlar Ligi ile ZIB gecesi Salzburg Salı günü Lok Moskova'da önemli bir 3-1 galibiyetini kutladı ve böylece tüm seçenekleri açık tuttu.", "Daka kadroya geri döndü Kış mevsiminde Moskova'da Lok ile Salzburg düellosundan önce başlangıç pozisyonu çok netti. Münih'te Bayern'e karşı 3-1-1 galibiyetinde sonuncusuyla aynı takımı oluşturan koç Jesse Marsch, \"Kazanmalıyız\" dedi.", "Patson Daka ile Amerikalı, tüm yarışmalarda kadrodaki en isabetli hücum oyuncusuna tekrar güvenmeyi başardı, 22 yaşındaki Zambiyalı, bir kas yaralanmasının ardından beklenenden daha erken iyileşti ve yedek kulübesinde oturuyordu.", "Lok antrenörü Marko Nikolic de soğuk algınlığı nedeniyle gol kralı Anton Mirantschuk'u başından beri arayamadı.", "Kalçasından sakatlanan hücum oyuncusu Fyodor Smolow hiç oynamadı - ve Atletico karşısında deplasmanda oynadığı son 0-0 galibiyete kıyasla Muscovite başlangıç kadrosu altı pozisyonda değişti.", "Sırp teknik direktör sekizden az savunma oyuncusuyla başladı.Sezonda Salzburg için rekor ayarı Ekim ayının sonundan bu yana ilk kez \"Bulls\" seyircilerin önünde yarıştı ve Lokomotiv stadyumundaki bir Salzburg maçında daha önce hiç olmadığı kadar çok kişi vardı CoV şeklindeki bu sezon. 7.000 Rus taraftar, Salzburg'un ilk iğne batmalarını kurabildiği karışık bir başlangıç aşaması gördü.", "Ancak Sekou Koita kontra atakta (5'inci) ve misafirlerin 16'sında Lok savunma şefi Vedran Çorluka'nın (8'inci) yaptığı hata sonrasında sonuca varamadı. Başlangıç dizilişine bağlı olarak beklenecek bir oyun geliştirildi: Ev sahibi takım uzun bir yol geri çekti, risk almadı ve karşı atağı bekledi.", "Konukların oyundan daha fazlası vardı, ancak başlangıçta kompakt rakibe takıldılar. Mergim Berisha 17. dakikada kaleyi bulurken, Rasmus Kristensen tarafından yapılan pas sonrasında açık bir şekilde ofsayt oldu.", "Birkaç pozisyondaki hızlı atak, birinin ne kadar başarılı olabileceğini gösterdi. İkinci denemede Berisha vuruşları Koita, bitirmek için bir şans daha buldu, ancak yine kararlı bir şekilde rahatsız oldu (21.).", "Bir sonraki köşe, savunma oyuncusu Andre Ramalho'nun ayağıyla bitirdiği ancak kasayı kaçırdığı ilk bara geldi (22.). Ancak Salzburg çabaları ödüllendirilmelidir.", "Mohamed Camara'nın çaprazlamasından sonra, Enock Mwepu iki gol attı ancak bloke edildi ve top yakın mesafeden toz alan Berisha'ya sıçradı.", "Arka arkaya dördüncü CL golünün olası bir ofsayt pozisyonundan şüphelenildi, ancak sonunda video hakemi tarafından fark edildi (28.). O zamanlar pasif Moskova takımı şimdi biraz daha yapmak zorunda kaldığından, gol oyun için iyiydi.", "Ancak maçtan itibaren Salzburg daha tehlikeli olmaya devam etti ve Mwepu (31.) ve Koita (35.) ile daha fazla fırsata sahip oldu.", "Lok bu devrede sadece iki kez tehlikeliydi ve aynı dakika içinde: Bir kornerden sonra Eder, Ramalho ve Dominik Szoboszlai'nin çizginin önünde temizlediği bir kafa vuruşunu yaptı.", "Ardından vuruş ortağı Ze Luis güzelce topa hazırlandı ve ceza sahasının kenarından kapandı, ancak Salzburg kalecisi Cican Stankovic takipte şutu temizledi (39.). O akşam Moskova'da çok odaklanmış görünen Salzburgers, yine de önde gitti. Aradan sonra sahayı kazanan olarak kimin terk edeceğine dair hiçbir şüphe yoktu.", "Konuklar, ev sahibi savunmasını Slobodan Rajkoviç'e basarak kesin bir hata yapmaya zorladı. Koita, mumunu mükemmel bir şekilde, kaleci Guilherme'nin sol pozisyondan kısa köşede kesin bir finişle bırakan Berisha'nın namlusuna mükemmel bir şekilde yerleştirdi (41.).", "İlk yarıdaki tek eksik: Camara üçüncü sarı kartı aldı ve bu nedenle Atletico ile oynadığı son grup maçında cezalı durumda.", "Tabii ki Lok antrenörü Nikolic, mola sırasında tepki vermek zorunda kaldı ve bunu üç katlık bir hücum değişikliğiyle yaptı ve Mirantschuk yeni oyuncular arasındaydı.", "Ancak Salzburg ikinci yarıda ilk şansı yakaladı: Mwepu, Corluka'yı oynayan ancak on altıncı (49.) golü kaçıran karşı atakta Koita'ya hizmet etti.", "Lok'un tekrar tehlikeli bir şekilde öne çıkması on dakika sürdü, ancak Ze Luis'in ceza sahasının kenarından şutu çok merkeziydi ve sonuçta Salzburg hücresinde Stankovic için sorun olmadı.Adeyemi, kısa süre önce sık sık azarlanan Salzburg savunması, daha sonra liderliği yönetti. ve Lok'u kontrol altında tuttu.", "Hücumda kontra atak için çok fazla şans yoktu, sadece Mwepu başarısız oldu (67.). Ancak ardından konuklar, Ramalho'nun Ze Luis'e yaptığı gereksiz darbenin ardından ceza sahasını daha da heyecanlandırdı.", "Mirantschuk penaltıyı (79.) kullandı, ancak Salzburg gitmesine izin vermedi: Adeyemi, birinci sınıfta ilk golünü kontra atakta (81.) attı, Daka geri dönüşte bitirmeyi kaçırdı ve boş kaleye çarpmadı. (87.).", "Salzburg için bu on birinci CL maçındaki ikinci deplasman galibiydi ve çok önemliydi.Oyunla ilgili yorumlar: Jesse Marsch (Salzburg antrenörü): “Topa basmak ve kazanmak konusunda çok agresif olmalı ve standartlara dikkat etmeliydik.", "İyi başardık. Kesinlikle Şampiyonlar Ligi'nde son iki yılda sergilediğimiz en iyi performanslarımızdan biriydi ve bizim için çok önemli bir galibiyetti. \"Karim Adeyemi hakkında:\" O çok yetenekli. O çok genç.", "Harika bir geleceği olduğuna inanıyoruz. ”Mergim Berisha (Salzburg çift golcü):“ Sanırım düellolara çok iyi girdik, oyunumuzu oynadık ve çok cesurduk.", "Herkes diğerine koştu. ”Andre Ramalho (Salzburg savunucusu):“ Bu final için hazır olduğumuzu ilk dakikadan anlarsınız. Her durumda hazırdık ve çok tutarlıydık, geriye ve ileriye.", "İnanılmaz derecede iyi başardık, galibiyet hak edildi. ”Marko Nikolic (Lok antrenörü):“ Takımı yeniden bir araya getirmeye çalıştık. Salzburg'un liderliğinden sonra oynamaya devam etmeye çalıştık ve biz de değiştirdik.", "Yardımcı olmadı. Rakip de oldukça iyiydi. Zor bir oyundu. İkinci yarıda daha fazla riskle oynadık ama bu da başarı getirmedi. \"", "UEFA Şampiyonlar Ligi, A Grubu, beşinci maç günü Lok Moskova 1: 3 (0: 2) Moskova, Stadion Lokomotiv, 7.000 seyirci, SR Palabiyik / TUR Gol: 0: 1 Berisha (28.) 0: 2 Berisha (41.) 1: 2 Mirantschuk (79. \"", "/ Penaltı) 1: 3 Adeyemi (81.) Lokomotif: Guilherme - Schiwogljadow (84./ Rybtschinski), Corluka, Murilo, Rajkovic (46. / Ignatjew) - Lisakowitsch (46./ Muchin), Magkeew, Lyszow (46./ Mirantschuk), Rybus - Ze Luis (90.", "/ Kamano), Eder Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Mwepu, Camara (69. / Sucic), Junuzovic, Szoboszlai (77. / Daka) - Berisha (93. / Onguene), Koita (69. / Adeyemi) Sarı kartlar: Muchin, Ignatjew, Murilo veya Camara, Ramalho, Stankovic" ]
}