{
  "id" : "xx7gzLTa",
  "url" : "https://www.derstandard.at/story/2000124724239/raab-frauen-ermutigen-bei-ersten-anzeichen-fuer-gewalt-hilfe-zu?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T15:17:02Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "imageCopyright" : "imago images / Christian Ditsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Feuerattacke: \"Frauen sollen bei ersten Anzeichen von Gewalt Hilfe suchen\"",
  "articleTitleTranslated" : "Yangın saldırısından sonra: \"Kadınlar şiddetin ilk belirtilerinde yardım aramalı\"",
  "articleContent" : [ "Drei Tage vor dem Internationalen Frauentag, der am Montag (8. März) begangen wird, wurde in Wien am Freitag eine 35-jährige Frau Opfer eines Brandanschlags ihres ehemaligen Lebensgefährten. Die Trafikantin schwebte am Samstag weiterhin in akuter Lebensgefahr.", "Der Tatverdächtige hatte die Frau in ihrem Geschäft in der Nußdorfer Straße (9. Bezirk, Alsergrund) mit einer Flüssigkeit überschüttet und angezündet.", "Er wurde etwa fünfeinhalb Stunden nach der Attacke in der Lobau in Wien-Donaustadt festgenommen, nachdem er sich über den Notruf bei der Polizei gemeldet hatte. Seine erste Einvernahme habe keine Erkenntnisse gebracht, sagte Polizeisprecher Daniel Fürst am Samstag der APA.", "Der 47-Jährige sollte im Laufe des Tages erneut einvernommen werden. Das Opfer war brennend auf die Straße gerannt, wo sich zufällig ein Wagen des Samariterbundes befunden hatte. Die Sanitäter löschten die Flammen mit Decken.", "Bevor sie von der Berufsrettung abtransportiert wurde, gab die Schwerstverletzte den Polizisten noch einen Hinweis auf den Täter, ihren ehemaligen Partner.", "Frauenministerin Susanne Raab (ÖVP) zeigte sich nach dieser Feuerattacke auf eine Frau \"zutiefst schockiert\" und ermutigt Frauen, sich Hilfe zu holen, sagte sie am Samstag zum STANDARD: \"Wir wissen, dass Gewalt an Frauen und Frauenmorde in Österreich eine traurige Realität sind.", "Morde an Frauen werden zu einem Großteil von Partnern oder Ex-Partnern verübt. Wir setzen hier insbesondere in der Prävention an und wollen Frauen ermutigen, bereits bei den ersten Anzeichen von Gewalt Hilfe in den Gewaltschutzzentren oder bei Frauenberatungen zu suchen.", "Klar ist, dass jede von Gewalt bedrohte Frau in Österreich einen Zufluchtsort hat.\" Die ÖVP-Politikerin betont aber auch andere Formen von Gewalt, die stärker ins Bewusstsein kommen müssten und denen sie politisch mit Wachsamkeit begegnen will:", "\"Weil Cybergewalt in Paarbeziehungen zuletzt stark zugenommen hat, werden wir hier eine neue Initiative setzen und 150 Mitarbeiter und Mitarbeiterinnen in Gewaltschutzzentren und Frauenberatungsstelle zu diesem Thema schulen.  :", "Gewalt gegen Frauen, in welcher Form auch immer, ist nicht zu akzeptieren. Wir müssen hier wachsam bleiben.\" Nur zehn Tage vor dem Brandangriff am Alsergrund, am 23.  Februar, überlebte eine 28-jährige Frau in Wien-Favoriten einen Angriff ihres 29-jährigen Lebensgefährten nicht.", "Sie wurde erwürgt. Dabei hatte die Frau kurz vor Mitternacht die Polizei gerufen, leicht verletzt nach einem Streit mit ihrem alkoholisierten Partner. Die Rettung versorgte das Opfer und brachte es in ein Krankenhaus.", "Die Polizei machte sich auf die Suche nach dem wegen Gewaltdelikten bereits amtsbekannten und mehrfach einschlägig vorbestraften Mann, der die Wohnung verlassen hatte. Gegen ihn sollte ein Betretungs-und Annäherungsverbot ausgesprochen werden.", "Eine Fahndung nach dem 29-Jährigen blieb allerdings ohne Erfolg. Die Frau wurde nach der ambulanten Behandlung wieder in häusliche Pflege entlassen. Gegen 5.30 Uhr läutete der Gesuchte bei einem Verwandten der Frau an, der im selben Haus lebt wie sie, und sagte ihm, er habe seine Freundin erstochen.", "Tatsächlich ist die Frau nicht am Bauchstich gestorben, sondern durch Erwürgen. Der Verwandte rief daraufhin die Exekutive, die den Mann festnahm. Das war in diesem Jahr in Österreich bereits der vierten Frauenmord im Zuge häuslicher Gewalt.", "Laut der polizeilichen Kriminalstatistik zu Femiziden, die auf der Homepage des Vereins Autonome Österreichische Frauenhäuser (AÖF) dokumentiert ist, hat sich die Zahl der Morde an Frauen zwischen 2014 und 2018 mehr als verdoppelt von 19 auf 41 Fälle.", "Konkret sieht die Statistik über weibliche Mordopfer so aus: 2014: 19 Fälle mit Frauen als Mordopfer 2018: 41 weibliche Mordopfer von insgesamt 55 Mordfällen österreichweit Als Femizid bezeichnet man die Tötung von Frauen und Mädchen aufgrund ihres Geschlechts.", "Die Soziologin Diana E. H. Russell definierte den Begriff Femizid 1976 beim ersten internationalen Tribunal zu Gewalt gegen Frauen in Brüssel als \"von Männern begangene Tötung von Frauen, weil sie weiblich sind.\"", "Es geht darum, spezifische Gewalt gegen Frauen und Mädchen als solche auch zu benennen und sichtbar zu machen, als eine – in dem Fall – tödliche Konsequenz patriarchaler Verhältnisse und systematischer Gewalt.", "Was sagen die dokumentierten Femizide über unsere Gesellschaft, über das Verhältnis der Geschlechter? Welche Ursachen gibt es für diese Dynamik im Zusammenhang mit Femiziden, die Verdoppelung binnen vier Jahren?", "Nachfrage bei Maria Rösslhumer, der Geschäftsführerin des Vereins Auotnome Frauenhäuser Österreichs.", "Die Politikwissenschafterin nennt zwei strukturelle Gründe für die Häufung von Gewalt gegen Frauen: \"Immer wenn es wirtschaftliche Krisen gibt, merken wir das auch in den Familien und in den Beziehungen, das war zum Beispiel nach der Finanzkrise 2008 ganz deutlich.", "Aber auch die politische Situation ist mit ein Grund.", "Der Rechtstruck ist spürbar, eine Verrohung in der Gesellschaft, wo Männer mit vielen Dingen nicht zurecht kommen und ihren Hass vielleicht zuerst noch im Netz kanalisieren, aber diese verbale Gewalt ist nicht weit entfernt von physischer Gewalt\", sagt Rösslhumer im STANDARD-Gespräch.", "Die Gewaltentwicklung sei insofern auch ein politisch dringliches Thema, \"weil Österreich international immer Vorreiter im Gewaltschutz war. Das hat in den letzten Jahren sehr nachgelassen. Es ist ein großes Problem, dass die Behörden zu lasch und zu lax mit der Umsetzung der Maßnahmen umgehen.\"", "Das habe nicht zuletzt der Fall in Favoriten gezeigt, wo alle Alarmglocken schrillen hätten müssen.", "\"Wir haben gute Gesetze\", verweist Rösslhumer auf das Gewaltschutzgesetz, das Annäherungsverbot, und auch das Strafrecht sei gut aufgestellt in diesem Bereich und immer wieder reformiert und verbessert worden im Sinne des Opferschutzes.", "Das hilft nur alles nichts, \"wenn die Behörden mit Gewalttätern zu lax umgehen\", sagt die AÖF-Geschäftsführerin:", "\"Die späteren Mörder sind oft schon früher auffällig gewesen, amtsbekannt, vorbestraft, oder es gab Wegweisungen und trotzdem hat man die Frau in Favoriten nicht vor diesem Mann geschützt, sondern aus dem Spital alleine nach Hause geschickt.  :", "Das ist eine Schwachstelle. Da hat die Polizei Verantwortung zu übernehmen. Solche Morde könnte man verhindern.\" Wie? Die Vertreterin der Frauenhäuser fordert \"eine noch bessere Gefahreneinschätzung. Was hat dieser Mann vorher schon gemacht?", "Wie ist seine Vorgeschichte? Wo hat er oder die Frau sich schon einmal Hilfe geholt? Wo waren die Kinder? Man muss hier viel genauer hinschauen\", sagt die Gewaltschutzexpertin.", "Sie kritisiert auch, dass zum Beispiel die Frau in Favoriten keinen Polizeischutz bekommen hat, obwohl der Lebensgefährte mehrfach einschlägig vorbestraft war. Oft werden Wiederholungstäter nur auf freiem Fuß angezeigt und nicht in U-Haft genommen.", "Das wäre aber wichtig, um das Dunkelfeld in dieser Beziehungskonstellation genauer auszuleuchten: \"Was hat er für ein Täterprofil? Ist er rachsüchtig? Ist er narzisstisch?", "Es gäbe in solchen Fällen so viel zu tun, vor allem aber: Es gäbe viele Möglichkeiten, die nur leider nicht immer genutzt werden\", sagt Rösslhumer.", "Eine dieser Möglichkeiten waren sogenannte Fallkonferenzen, basierend auf dem MARAC-Projekt (Multi-Agency-Risk Assessment Conferences) der Wiener Interventionsstelle gegen Gewalt in der Familie mit der Landespolizeidirektion Wien, das aber 2018 unter dem damaligen Innenminister Herbert Kickl (FPÖ) gestoppt wurde.  ", "Bei diesen Konferenzen haben unterschiedliche Institutionen und Organisationen über einzelne Fälle, wenn Frauen in Hochrisikosituationen waren, miteinander gesprochen haben, um auszuloten, was zu tun ist.", "Da saßen Opferschutzeinrichtungen, Gewaltschutzzentren, Frauenhäuser, Männerberatung, Kinder- und Jugendhilfe sowie Polizei zusammen und haben überlegt, wie man die betroffenen Frauen am besten schützen kann.", "Im neuen, seit 1. Jänner 2020 in Kraft getretenen, dritten Gewaltschutzgesetz gibt es zwar das Instrument der sicherheitspolizeilichen Fallkonferenz, \"aber sie kann nur noch von den Sicherheitsbehörden oder der Polizei einberufen werden\", kritisiert Rösslhumer:", "\"Wir fordern dringend, dass jede Institution eine Fallkonferenz einberufen darf.  : Das brauchen wir unbedingt wieder. Denn Gewalt ist ein komplexes Thema.", "Darum brauchen wir noch viel bessere Vernetzung und multi-institutionelle Kooperation aller beteiligten Organisationen, um Gewalt oder gar Morde an Frauen zu verhindern\", fordert Maria Rösslhumer.", "Sie sieht vor allem die Politik in der Verantwortung: \"Die Polizei macht grundsätzlich gute Arbeit, aber sie hat zu wenig Ressourcen, zu wenig Zeit, zu wenig geschultes Personal\", betont die Geschäftsführerin der Frauenhäuser.", "Es brauche auch hier laufende Fortbildung und Sensibilisierung für das Thema, vor allem aber setzt Rösslhumer auf \"engmaschige Vernetzung, denn wir sehen: Dort, wo die Polizei gut und eng mit den Frauenhäusern und Gewaltschutzzentren kooperiert, funktioniert der Opferschutz gut.", "Es ist also eine Aufgabe von oben her. Das Innenministerium muss den Beamtinnen und Beamten die Möglichkeiten geben, Opferschutz bestmöglich auszuüben. Dazu hat sich die Republik Österreich in der Istanbul-Konvention verpflichtet.\"", "Das \"Übereinkommen des Europarates zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt\" aus dem Jahr 2011 ist ein völkerrechtlich bindendes Instrument zur umfassenden Bekämpfung aller Formen von Gewalt an Frauen.", "Im Jahr 2019 wurden von der Polizei 8.748 Betretungsverbote verhängt und 19.943 Opfer familiärer Gewalt von den Gewaltschutzzentren und Interventionsstellen betreut.", "Rund 83 Prozent der unterstützten Personen waren Frauen und Mädchen, ca. 90 Prozent der Gefährder waren männlich, zeigen Daten der Wiener Interventionsstelle gegen Gewalt in der Familie. Im selben Jahr haben 26 Frauenhäuser insgesamt 3.310 Personen betreut, davon waren 1.673 Frauen und 1.637 Kinder. (Lisa Nimmervoll, 6.3.32021)" ],
  "articleContentTranslated" : [ "8 Mart Pazartesi günü kutlanan Dünya Kadınlar Günü'nden üç gün önce, Cuma günü Viyana'da 35 yaşındaki bir kadın eski partnerine kundakçılık saldırısına uğradı. Tütün satıcısı Cumartesi günü hala ciddi ölüm tehlikesi altındaydı.", "Şüpheli, Nussdorfer Strasse'deki (9. bölge, Alsergrund) dükkanındaki kadını bir sıvı ile ıslatmış ve ateşe vermiştir.", "Acil durum numarasını polise ihbar ettikten sonra Viyana-Donaustadt'taki Lobau'daki saldırıdan yaklaşık beş buçuk saat sonra tutuklandı. Polis sözcüsü Daniel Fürst Cumartesi günü APA'ya yaptığı açıklamada, ilk sorgusunun herhangi bir bilgi getirmediğini söyledi.", "47 yaşındaki çocuk o gün daha sonra tekrar sorgulanmalıdır. Kurban, yanan bir Samaritan vagonunun olduğu caddeye koştu. Sağlık görevlileri alevleri battaniyelerle söndürdü.", "Profesyonel kurtarma servisi tarafından tahliye edilmeden önce, ciddi şekilde yaralanan adam, polis memurlarına, eski ortağı olan fail hakkında bir ipucu verdi.", "Kadın Bakan Susanne Raab (ÖVP) bir kadını bu yangın saldırıdan sonra \"derin şok\" ve yardım almak için kadınları teşvik edildi, o STANDARDI Cumartesi günü şunları söyledi: \"üzücü bir gerçektir Avusturya'da o kadına yönelik şiddet ve feminicide biliyorum.", "Kadın cinayetlerinin çoğu eşler veya eski eşler tarafından işleniyor. Önleme konusuyla özellikle ilgileniyoruz ve kadınları şiddetin ilk belirtilerinde şiddete karşı koruma merkezlerinde veya kadınlar için danışmanlık aramaya teşvik etmek istiyoruz.", "Avusturya'da şiddet tehdidi altındaki her kadının bir sığınak yeri olduğu açıktır. \"Bununla birlikte, ÖVP'li siyasetçi, daha yaygın olarak tanınması gereken ve siyasi olarak ihtiyatlı bir şekilde karşı koymak istediğini de vurguluyor:", "\"Çift ilişkilerinde siber şiddet son zamanlarda keskin bir şekilde arttığı için burada yeni bir girişim başlatacağız ve şiddete karşı koruma merkezlerinde ve kadın danışma merkezlerinde 150 çalışana bu konuda eğitim vereceğiz .:", "Hangi biçimde olursa olsun kadına yönelik şiddet kabul edilemez. Burada uyanık kalmalıyız. \"23 Şubat'ta Alsergrund'a düzenlenen yangın saldırısından sadece on gün önce, Viyana-Favoriten'de 28 yaşındaki bir kadın 29 yaşındaki partnerinin saldırısından sağ kurtulamadı.", "Boğulmuştu. Kadın gece yarısından kısa bir süre önce polisi aramıştı, sarhoş olan partneriyle tartıştıktan sonra hafif yaralandı. Kurtarma kurbanla ilgilendi ve onu hastaneye götürdü.", "Polis, halihazırda şiddet içeren suçlarla tanınan ve daha önce birkaç mahkumiyeti bulunan ve daireyi terk eden adamı aramaya gitti. Ona karşı giriş ve yaklaşma yasağı ilan edilmelidir.", "29 yaşındaki bir insan avı başarısız oldu. Kadın ayakta tedavinin ardından evde bakıma döndü. Sabah 5:30 civarında, aranan kişi, kendisi ile aynı evde yaşayan bir kadının akrabasının kapı zilini çaldı ve ona kız arkadaşını bıçakladığını söyledi.", "Aslında, kadın karnındaki bir bıçak yüzünden değil, boğulma nedeniyle öldü. Akraba daha sonra adamı tutuklayan yöneticiyi aradı. Bu, Avusturya'da bu yıl aile içi şiddet sırasında yaşanan dördüncü kadın cinayeti oldu.", "Otonom Avusturya Kadın Sığınma Evleri Derneği'nin (AÖF) internet sitesinde belgelenen kadın cinayetlerine ilişkin polis suç istatistiklerine göre, 2014-2018 yılları arasında kadın cinayetlerinin sayısı iki kattan fazla artarak 19'dan 41'e çıktı.", "Özellikle, kadın cinayet kurbanlarına ilişkin istatistikler şu şekildedir: 2014: 19 kadın cinayet kurbanı olan vaka 2018: Avusturya genelinde toplam 55 cinayet vakasından 41 kadın cinayet kurbanı Kadın ve kız çocuklarının öldürülmesini tanımlamak için kullanılan terim Kadın cinayeti cinsiyetlerine göre.", "Sosyolog Diana E. H. Russell, 1976'da Brüksel'deki kadına yönelik şiddetle ilgili ilk uluslararası mahkemede kadın cinayeti terimini \"kadınların kadın oldukları için erkekler tarafından öldürülmesi\" olarak tanımladı.", "Bu, kadınlara ve kız çocuklarına yönelik belirli şiddeti bu şekilde adlandırmak ve onları görünür kılmak meselesidir - bu durumda - ataerkil koşulların ve sistematik şiddetin ölümcül bir sonucu olarak.", "Belgelenen kadın cinayetleri toplumumuz hakkında, cinsiyetler arasındaki ilişki hakkında ne söylüyor? Kadın cinayetlerinde bu dinamiğin, dört yıl içinde ikiye katlanmasının nedenleri nelerdir?", "Avusturya'daki Auotnome kadın sığınma evlerinin genel müdürü Maria Rösslhumer'e sorun.", "Siyaset bilimci, kadına yönelik şiddet birikiminin iki yapısal nedenini şöyle açıklıyor: \"Ekonomik krizler olduğunda, bunu ailelerde ve ilişkilerde de görüyoruz. Bu çok açıktı, örneğin 2008 mali krizinden sonra.", "Ancak siyasi durum da nedenlerden biridir.", "STANDARD röportajında Rösslhumer, \"Sağa doğru itme, erkeklerin pek çok şeyle baş edemediği ve nefretlerini ilk önce çevrimiçi olarak kanalize edebildiği toplumda bir vahşileşme olarak elle tutulur.\"", "Şiddetin gelişmesi de siyasi olarak acil bir konudur, \"çünkü Avusturya uluslararası şiddete karşı korumada her zaman öncü olmuştur. Bu son yıllarda çok azalmıştır. Yetkililerin çok gevşek ve çok gevşek olması büyük bir problemdir. önlemlerin uygulanması. \"", "Son olarak, bu, tüm alarm zillerinin çalması gereken Favoriten'deki davada gösterildi.", "Rösslhumer, Şiddeti Koruma Yasası'na atıfta bulunarak \"İyi yasalarımız var,\" dedi, yaklaşım yasağı ve ceza hukuku da bu alanda iyice yerleşmiş durumda ve mağdurların korunması için defalarca yeniden düzenlendi ve geliştirildi.", "AÖF genel müdürü, \"Yetkililer şiddet suçlularına karşı çok gevşek davranırsa\" yardımcı olmuyor:", "\"Daha sonraki katiller genellikle daha önce göze çarpıyordu, resmi olarak biliniyordu, sabıka kaydı vardı veya tahliyeler vardı ve yine de Favoriten'deki kadın bu adamdan korunmadı, sadece hastaneden eve gönderildi .:", "Bu zayıf bir noktadır. Polis sorumluluk almalı. Bu tür cinayetler önlenebilirdi. \"Nasıl? Kadın sığınma evlerinin temsilcisi\" daha da iyi bir risk değerlendirmesi talep ediyor. Bu adam daha önce ne yaptı?", "Geçmişi nedir? O veya kadın daha önce nereden yardım aldı? Çocuklar neredeydi? Şiddetten korunma uzmanı, buraya daha yakından bakmanız gerektiğini söylüyor.", "Ayrıca, örneğin Favoriten'deki kadının, eşinin ilgili bir sabıka kaydı olmasına rağmen, herhangi bir polis koruması almamış olmasını da eleştirmektedir. Tekrarlayan suçlular genellikle sadece genel olarak rapor edilir ve gözaltına alınmaz.", "Ancak bu ilişki takımyıldızındaki karanlık alana ışık tutmak için bu önemli olacaktır: \"Fail profili nedir? İntikamcı mı? Narsist mi?", "Bu gibi durumlarda yapılacak çok şey var, ama hepsinden önemlisi: Ne yazık ki her zaman kullanılmayan birçok seçenek var, \"diyor Rösslhumer.", "Bu olasılıklardan biri, Viyana Devlet Polis Müdürlüğü ile aile içi şiddete karşı Viyana Müdahale Merkezi'nin MARAC projesine (Çok Temsilcilik-Risk Değerlendirme Konferansları) dayanan, ancak 2018'de Viyana Devlet Polis Müdürlüğü altında durdurulan sözde vaka konferanslarıydı. ardından İçişleri Bakanı Herbert Kickl (FPÖ).", "Bu konferanslarda, farklı kurum ve kuruluşlar, ne yapacaklarını araştırmak için kadınların yüksek riskli durumlarda bulunduğu bireysel vakalar hakkında birbirleriyle konuştu.", "Mağdur koruma kurumları, şiddet koruma merkezleri, kadın sığınma evleri, erkek danışmanlığı, çocuk ve gençlik refahı ve polis birlikte oturdu ve etkilenen kadınları en iyi nasıl koruyacaklarını düşündüler.", "Rösslhumer, 1 Ocak 2020'de yürürlüğe giren yeni, üçüncü Şiddetten Korunma Yasasında, güvenlik polisi dava konferansının bir aracı var, ancak \"ancak güvenlik yetkilileri veya polis tarafından toplanabilir\" diye eleştiriyor Rösslhumer. :", "\"Her kurumun bir vaka konferansı düzenlemesine acilen izin verilmesini talep ediyoruz. Buna kesinlikle tekrar ihtiyacımız var. Çünkü şiddet karmaşık bir konu.", "Bu nedenle şiddeti ve hatta kadınların öldürülmesini önlemek için dahil olan tüm kuruluşlar arasında çok daha iyi bir ağ kurmaya ve çok kurumlu işbirliğine ihtiyacımız var \"diyor Maria Rösslhumer.", "Her şeyden önce, siyaseti sorumlu olarak görüyor: \"Polis prensipte iyi bir iş çıkarıyor, ancak çok az kaynakları, çok az zamanları, çok az eğitimli personeli var\" diye vurguluyor kadın sığınma evleri yöneticisi.", "Burada da konu için sürekli eğitim ve duyarlılık gereklidir, ancak her şeyden önce Rösslhumer \"yakın ağ kurmaya dayanır, çünkü polisin kadın sığınma evleri ve şiddet koruma merkezleriyle iyi ve yakın işbirliği yaptığı yerlerde mağdur korumasının iyi işlediğini görüyoruz.", "Yani yukarıdan gelen bir görev. İçişleri Bakanlığı, memurlara mağdur korumasını mümkün olan en iyi şekilde kullanma fırsatı vermelidir. Avusturya Cumhuriyeti, İstanbul Sözleşmesi'nde bunu taahhüt etmiştir. \"", "2011 tarihli \"Kadına Yönelik Şiddet ve Aile İçi Şiddetin Önlenmesi ve Bunlarla Mücadeleye İlişkin Avrupa Konseyi Sözleşmesi\", kadına yönelik her türlü şiddete karşı kapsamlı mücadele için uluslararası hukuk kapsamında bağlayıcı bir belgedir.", "2019'da polis, 8.748 giriş yasağı çıkardı ve 19.943 aile içi şiddet mağduruna şiddetten korunma merkezleri ve müdahale merkezlerinde bakıldı.", "Aile içi şiddete karşı Viyana Müdahale Merkezi'nin verilerine göre, desteklenen kişilerin yaklaşık yüzde 83'ü kadın ve kız ve risk altındaki kişilerin yaklaşık yüzde 90'ı erkekti. Aynı yıl 26 kadın sığınma evi, 1.673'ü kadın, 1.637'si çocuk olmak üzere toplam 3.310 kişiye bakmıştır. (Lisa Nimmervoll, 6.3.32021)" ]
}