{
  "id" : "xXdo28Ir",
  "url" : "https://www.derstandard.at/story/2000124979222/oefb-team-zum-wm-quali-auftakt-moeglicherweise-ohne-dfl-legionaere?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T17:57:55Z[UTC]",
  "author" : "Stephan Hilpold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖFB-Team zum WM-Quali-Auftakt möglicherweise ohne DFL-Legionäre",
  "articleTitleTranslated" : "Dünya Kupası elemelerinde ÖFB takımı muhtemelen DFL lejyonerleri olmadan başlıyor",
  "articleContent" : [ "Wien – Österreichs Fußball-Nationalmannschaft muss möglicherweise in ihrem Auftaktspiel zur WM-Qualifikation stark ersatzgeschwächt antreten. Nach aktuellem Stand dürfen die in der deutschen Bundesliga engagierten Teamspieler die Reise zum Auswärtsspiel am 25.  März gegen Schottland nicht antreten.", "Der ÖFB erwartet spätestens Mitte kommender Woche Klarheit – dann soll feststehen, ob man mit einer Rumpftruppe nach Glasgow fliegt oder die Partie an einem anderen Ort stattfindet. Nach derzeitiger Rechtslage müssen Rückkehrer aus Großbritannien in Deutschland eine 14-tägige Quarantäne antreten.", "Bereits im Herbst hob die Fifa die Abstellpflicht für Clubs auf, wenn deren Spieler mit ihrer Landesauswahl eine Reise antreten, die anschließend eine zumindest fünftägige Quarantäne nach sich zieht.", "Ob und wie lange die Deutschland-Legionäre im Falle eines Schottland-Trips tatsächlich in Isolation müssen, klärt der ÖFB gerade ab.", "\"Wir befinden uns in engem Dialog mit den betreffenden Vereinen, die wiederum in Kontakt mit den jeweiligen Gesundheitsbehörden stehen\", sagte ÖFB-Geschäftsführer Bernhard Neuhold am Donnerstag der APA.", "Die Letztentscheidung in puncto Quarantäne obliegt den lokalen deutschen Gesundheitsbehörden, und hier sind durchaus unterschiedliche Vorgehensweisen möglich – so könnte es etwa passieren, dass David Alaba (Bayern) eine Freigabe erhält, Marco Friedl (Bremen) aber nicht.", "Keine Gefahr herrscht nach derzeitigem Stand für die Partien in Wien am 28.  März gegen die Färöer und am 31.  März gegen Dänemark.", "In diesen Spielen sind nach aktuell gültigen deutschen Reisevorgaben alle in Deutschland engagierten Profis einsatzbereit, weil ihnen bei der Rückkehr in ihrer Wahlheimat keine Quarantäne droht.", "Im für die bisher letzten Länderspiele im November ursprünglich nominierten Kader standen nicht weniger als 18 Deutschland-Legionäre. Sollten sie gegen Schottland nicht zur Verfügung stehen, gibt es zwei Möglichkeiten:", "Entweder Teamchef Franco Foda reist mit einer stark ersatzgeschwächten Truppe auf die Insel, oder der ÖFB beantragt bei der UEFA eine Verlegung der Partie an einen Ort, wo die in Deutschland tätigen Kicker ohne nachfolgende Quarantäne-Verpflichtung spielen dürften.  :", "Einen neuen Spielort würde die UEFA festlegen, der ÖFB hat hier ebenso wenig wie der schottische Verband ein Vorschlagsrecht. Ob der Kontinentalverband aber einem entsprechenden ÖFB-Wunsch überhaupt zustimmen würde, ist laut Neuhold völlig offen.", "\"Es gibt keine Automatismen für ein Entgegenkommen\", meinte der Verbands-Geschäftsführer. Definitiv fixiert sein soll der Austragungsort Mitte kommender Woche. Der Tausch des Heimrechts ist nach den Angaben von Neuhold \"eine theoretische Möglichkeit, die wir noch nicht im Detail geprüft haben\".", "Österreichs Heimspiel gegen Schottland steigt am 7. September, also zu einem Zeitpunkt, an dem wohl schon wieder Zuschauer in den Stadien zugelassen sein werden. Vor diesem Hintergrund meinte Neuhold: \"Ein Tausch des Heimrechts würde einen wirtschaftlichen Nachteil bedeuten.\"", "Spielortverlegungen gab es in den vergangenen Tagen und Wochen nicht nur im Europacup, sondern auch auf Nationalteam-Ebene, allerdings ist kein Fall wie jener des ÖFB-Teams gelagert.", "Die Portugiesen spielen am 24.  März gegen Aserbaidschan in Turin, weil viele ihrer Legionäre bei der Anreise in Portugal wohl in Quarantäne gesetzt worden wären.", "Die Norweger treten am 27.  März in Malaga gegen die Türkei an, weil die Bosporus-Kicker nicht ins skandinavische Land hätten einreisen dürfen. (APA; 11.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - Avusturya milli futbol takımı, Dünya Kupası elemeleri için büyük ölçüde zayıflamış açılış maçına başlamak zorunda kalabilir. Mevcut duruma göre, Almanya Bundesliga'da yer alan takım oyuncularının 25 Mart'ta İskoçya'ya karşı deplasman maçına çıkmalarına izin verilmiyor.", "ÖFB en geç önümüzdeki haftanın ortasına kadar netlik bekliyor - o zaman Glasgow'a bir uçak birliği ile mi uçacağınız yoksa oyunun başka bir yerde mi oynanacağı belli olmalı. Mevcut hukuki duruma göre İngiltere'den dönenlerin Almanya'da 14 günlük karantinaya gitmeleri gerekiyor.", "Sonbaharın başlarında Fifa, oyuncuları ülke seçimiyle bir seyahate çıkarsa kulüpler için park etme zorunluluğunu kaldırdı ve bu da en az beş günlük bir karantina gerektirir.", "ÖFB şu anda, Almanya lejyonerlerinin İskoçya'ya bir gezi durumunda gerçekte tecrit altında olup olmadıklarını ve ne kadar süreyle yalnız kalmaları gerektiğini açıklıyor.", "APA'nın Perşembe günü ÖFB genel müdürü Bernhard Neuhold, \"İlgili derneklerle yakın diyalog halindeyiz ve bunlar da ilgili sağlık otoriteleriyle temas halindedir.\" Dedi.", "Karantina ile ilgili nihai karar, yerel Alman sağlık otoritelerine bağlıdır ve burada farklı yaklaşımlar mümkündür - örneğin, David Alaba (Bavyera) onay alabilir, ancak Marco Friedl (Bremen) almaz.", "Şu anda durum devam ederken, 28 Mart'ta Faroe Adaları'na ve 31 Mart'ta Danimarka'ya karşı Viyana'da oynanan maçlar için herhangi bir tehlike yok.", "Şu anda geçerli olan Alman seyahat düzenlemelerine göre, Almanya'da faaliyet gösteren tüm profesyoneller bu oyunlarda oynamaya hazırlar çünkü evlatlık evlerine döndüklerinde karantina tehdidi altında değiller.", "Kasım ayındaki son uluslararası maçlar için başlangıçta aday gösterilen kadroda 18'den az Alman lejyoneri yoktu. İskoçya'ya karşı uygun değillerse, iki seçenek vardır:", "Ya takım patronu Franco Foda ağır şekilde zayıflamış bir kadroyla adaya seyahat ediyor ya da ÖFB UEFA'nın oyunu Almanya'da faaliyet gösteren futbolcuların karantina yükümlülüğü olmaksızın oynamasına izin verilen bir yere taşımasını istiyor. :", "UEFA yeni bir yer belirleyecekti, ÖFB ve İskoç Derneği'nin öneri hakkı yok. Neuhold'a göre, kıta birliğinin ilgili bir ÖFB talebini kabul edip etmeyeceği tamamen açık.", "Derneğin genel müdürü, \"İmtiyaz için otomatik mekanizmalar yok\" dedi. Mekan kesinlikle önümüzdeki haftanın ortasında ayarlanmalıdır. Neuhold'a göre, ev haklarının mübadelesi \"henüz detaylı olarak incelemediğimiz teorik bir olasılık\".", "Avusturya'nın İskoçya ile iç sahadaki maçı, seyircilerin muhtemelen tekrar stadyumlara girmesine izin verileceği bir dönemde 7 Eylül'de başlayacak. Bu arka plana karşı Neuhold, \"Ev haklarının değiş tokuş edilmesi ekonomik bir dezavantaj anlamına gelir\" dedi.", "Geçtiğimiz birkaç gün ve haftalarda, sadece Avrupa Kupası'nda değil, aynı zamanda milli takım düzeyinde de yer değiştirmeler oldu, ancak ÖFB takımınınki gibi bir durum yok.", "Portekizli sporcu 24 Mart'ta Torino'da Azerbaycan'a karşı oynayacak çünkü lejyonerlerinin çoğu Portekiz'e vardıklarında karantina altına alınacaktı.", "Norveçliler 27 Mart'ta Malaga'da Türkiye ile karşılaşacaklar çünkü Boğaziçi tekmelerinin İskandinav ülkesine girmesine izin verilmeyecekti. (APA; 03/11/2021)" ]
}