{
  "id" : "xXj4PCeW",
  "url" : "https://kurier.at/wirtschaft/ogh-stellt-klar-leiharbeiter-gehoeren-zur-belegschaft/401128086",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T13:16:44Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4708527/46-167723301.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "OGH stellt klar: Leiharbeiter gehören zur Belegschaft",
  "articleTitleTranslated" : "OGH şunu açıkça ortaya koyuyor: Geçici işçiler işgücünün bir parçasıdır",
  "articleContent" : [ "Sie arbeiten im Betrieb voll mit, gehören irgendwie aber doch nicht dazu: Viele Leiharbeiter fühlen sich gegenüber der Stammbelegschaft immer noch als Mitarbeiter zweiter Klasse.", "Gemäß der EU-Leiharbeitsrichtlinie von 2013,die in Österreich im Arbeitskräfteüberlassungsgesetz (AÜG) umgesetzt wurde, dürfte das nicht sein.", "Darin ist klar geregelt, dass Leiharbeiter betriebsverfassungsrechtlich grundsätzlich zur Stammbelegschaft zu zählen sind und daher etwa Sozialeinrichtungen wie Kantine oder Betriebskindergarten ebenso nutzen dürfen.", "Auch bei der Betriebsratswahl müssen sie mitgezählt werden. Unklar war allerdings, ab wann diese Gleichstellung gilt. Ab dem ersten Tag, also ohne Mindestdauer der Beschäftigung, stellt nun der Oberste Gerichtshof (OGH) in einer viel beachteten Entscheidung fest.", "Wird ein neuer Betriebsrat gewählt, zählen alle überlassenen Arbeitskräfte zum Belegschaftsstand, unabhängig davon, wie lange die Überlassung bereits gedauert hat, bzw. dauern soll. Werden gerade mehr Leiharbeiter beschäftigt, bedeutet das einen größeren Betriebsrat.", "„Die Frage war deshalb relevant, weil davon insbesondere abhängt, ab wann genau überlassene Arbeitskräfte für die Anzahl der zu wählenden Betriebsratsmitglieder und bei der Betriebsratswahl mit zu berücksichtigen sind, oder auch, ab wann Betriebsvereinbarungen im Betrieb des Beschäftigers für sie gelten“, erläutert Walter Pöschl, Arbeitsrechtsexperte in der Kanzlei Taylor Wessing.  ", "Wie viele Betriebsräte zu wählen sind, hängt von der Anzahl der zum Stichtag im Betrieb beschäftigten Arbeitnehmer ab. Beträgt die Anzahl z.B. 45 Beschäftigte, sind 3 Betriebsratsmitglieder zu wählen, beträgt sie 55, sind es 4.", "Thomas Grammelhofer von der Gewerkschaft Pro-Ge begrüßt die OGH-Entscheidung und sieht sie als Stärkung der Mitbestimmungsrechte von Leiharbeitern im Betrieb. In der Vergangenheit seien viele Entscheidungen arbeitgeberfreundlich ausgefallen.", "Jetzt komme es darauf an, dass die Klarstellung auch in den Betrieben umgesetzt werde." ],
  "articleContentTranslated" : [ "Tamamen şirkette çalışıyorlar, ancak bir şekilde bunun bir parçası değiller: Birçok geçici işçi, kalıcı işgücüne kıyasla hala ikinci sınıf çalışanlar gibi hissediyor.", "Avusturya'da Geçici İşçi Yasasında (AÜG) uygulanan 2013 AB Geçici Ajans Çalışması Direktifine göre durum böyle olmamalıdır.", "Geçici işçilerin iş tüzüğüne göre kalıcı işgücünün bir parçası olarak sayılacağını ve bu nedenle kantin veya şirket anaokulu gibi sosyal tesisleri kullanmalarına izin verildiğini açıkça belirtmektedir.", "İş konseyinin seçimine de dahil edilmelidirler. Ancak bu eşitliğin ne zaman geçerli olacağı belirsizdi. İlk günden itibaren, yani asgari çalışma süresi olmaksızın, Yüksek Mahkeme (OGH) şimdi çok dikkat çeken bir kararla karar verdi.", "Yeni bir iş konseyi seçilirse, tüm kiralanan işçiler, kira kontratının ne kadar sürdüğüne veya sürmesi gerektiğine bakılmaksızın işgücüne dahil edilir. Daha fazla geçici işçi çalıştırılıyorsa, bu daha büyük bir iş konseyi anlamına gelir.", "Walter şöyle açıklıyor: \"Soru, özellikle tam olarak ne zaman seçilecek işyeri konseyi üyelerinin sayısından ve işyeri konseyi seçimlerinin ne zaman dikkate alınacağına veya işveren şirketindeki iş sözleşmelerinin ne zaman uygulanacağına bağlı.\" Taylor Wessing'de iş hukuku uzmanı Pöschl.", "Seçilecek iş konseylerinin sayısı referans tarihinde şirkette bulunan çalışan sayısına bağlıdır. Numara örn. 45 çalışan, 3 iş konseyi üyesi seçilecekse, 55 kişi seçilecekse 4 kişi var.", "Pro-Ge sendikasından Thomas Grammelhofer, Yüksek Mahkeme'nin kararını memnuniyetle karşıladı ve bunu şirketteki geçici işçilerin birlikte karar verme haklarını güçlendirdiğini düşünüyor. Geçmişte birçok karar işveren dostuydu.", "Artık açıklamanın şirketlerde de uygulanması önemli." ]
}