{
  "id" : "xXlTSr8S",
  "url" : "https://www.derstandard.at/story/2000125480674/transformation-und-wiederkehr-radikale-nationalismen-im-lentos?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T08:00:01Z[UTC]",
  "author" : "Katharina Rustler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Transformation und Wiederkehr\": Radikale Nationalismen im Lentos",
  "articleTitleTranslated" : "\"Dönüşüm ve Geri Dönüş\": Lentolarda Radikal Milliyetçilikler",
  "articleContent" : [ "Auf den ersten Blick ist alles da: der Rauschebart, der Hut, das Trachtengewand. Doch irgendwie fehlen der Darstellung des Tiroler Freiheitskämpfers Andreas Hofer die Pausbacken und der wache Blick.", "Daneben die Erklärung: Eine Röntgenaufnahme des Ölgemäldes legt offen, dass es sich dabei um ein 1945 übermaltes Porträt von Adolf Hitler handelt. Und plötzlich starrt es einem kalt entgegen. Anstatt dieses zu entfernen, wurde es übermalt.", "\"Man ist die Vergangenheit nicht losgeworden\", sagt Markus Proschek, \"sondern hat sie einfach unter Neuem versteckt.\" Unter dem Titel Transformation und Wiederkehr.", "Radikale Nationalismen im Spiegel der zeitgenössischen Kunst hat der Künstler gemeinsam mit Hemma Schmutz, Direktorin des Lentos in Linz, ebendort eine spannende Ausstellung kuratiert.", "In zwei Räumen werden 14 künstlerische Positionen gezeigt, die sich mit den Phänomenen Nationalismus und Faschismus auseinandersetzen. Wie kann mit der Vergangenheit, ihren Symbolen und Systemen umgegangen werden?", "Zusätzlich fügen sich historische Artefakte wie das Hofer-Porträt oder Werbe- und Filmplakate als ergänzende Fußnoten in die Schau ein.", "Die zeitgenössischen Arbeiten schlagen einen Bogen: Das Gedankengut lebt in nationalistischen und rechtsextremen politischen Strömungen heute weiter, weshalb uns das Thema als Gesellschaft angeht, so Proschek.", "Immerhin treten aktuell bei Demonstrationen von Querdenkern wöchentlich rechte, gewaltbereite Gruppen auf. Eines seiner eigenen Werke bezieht den Spruch eines historischen Gemäldes (\"Und aus dem Opfer des Krieges ersteht das neue Europa\") auf den Opferdiskurs der Identitären.", "Diese omnipräsente Aktualität zeigt, dass eine Ausstellung zu dem Thema eigentlich (und traurigerweise) keinen Anlass braucht. Dennoch ist die Umsetzung keine simple. Einen Anspruch auf Vollständigkeit kann sie gar nicht haben, stellt Proschek fest.", "Es werde ein Querschnitt gemacht, der auch Reibefläche biete. Wie kann politische Kunst gezeigt werden? Kontextualisierung gilt hier wohl als Zauberwort, um Kunstwerke wie beispielsweise Dennis Rudolphs Kaltnadelradierungen auszustellen, die apokalyptische Szenen, 9/11 und Reichsadler kombinieren.", "Ein Saalheft, das begleitend durch die Schau führt und Begriffe wie \"Prepper\" oder \"NSU\" in einem Glossar erklärt, gibt Hintergrundinfos zu den Werken. Was hat Henrike Naumanns zu einer Schusswaffe umgebauter Bauhaus-Stuhl mit dem Weltuntergang zu tun?", "Und warum laufen hier Musikvideos der slowenischen Gruppe Laibach? Ein Aspekt der Schau bezieht sich auf die Theorie des Psychoanalytikers Wilhelm Reich, der 1933 Zusammenhänge zwischen autoritärer Triebunterdrückung und faschistischer Ideologie herstellte.", "Diese komplexen Dimensionen von oftmals männlicher Gewalt und hierarchischer Autorität bricht die Videoarbeit Dog von Annika Larsson sinnbildlich herunter: Zwei strenge Männer in Anzügen trainieren einen Kampfhund.", "Sie ziehen an seiner Kette, seinem Schwanz und marschieren mit ihm im Gleichschritt. In ähnlicher Ästhetik und Drastik stehen die Bronzeabgüsse schwarzer Ledergürtel von Monica Bonvicini, die als Zeichen von Gewalt in der neuen Rechten zu lesen sind: Hierarchie, Macht, Identität.", "Diese Deutlichkeit nimmt immer weiter zu: Christina Werner koppelt versetzte Bildeindrücke des rechtspopulistischen Politikers Geert Wilders bei einer FPÖ-Veranstaltung – man sieht fliegendes Konfetti und seine Füße auf dem Rednerpult – mit seiner dort gehaltenen Rede.", "Obwohl er Begriffe wie Freiheit und Menschenwürde verwendet, sagt sein harter Sprachduktus schon alles. Und fast ethnografisch beschließt die Arbeit Idealistenheim von Franz Kapfer die Schau.", "In einer Holzhütte hängen unzählige Waffen und Devotionalien der türkischen und rechtsextremen Grauen Wölfe von der Decke. Darunter Symbole wie der \"Wolf im Halbmond\", der seit 2019 in Österreich verboten ist.", "Rein dokumentarisch werden sie zum politischen Kunstwerk – und zur Warnung. Zugegeben, der Zugang zur Ausstellung ist nicht ganz einfach, das Begleitheft fast obligatorisch. Das liegt am Thema selbst und auch an der Tatsache, dass man sich auf den Kontext einlassen muss.", "Tut man dies, wird man hier Erschreckendes und Wichtiges lernen. Wegschauen sollte man jedenfalls nicht. (Katharina Rustler, 31.3.2021)" ],
  "articleContentTranslated" : [ "İlk bakışta her şey oradadır: uzun sakal, şapka, geleneksel kostüm. Ancak bir şekilde Tirol özgürlük savaşçısı Andreas Hofer'ın tasviri tombul yanaklardan ve tetikte bakışlardan yoksundur.", "Yanında açıklama: Yağlı boya tablonun bir röntgeni, bunun 1945'te boyanmış bir Adolf Hitler portresi olduğunu ortaya koyuyor. Ve aniden sana soğuk bir bakış attı. Kaldırmak yerine üzeri boyandı.", "\"Geçmişten kurtulmadınız,\" diyor Markus Proschek, \"sadece yeninin altına gizlediniz.\" Dönüşüm ve Geri Dönüş başlığı altında.", "Sanatçı, Linz'deki Lentos'un direktörü Hemma Schmutz ile birlikte çağdaş sanatın aynasında radikal milliyetçiliklerin küratörlüğünü yaptı, heyecan verici bir sergi.", "Milliyetçilik ve faşizm fenomenlerini ele alan 14 sanatsal pozisyon iki salonda sergileniyor. Geçmişle, sembolleriyle ve sistemleriyle nasıl başa çıkılabilir?", "Ayrıca Hofer portresi veya reklam ve film afişleri gibi tarihi eserler de ek dipnot olarak gösteriye ekleniyor.", "Proschek, çağdaş çalışmaların bir yay oluşturduğunu söylüyor: Fikirler günümüzde milliyetçi ve aşırı sağcı siyasi akımlarda yaşıyor, bu yüzden konu bizi bir toplum olarak ilgilendiriyor, diyor Proschek.", "Sonuçta, sağcı, şiddet yanlısı gruplar şu anda haftalık bazda yanal düşünürlerin gösterilerine katılıyor. Kendi eserlerinden biri, kimliklerin kurban söylemi üzerine tarihi bir tablonun (\"Ve savaşın kurbanından yeni Avrupa doğar\") sözüne gönderme yapıyor.", "Bu her yerde mevcut güncellik, konuyla ilgili bir serginin aslında (ve ne yazık ki) bir nedene ihtiyaç duymadığını gösteriyor. Ancak uygulama kolay değildir. Proschek, tam olduğunu iddia edemez, diyor.", "Aynı zamanda bir sürtünme yüzeyi sunan bir enine kesit yapılmıştır. Siyasi sanat nasıl gösterilebilir? Bağlamlaştırma muhtemelen, Dennis Rudolph'un kıyamet sahneleri, 11 Eylül ve imparatorluk kartallarını birleştiren drypoint gibi sanat eserlerini sergilemek için buradaki sihirli kelimedir.", "Sergiye eşlik eden ve bir sözlükte \"Prepper\" veya \"NSU\" gibi terimleri açıklayan bir kitapçık, eserler hakkında arka plan bilgisi sağlar. Henrike Naumann'ın ateşli silaha dönüştürülen Bauhaus sandalyesinin dünyanın sonuyla ne ilgisi var?", "Ve neden Sloven Laibach grubunun müzik videoları burada çalışıyor? Gösterinin bir yönü, 1933'te otoriter dürtü bastırma ve faşist ideoloji arasında bağlantılar kuran psikanalist Wilhelm Reich'in teorisiyle ilgili.", "Annika Larsson'un Dog adlı video çalışması, genellikle erkek şiddeti ve hiyerarşik otoritenin bu karmaşık boyutlarını sembolik olarak yıkıyor: Takım elbiseli iki katı adam bir dövüş köpeğini eğitiyor.", "Zincirini, kuyruğunu çekerler ve onunla adım adım yürürler. Monica Bonvicini'nin yeni sağdaki şiddetin sembolleri olarak okunabilen siyah deri kemerlerinin bronz dökümleri: hiyerarşi, güç, kimlik, benzer bir estetik ve sert kaliteye sahip.", "Bu netlik artmaya devam ediyor: Christina Werner, bir FPÖ etkinliğinde sağcı popülist politikacı Geert Wilders'ın şaşırtmalı imaj izlenimlerini - orada yapılan konuşmasıyla kürsüde uçan konfeti ve ayaklarını görebilirsiniz - eşleştiriyor.", "Özgürlük ve insan onuru gibi terimler kullanmasına rağmen, sert dili her şeyi anlatıyor. Ve neredeyse etnografik olarak, Franz Kapfer'in Idealistenheim çalışması gösteriyi kapatır.", "Tavandan ahşap bir kulübede Türklere ve aşırı sağcı gri kurtlara ait sayısız silah ve adanmışlık objesi asılı. Bunlar arasında, 2019'dan beri Avusturya'da yasaklanan \"hilaldeki kurt\" gibi semboller yer alıyor.", "Tamamen belgesel, politik bir sanat eseri ve bir uyarı haline geliyorlar. Kuşkusuz, sergiye erişim o kadar kolay değil ve kitapçık neredeyse zorunlu. Bu, konunun kendisinden ve ayrıca bağlama dahil olmanız gerektiğinden kaynaklanmaktadır.", "Bunu yaparsanız, burada korkunç ve önemli bir şey öğreneceksiniz. Her halükarda, başka tarafa bakmamalısın. (Katharina Rustler, 31 Mart 2021)" ]
}