{
  "id" : "xXOGmrDf",
  "url" : "https://wien.orf.at/stories/3085550/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-18T19:44:05Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/28/crops/w=1280/815362_opener_284328_demo23.jpg?s=98db6cadbd34adbaa1f931cafa10e87db4611d8f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV-Demos: Nehammer lässt Einsatz evaluieren",
  "articleTitleTranslated" : "CoV demoları: Nehammer dağıtımı değerlendirdi",
  "articleContent" : [ "Der umstrittene Aufmarsch von Gegnern der Coronavirus-Maßnahmen, bei dem Tausende Unmaskierte am Samstag aneinandergedrängt von der Polizei unbehelligt auf der Wiener Ringstraße ihrem Unmut Luft machen konnten, hat nun Folgen.", "Nehammer soll mit dem Einsatz nicht zufrieden gewesen sein. Eine Evaluierung durch den Generaldirektor für die Öffentliche Sicherheit, Franz Ruf, ist daher die Folge, wurde der APA am Montagabend aus dem Innenministerium bestätigt.", "„Ziel ist die Gewinnung von Erkenntnissen, wie bei künftigen Versammlungen schon beim Zustrom die Missachtung des Tragens von Mund-Nasen-Schutz und des Mindestabstands sanktioniert werden kann“, hieß es aus dem Innenministerium.", "Darüber hinaus wurde betont: „Auch die Angriffe auf Medienvertreter im Rahmen der Versammlung vom letzten Samstag sind Teil dieser Einsatzevaluierung“", "Wiener Polizei will künftig verstärkt einschreiten Zuvor hatte sich der Wiener Polizeipräsident Pürstl in einem Interview mit der APA selbstkritisch gezeigt.  “ Eine der Lehren sei, dass die Exekutive die Taktik ändern müsse.", "Bisher sei es immer vor allem darum gegangen, den reibungslosen Ablauf einer Versammlung zu ermöglichen, Gefahren abzuwehren und Eskalationen zu verhindern. Das sei auch in die Ausbildung für den ordnungspolizeilichen Dienst integriert.", "In Zukunft werde es wohl auch gelten, in Versammlungen selbst verstärkt einzuschreiten: „Wir müssen bei der Ahndung von Verwaltungsübertretungen besser werden“", "Wie das zu bewerkstelligen ist, ohne dass es gleich zur Eskalation mit größeren Gruppen der Versammlungsteilnehmer kommt, soll nun in den kommenden Wochen und Monaten erarbeitet werden.  “", "\"Grundsätzlich agieren wir mit der 3-D-Strategie: „Wir führen den Dialog mit den Versammlungsteilnehmern und sorgen für Deeskalation. Das ist eine sehr heikle Aufgabe.“ Das dritte D betrifft die Durchsetzung der öffentlichen Ordnung.", "Fotostrecke mit 36 Bildern „Hätten noch früher stärker einschreiten können“ Bei der Versammlung auf dem Maria-Theresien-Platz habe sich beispielsweise sehr schnell gezeigt, dass Missstände aufgetreten seien. 80 Prozent der Demonstranten hätten keine Masken getragen.", "Es gab auch Aufrufe, auf den Mund-Nasen-Schutz zu verzichten. „Wir hätten wahrscheinlich in der Anfangsphase noch früher stärker einschreiten können“, sagte Pürstl.", "Später, vor allem bei der Sitzblockade durch Gegendemonstranten, sei es vor allem darum gegangen, eine Eskalation der Lage zu verhindern und die gegnerischen Lager voneinander fernzuhalten. Dabei sei es auch zu Festnahmen wegen versuchten Widerstandes gegen die Staatsgewalt und Anzeigen gekommen.", "Die Festnahmen hätten vor allem die Gegendemonstranten betroffen. „Das Verhindern von Ausschreitungen ist uns auch gelungen. “Nächste Großdemo in zwei Wochen geplant Pürstl verwies darauf, dass die Einhaltung der Gesetzeslage grundsätzlich dem Veranstalter einer Versammlung obliege.", "Am Samstag seien 19 Versammlungen angezeigt worden. Jene, die von vornherein darauf hingedeutet hätten, dass dabei gesetzwidrige Vorgänge passieren würden, oder bei denen die Anmelder schon polizeilich aufgefallen seien, wurden von vornherein untersagt.", "Die Großdemonstration auf dem Heldenplatz wurde nicht untersagt, weil die Anmelderin bisher polizeilich nicht aufgefallen sei und glaubhaft gemacht habe, dass sie die Bestimmungen des Covid-19-Maßnahmengesetzes bei ihrer Veranstaltung einhalten wolle, so Pürstl.", "Im Hinblick darauf, dass die Veranstalter der Samstagsdemos einen weiteren Großprotest gegen die Coronavirus-Maßnahmen in Wien angekündigt haben, ließ es Pürstl offen, ob diese untersagt wird.", "„Die Evaluierung der Ereignisse von diesem Samstag wird sicher in die Beurteilung einer Anmeldung für diese Versammlung in zwei Wochen einfließen.", "“Pürstl sieht aktuelle Demoregelung kritisch Der Landespolizeipräsident verwies darauf, dass das Gesundheitsministerium die Abhaltung von Versammlungen ausdrücklich vom Covid-19-Maßnahmengesetz ausgenommen habe.", "Das Grundproblem liege darin, dass sehr viele Dinge verboten seien. So habe man strenge Ausgangsregelungen, man dürfe nur eine Person im Familienkreis treffen, es seien viele Veranstaltungen verboten, „aber der Gesundheitsminister hat ausdrücklich Versammlungen erlaubt“.", "Studiointerview mit Polizeipräsident Pürstl Auch im „Wien heute“-Interview zieht der Wiener Landespolizeipräsident Gerhard Pürstl eine durchaus selbstkritische Bilanz nach den Coronavirus-Demos. Zudem spricht er sich erneut gegen eine Demoerlaubnis im Lockdown aus.", "Das mache es sehr schwierig, weil es schwer zu verstehen sei, dass auf der einen Seite alles eingeschränkt sei und auf der anderen Seite Versammlungen erlaubt seien, egal, wie groß diese seien. „Und wenn 100.000 Menschen zusammenkommen, ist das auch erlaubt.", "Und ich denke, das sollte man seitens des Gesundheitsministeriums überlegen, weil das nicht nur Gefahren epidemiologischer Art birgt, sondern weil das auch die Bürger nicht einsehen.“ 19.000 Versammlungen waren im Jahr 2020 angemeldet.", "Davon waren mehr als 200 Großversammlungen, sagte der Landespolizeipräsident.Strache ohne Maske fotografiert Detail am Rande: Auch der frühere FPÖ-Obmann und Vizekanzler Heinz-Christian Strache wurde bei der Demo am Samstag ohne Mund-Nasen-Schutz fotografiert.", "Die Verhängung von Verwaltungsstrafen obliegt der Magistratsdirektion, sagte Pürstl. „Aber die Aufnahmen wurden gesichert und der Sachverhalt angezeigt . “" ],
  "articleContentTranslated" : [ "Polis tarafından Viyana Ringstrasse'de bir araya toplanan binlerce maskesiz insanın artık hoşnutsuzluklarını dile getirdiği koronavirüs önlemlerine muhaliflerin tartışmalı yürüyüşünün sonuçları var.", "Nehammer'ın bu çabadan memnun olmadığı söyleniyor. Bu nedenle Kamu Güvenliği Genel Müdürü Franz Ruf tarafından yapılan bir değerlendirme sonuçtur, APA Pazartesi akşamı İçişleri Bakanlığı tarafından onaylandı.", "İçişleri Bakanlığı, \"Amaç, ağız-burun koruması takmanın göz ardı edilmesinin ve asgari mesafenin gelecekteki toplantılarda nasıl cezalandırılabileceği hakkında bilgi edinmek,\" dedi.", "Ayrıca, \"Geçen Cumartesi günü yapılan toplantıda medya temsilcilerine yönelik saldırılar da bu misyon değerlendirmesinin bir parçasıdır\" vurgulandı.", "Viyana polisi gelecekte daha yoğun bir şekilde müdahale etmek istiyor Viyanalı polis şefi Pürstl, APA ile yaptığı bir röportajda kendini eleştirdiğini göstermişti. “Derslerden biri, yöneticinin taktikleri değiştirmesi gerektiğidir.", "Şimdiye kadar temel endişe, her zaman bir toplantının sorunsuz yürütülmesini sağlamak, tehlikeleri önlemek ve tırmanmaları önlemek olmuştur. Bu aynı zamanda düzenleyici polis hizmeti eğitimine de entegre edilmiştir.", "Gelecekte, muhtemelen toplantılara daha yoğun bir şekilde müdahale etmek için de geçerli olacaktır: \"İdari suçları cezalandırmada daha iyi olmalıyız\"", "Daha büyük toplantı katılımcıları grubu ile tırmanmadan bunun nasıl başarılabileceği önümüzdeki haftalarda ve aylarda belirlenecek. \"", "\"Temel olarak, 3-D stratejisi ile çalışıyoruz:\" Toplantı katılımcılarıyla diyalog yürütüyoruz ve gerginliğin azaltılmasını sağlıyoruz. Bu çok hassas bir görev. \"Üçüncü D, kamu düzeninin uygulanmasıyla ilgilidir.", "36 resimli fotoğraf serisi “Daha önce müdahale edilebilirdi” Örneğin Maria-Theresien-Platz'daki toplantıda şikayetlerin ortaya çıktığı kısa sürede ortaya çıktı. Göstericilerin yüzde 80'i maske takmadı.", "Ayrıca insanlara ağız ve burun koruması takmamaları yönünde çağrılar yapıldı. Pürstl, \"Muhtemelen ilk aşamada daha erken müdahale edebilirdik,\" dedi.", "Daha sonra, özellikle karşı göstericilerin oturma eylemi sırasında asıl endişe, durumun tırmanmasını önlemek ve karşı kampları birbirinden uzak tutmaktı. Devlet otoritesine karşı direniş teşebbüsünden tutuklamalar ve raporlar da vardı.", "Tutuklamalar esas olarak karşı göstericileri etkiledi. “Aşırılıkların önüne geçmeyi de başardık. “İki hafta içinde planlanan bir sonraki büyük demo Pürstl, yasaya uymanın temelde toplantıyı düzenleyen kişinin sorumluluğu olduğuna işaret etti.", "Cumartesi günü 19 toplantı bildirildi. Başından itibaren yasadışı faaliyetlerin yapılacağını ya da başvuranın polis tarafından fark edilmiş olduğunu belirtenler, başlangıçtan itibaren yasaklanmıştır.", "Pürstl, Heldenplatz'daki büyük ölçekli gösterinin yasak olmadığını, çünkü başvuranın henüz polis tarafından fark edilmediğini ve kendi etkinliğinde Covid-19 Önlemleri Yasası hükümlerine uymak istediğini inandırıcı hale getirdiğini söyledi.", "Cumartesi gösterilerinin organizatörlerinin Viyana'da koronavirüs önlemlerine karşı bir büyük protesto daha duyurması nedeniyle Pürstl, bunun yasaklanıp yasaklanmayacağı konusunda açık bıraktı.", "\"Bu Cumartesi günkü olayların değerlendirilmesi, kesinlikle iki hafta içinde bu toplantıya yapılacak kayıtların değerlendirilmesine dahil edilecek.", "“Pürstl mevcut demo yönetmeliğini eleştiriyor. Eyalet polis başkanı, Sağlık Bakanlığı'nın Covid-19 Önlemleri Yasası'ndan toplantı düzenlemeyi açıkça hariç tuttuğuna işaret etti.", "Temel sorun pek çok şeyin yasak olmasıdır. Yani katı çıkış kurallarınız var, aile çevrenizde yalnızca bir kişiyle görüşebilirsiniz, birçok etkinlik yasak, \"ancak Sağlık Bakanı açıkça toplantılara izin verdi\".", "Polis Başkanı Pürstl ile stüdyo röportajı \"Bugün Viyana\" röportajında, Viyana Eyaleti Polis Başkanı Gerhard Pürstl, koronavirüs demoları hakkında kapsamlı bir öz eleştiri değerlendirmesi yapıyor. Buna ek olarak, bir kez daha tecrit durumunda bir demo iznine karşı çıkıyor.", "Bu durumu çok zorlaştırıyor çünkü bir yandan her şeyin kısıtlı olduğunu ve diğer yandan ne kadar büyük olursa olsun toplantılara izin verildiğini anlamak zor. \"Ve 100.000 kişi bir araya geldiğinde buna da izin veriliyor.", "Ve bence Sağlık Bakanlığı sadece epidemiyolojik tehlikeler barındırdığı için değil, vatandaşlar bunu görmediği için de dikkate almalı. ”2020 yılında 19.000 toplantı kaydedildi.", "Eyalet polis başkanı, 200'den fazla büyük toplantı olduğunu söyledi.", "Pürstl, idarenin idari para cezalarının uygulanmasından sorumlu olduğunu söyledi. Ancak kayıtlar kaydedildi ve gerçekler bildirildi. \"" ]
}