{
  "id" : "xXu5I6k8",
  "url" : "https://kurier.at/kultur/boersenware-songs-so-wertvoll-wie-gold-und-oel/401172958",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:27Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/3899708/78452305851525130_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Börsenware Songs –  so wertvoll wie Gold und Öl",
  "articleTitleTranslated" : "Borsa şarkıları - altın ve petrol kadar değerli",
  "articleContent" : [ "Verkäufe von Musikkatalogen boomen, denn mit der Digitalisierung drängen neue Firmen auf den Markt 82 Millionen Euro für die Songs von Fleetwood-Mac-Sängerin Stevie Nicks. 123 Millionen für die Hälfte der weltweiten Verlagsrechte an den Songs von Neil Young.", "Und die Schätzungen davon, wie viel Bob Dylan für die Rechte an seinen 600 Songs von Universal Music Publishing bekam, dem Verlagszweig des Entertainment-Riesen Universal, reichen von 250 bis 400 Millionen Dollar. © Bild:", "EPA/DOMENECH CASTELLO Ende des vergangenen Jahres häuften sich die Meldungen darüber, welche Summen sich Investoren die Rechte an Songs der Top-Stars kosten lassen.  : Überraschend sind sie nicht.", "Denn mit der Verlagerung des Musikbusiness von CD- und Tonträgerverkäufen auf digitale Verbreitung hat sich die Wertigkeit von Musik von der Aufnahme der Songs auf die Rechte daran verlagert.", "„Die Streamingdienste brauchen nicht nur die Leistungsschutzrechte, die die Aufnahme eines Songs betreffen, sondern auch die Verlags- und Urheber-Rechte, die die Komposition und das geistige Eigentum des Songwriters schützen“, erklärt Musikwirtschaftsforscher Peter Tschmuck von der Universität für Musik und darstellende Kunst in Wien im KURIER-Interview.  ", "„Die Major-Labels haben zwar neben dem phonografischen Bereich einen Verlagsbereich, der die Urheberrechte der Künstler mit dem Druck von Noten und mit der Musik-Lizenzierung auswertet, das war aber bis vor Kurzem ein eher verschlafenes Geschäft.", "Entgelte für Einsätze von Songs im Radio oder Fernsehen wurden von Verwertungsgesellschaften eingehoben. Mit der Digitalisierung sind aber neue Verwertungsmöglichkeiten und Nutzungen dazugekommen, die nur der Verlag wahrnimmt“", "Musikwirtschaftsforscher Peter Tschmuck © Bild: Magdaléna Tschmuck Das wichtigste Recht dabei ist das Synchronisationsrecht, das bei TikTok ins Spiel kommt und die Verwendung von Songs für Filme, Games und Werbung regelt.  “", "Taylor Swift hat deshalb jetzt begonnen, ihre ersten fünf Alben neu aufzunehmen, weil sie davon zwar die Urheberrechte, aber nicht die Aufnahmen besitzt. „Jede Woche bekomme ich ein Dutzend Anfragen für Synch-Rechte meiner Songs“, sagt sie.", "„Ich will zu allen ,Ja' sagen – aber nur, wenn ich sie komplett besitze“", "Durch diese Entwicklungen, sagt Tschmuck, drängen jetzt neue Firmen wie Kobalt oder Primary Wave auf den Musik-Markt, die die Verwaltung der Rechte als ihr Hauptgeschäft sehen, und sich für die wenigen Tonträger, die sie noch herstellen, bei Presswerken einmieten:", "„Da hat sich ein Verdrängungswettbewerb entwickelt, bei dem der Hipgnosis Song Fund am auffälligsten ist, weil er am aggressivsten Rechte aufkauft“:", "28,43 Millionen Euro Gewinn hat Hipgnosis alleine im Jahr 2020 mit den Rechten an Songs von Blondie, Mark Ronson, Chic, Barry Manilow und Ed Sheeran gemacht.  “ Gegründet wurde der Investment-Fonds 2018 von Merck Mercuriadis, einstmals Manager von Guns ’N’ Roses und Elton John.", "Er hat sich als Einkaufsberater Chic-Gitarrist Nile Rodgers an die Seite geholt, der auch David Bowies „Let’s Dance“ produziert hat. „Songs sind so wertvoll wie Gold, Öl oder Diamanten“, erklärte Mercuriadis CNCB.", "„Sie sind die wichtigste Komponente in der Musik und durchdringen unsere gesamte Kultur – und das schon seit 50 Jahren. Und nach 15 Jahren technologischer Zerstörung, in der Musik gratis zu hören war, haben wir jetzt beim Streaming einen Wendepunkt erreicht.", "Die Technologie ist endlich so weit, dass es sehr praktisch für User ist, dafür zu bezahlen, weshalb das Einkommen daraus durch die Decke gehen wird“", "Chic-Gitarrist Nile Rodgers © Bild: APA/AFP/TOLGA AKMEN Nile Rodgers kennt einen weiteren Grund für garantiertes Wachstum seines Fonds und sichere Renditen für dessen Anleger: „Ich habe noch nie gesehen, dass ein Song weniger wert wird.  “", "Er kann aber schnell im Wert steigen. Ich schrieb mein ,Lady (Hear Me Tonight)' für einen Film, der nicht einmal eine Woche gezeigt wurde – ein Flop.", "Dann hat jemand das Lied neu interpretiert, es wurde ein Hit, und jetzt ist das Urheberrecht Millionen wert.“ Privatpersonen können sich bei Hipgnosis nicht beteiligen.", "Professionelle Investoren wie der Versicherungskonzern AXA geben Mercuriadis das Monster-Budget, um die Rechte an den Musik-Katalogen aufzukaufen. Mercuriadis verwaltet und verwertet sie und beteiligt die Investoren an den Gewinnen.", "Und die Songwriter bekommen Einnahmen, die sich sonst auf 25 oder mehr Jahre in der Zukunft verteilt hätten, auf einen Schlag ausbezahlt. © Bild: APA - Austria Presse Agentur Dass Musik an der Börse eine Rolle spielt, ist nicht neu.", "Der Erste, der dort geistiges Eigentum verkauft hat, war David Bowie. 1997 gab er eine Anleihe heraus, die er mit den zukünftigen Einnahmen seiner ersten 25 Alben absicherte. 55 Millionen Dollar bekam er für dieses neue Business-Modell, das danach „Bowie-Bonds“ genannt wurde und mit Rod Stewart und Iron Maiden schnell Nachahmer fand. © Bild:", "EPA / MAURIZIO GAMBARINI Auch für Bowie war damals der Beweggrund, viel Geld auf einen Schlag aufzutreiben.  : Damit konnte er sich die 50 Prozent der Rechte an seinen Songs, die seinem Ex-Manager Tony Defries gehörten, zurückkaufen.", "Nichts ahnend, was „Ziggy Stardust“, „Heroes“ und Co einmal wert sein werden, und zusätzlich getrieben von vielen Jahren ohne Erfolg, hatte Bowie einst diesen ungünstigen Vertrag mit Defries unterschrieben, um endlich zum Durchbruch zu kommen.", "Auch Shakira, so munkeln Insider, soll viel Geld auf einen Schlag gebraucht haben, als sie kürzlich die Urheberrechte an ihren 145 Songs an Hipgnosis verkaufte. Der in Spanien lebenden Kolumbianerin wird nämlich vorgeworfen, dort 14,5 Millionen Euro Steuerschulden zu haben.", "Andere Gründe für solche Deals sieht Mercuriadis im fortschreitenden Alter der Musiker. „Die wichtigsten Kreativen beginnen auszusterben.", "Sie wollen ihre Nachkommen absichern und sicher stellen, dass ihr Werk auch nach ihrem Tod gepflegt wird und seinen Wert behält.“ Aber behält das Werk durch solche Deals seinen Wert?", "Könnten bedeutungsvolle Klassiker wie „Blowin’ In The Wind“ und „Satisfaction“ dadurch nicht viel eher zum Soundtrack für Auto- oder Waschmittelwerbung verkommen?", "Paul McCartney sprach nicht mehr mit seinem Freund Michael Jackson, als der 1985 für 50 Millionen Dollar die Verlagsrechte am Beatles-Katalog kaufte.", "Er und John Lennon hatten in einer ähnlichen Situation wie Bowie die Hauptanteile daran einst abgegeben. 1985 wollte McCartney sie zusammen mit John Lennons Witwe Yoko Ono zurückkaufen, wurde aber von Jackson, der nach „Thriller“ am Höhepunkt des Erfolges und finanziell höchst potent war, um 30 Millionen Dollar überboten. © Bild:", "APA/AFP/PATRICK KOVARIK / PATRICK KOVARIK Verärgert war McCartney danach vor allem, weil Jackson zuließ, dass Beatles-Songs in Werbungen zu hören waren.  : „Wir wollten das vermeiden, weil es ihren Wert schmälert“, sagte McCartney damals.", "„Als ,Revolution' in der Nike-Werbung war, dachte ich, der Song hat sich etwas anderes verdient, als mit Sneakers assoziiert zu werden“", "Aber Musikwirtschaftsforscher Tschmuck ist sich sicher, dass sich Musiker wie Bob Dylan und Neil Young, der Donald Trump verboten hat, seine Songs bei Wahlveranstaltungen zu spielen, in ihren Verträgen ein gewisses Maß an Kontrolle über die Nutzung ihrer Songs gesichert haben. © Bild:", "EPA / RITCHIE B.  “: TONGO Probleme sieht Tschmuck auf junge Musiker zukommen: „Es könnte sein, dass die noch mehr marginalisiert werden, weil Investitionen in diese Kataloge attraktiv sind und es deshalb immer weniger Motivation gibt, Künstler nachhaltig aufzubauen.", "Andererseits ist der Markt offener geworden. Es gibt Künstler, die sich über TikTok aufgebaut haben, dort viral gegangen sind, dadurch in Spotify-Playlists und so ins Radio gekommen sind. Das ist allerdings ein Glücksspiel.", "Dazu muss man den richtigen Song zur richtigen Zeit an der richtigen Stelle platziert haben . “" ],
  "articleContentTranslated" : [ "Müzik kataloglarının satışları, dijitalleşmenin Fleetwood Mac şarkıcısı Stevie Nicks'in şarkıları için 82 milyon Euro'ya yeni şirketleri piyasaya sürmesi nedeniyle hızla artıyor. Neil Young'ın şarkılarının dünya çapındaki yayın haklarının yarısı için 123 milyon.", "Ve eğlence devi Universal'in yayın kolu Universal Music Publishing'den Bob Dylan'ın 600 şarkısının hakları için ne kadar aldığına dair tahminler 250 milyon ile 400 milyon dolar arasında değişiyor. © Görsel:", "EPA / DOMENECH CASTELLO Geçen yılın sonunda, yatırımcıların en iyi yıldızların şarkılarının hakları için ödediği meblağlar hakkında artan raporlar vardı. : Şaşırtıcı değiller.", "Çünkü müzik sektörünün CD ve ses taşıyıcı satışlarından dijital dağıtıma kaymasıyla müziğin değeri şarkıların kaydından haklarına kaymıştır.", "\"Yayın hizmetleri sadece bir şarkının kaydını etkileyen yan telif ihtiyaç değil, aynı zamanda yayıncılık ve kompozisyon ve söz yazarı fikri mülkiyet haklarını korumak telif hakları,\" Müzik ekonomist Müzik Üniversitesi'nden Peter Tschmuck ve Sahne Sanatları içinde açıklar KURIER röportajında Viyana.", "“Fonografik alana ek olarak, büyük plak şirketleri, sanatçıların telif haklarını nota yazdırarak ve müzik lisansı vererek değerlendiren bir yayın alanına sahipler, ancak bu yakın zamana kadar oldukça uykulu bir işti.", "Koleksiyon toplulukları, şarkıların radyo veya televizyonda kullanılması için ücret alıyordu. Ancak dijitalleşmeyle birlikte, yalnızca yayıncının algıladığı yeni sömürü fırsatları ve kullanımları eklendi \"", "Müzik ekonomisi araştırmacısı Peter Tschmuck © Fotoğraf: Magdaléna Tschmuck Buradaki en önemli hak, TikTok'ta devreye giren ve şarkıların filmler, oyunlar ve reklamlar için kullanımını düzenleyen senkronizasyon hakkıdır. \"", "Taylor Swift, telif haklarına sahip olduğu ancak kayıtlara sahip olmadığı için ilk beş albümünü yeniden kaydetmeye başladı. \"Her hafta şarkılarım için eşitleme hakları için bir düzine istek alıyorum\" diyor.", "\"Herkese 'evet' demek istiyorum - ancak yalnızca hepsine sahip olduğumda\"", "Bu gelişmelerin bir sonucu olarak, diyor Tschmuck, Kobalt veya Primary Wave gibi yeni şirketler artık müzik piyasasına giriyorlar, bu şirketler hakların yönetimini ana işleri olarak görüyor ve hala basın mağazalarından ürettikleri birkaç kaydı kiralıyorlar:", "\"Hipgnoz Şarkı Fonu'nun en agresif hak satın alımı olduğu için en dikkat çekici olduğu kıyasıya bir rekabet gelişti\":", "Hipgnoz, Blondie, Mark Ronson, Chic, Barry Manilow ve Ed Sheeran'ın şarkılarının haklarıyla birlikte 2020'de 28,43 milyon euro kar etti. \"Yatırım fonu, Guns’ N ’Roses ve Elton John’un eski yöneticileri Merck Mercuriadis tarafından 2018 yılında kuruldu.", "Satın alma danışmanı olarak David Bowie'nin \"Let's Dance\" yapımcılığını da üstlenen şık gitarist Nile Rodgers'ı getirdi. Mercuriadis CNCB, \"Şarkılar altın, petrol veya elmas kadar değerlidir\" diye açıkladı.", "Müzikteki en önemli unsurlar ve tüm kültürümüze nüfuz ediyorlar - ve 50 yıldır öyle. Müziğin özgürce dinlendiği 15 yıllık teknolojik yıkımın ardından, artık akışta bir dönüm noktasına ulaştık.", "Teknoloji nihayet o kadar gelişti ki, kullanıcılar için ödeme yapması çok uygun, bu yüzden ondan elde edilen gelir tavan yapacaktır \"", "Şık gitarist Nile Rodgers © Fotoğraf: APA / AFP / TOLGA AKMEN Nile Rodgers, fonunda garantili büyüme ve yatırımcıları için getiri garantilemek için başka bir neden daha biliyor: “Bir şarkının değer kaybettiğini hiç görmedim. \"", "Ancak hızla değer kazanabilir. Bir hafta bile gösterilmeyen bir film için 'Leydi (Beni Bu Gece Duy)' yazdım - bir flop.", "Sonra birisi şarkıyı yeniden yorumladı, bu bir hit oldu ve şimdi telif hakkı milyonlara değer. ”Özel kişiler Hipgnoz'a katılamazlar.", "Sigorta şirketi AXA gibi profesyonel yatırımcılar, Mercuriadis'e müzik kataloglarının haklarını satın alması için devasa bir bütçe veriyor. Mercuriadis bunları yönetir ve kullanır ve yatırımcılara kârdan pay verir.", "Ve şarkı yazarları, aksi takdirde gelecekte 25 veya daha fazla yıla yayılacak olan geliri tek seferde ödüyorlar. © Image: APA - Avusturya Basın Ajansı Müziğin borsada rol oynaması yeni bir şey değil.", "Fikri mülkiyeti orada satan ilk kişi David Bowie idi. 1997'de ilk 25 albümünün gelecekteki kazançlarıyla güvence altına aldığı bir tahvil çıkardı. Daha sonra \"Bowie Bonds\" olarak adlandırılan ve Rod Stewart ve Iron Maiden ile kısa sürede taklitçiler bulan bu yeni iş modeli için 55 milyon dolar aldı. © Görsel:", "EPA / MAURIZIO GAMBARINI Bowie için de o sıralar motivasyon tek seferde çok para toplamaktı. : Eski menajeri Tony Defries'e ait olan şarkılarının haklarının yüzde 50'sini geri satın alabildi.", "\"Ziggy Stardust\", \"Heroes\" ve Co'nun bir günlük değerinin ne olacağından şüphelenmeyen ve yıllarca başarıya ulaşmayan Bowie, bir kez bu olumsuz sözleşmeyi sonunda bir atılım elde etmek için Defries ile imzaladı.", "Shakira bile, içerdekilere göre, 145 şarkısının telif haklarını Hipgnosis'e sattığında, tek seferde çok fazla para harcaması gerekirdi. İspanya'da yaşayan Kolombiyalı, orada 14,5 milyon euro vergi mükellefiyetine sahip olmakla suçlanıyor.", "Mercuriadis, müzisyenlerin ilerleyen çağında bu tür anlaşmalar için başka nedenler görüyor. \"En önemli reklamlar yok olmaya başlıyor.", "Torunlarını korumak ve çalışmalarına bakılmasını ve ölümlerinden sonra bile değerini korumasını sağlamak istiyorlar. ”Ama iş bu tür anlaşmalarla değerini koruyor mu?", "Bu, \"Blowin 'In The Wind\" ve \"Satisfaction\" gibi anlamlı klasiklerin araba veya deterjan reklamcılığı için film müziklerine dönüşme olasılığını çok daha fazla yapamaz mı?", "Paul McCartney, 1985'te Beatles kataloğunun yayın haklarını 50 milyon dolara satın aldığında arkadaşı Michael Jackson ile konuşmayı bıraktı.", "O ve John Lennon bir zamanlar Bowie'ye benzer bir durumda hisselerin çoğunu bırakmışlardı. 1985'te McCartney onu John Lennon'ın dul eşi Yoko Ono ile birlikte geri almak istedi, ancak \"Thriller\" e göre başarının zirvesinde olan ve mali açıdan son derece güçlü olan Jackson tarafından 30 milyon dolar ile daha yüksek teklif aldı. © Görsel:", "APA / AFP / PATRICK KOVARIK / PATRICK KOVARIK McCartney sonradan çok üzüldü çünkü Jackson, Beatles şarkılarının reklamlarda duyulmasına izin verdi. McCartney: \"Değerlerini düşürdüğü için bundan kaçınmak istedik,\" dedi McCartney.", "\"'Revolution' Nike reklamındayken, şarkının spor ayakkabılarla ilişkilendirilmekten başka bir şeyi hak ettiğini düşündüm\"", "Ancak müzik ekonomisti Tschmuck, Donald Trump'ın seçim etkinliklerinde şarkılarını çalmasını yasaklayan Bob Dylan ve Neil Young gibi müzisyenlerin, şarkılarının sözleşmelerinde kullanımı üzerinde belirli bir kontrol sağladıklarından emin. © Görsel:", "EPA / RITCHIE B. \": TONGO Tschmuck genç müzisyenlerin karşılaştığı sorunları görüyor:\" Bu kataloglara yapılan yatırımlar cazip olduğundan ve bu nedenle sanatçıları sürdürülebilir bir şekilde geliştirmek için gittikçe daha az motivasyon olduğu için daha fazla marjinalleştirilecekler olabilir.", "Öte yandan, piyasa daha açık hale geldi. TikTok aracılığıyla kendilerini inşa eden, orada viral olan, Spotify çalma listelerine giren ve tüm bunları radyoda yapan sanatçılar var. Ancak bu bir kumardır.", "Doğru şarkıyı, doğru zamanda doğru yerde bulmanız gerekir. \"" ]
}