{
  "id" : "xxvkjz6X",
  "url" : "https://kurier.at/sport/fussball/mit-muehe-ins-cup-semifinale-bundesligist-sturm-graz-bezwingt-viertligist-vienna/401180128",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T21:42:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921039/46-175488099.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mit Mühe ins Cup-Semifinale: Sturm bezwingt Viertligist Vienna",
  "articleTitleTranslated" : "Kupa yarı finallerinde zorlukla: Sturm, dördüncü lig Viyana'yı yendi",
  "articleContent" : [ "Der klare Underdog aus Wien musste ab der 16.  Minute in Unterzahl agieren, hielt aber dennoch bis zum Ende dagegen. Die beiden Favoriten haben sich am Freitag in den ersten beiden Viertelfinal-Spielen des ÖFB-Cups durchgesetzt - allerdings jeweils mit Mühe.", "Der WAC rang den Zweitligisten Kapfenberger SV erst nach Verlängerung mit 2:1 (1:1) nieder. Den entscheidenden Treffer in Kapfenberg erzielte Michael Novak in der 118.  Minute. Sturm Graz behielt gegen die Vienna zu Hause mit 1:0 (0:0) die Oberhand.", "Das Goldtor gegen den Viertligisten gelang Jakob Jantscher (63.). Titelverteidiger Red Bull Salzburg empfängt am Samstag (17.00 Uhr) im Viertelfinal-Schlager die Wiener Austria. Der vierte Halbfinalist wird dann am Sonntag (17.00 Uhr) zwischen dem LASK und Zweitligist Austria Klagenfurt ermittelt.", "Die Auslosung der Vorschlussrunde erfolgt ebenfalls am Sonntag. Grazer mussten kämpfen Sturm Graz ist am Freitag erstmals seit drei Jahren ins Semifinale des ÖFB-Cups eingezogen, musste dafür aber härter als erwartet kämpfen.", "Die Steirer setzten sich im eigenen Stadion gegen Viertligist Vienna trotz rund 75-minütiger numerischer Überlegenheit nur knapp mit 1:0 durch. Das entscheidende Tor erzielte Jakob Jantscher in der 63.  Minute.", "STURM GRAZ - VIENNA 1:0 (0:0) Tor: 1:0 (63.) Jantscher. Rote Karte: Toth (16. /Rohes Spiel). Gelbe Karten: Gorenc-Stankovic, Kiteishvili bzw. Stehlik, Schneider. Sturm: Siebenhandl - Gazibegovic, Nemeth, Wüthrich, Dante (65.", "Hierländer) - Kuen, Gorenc-Stankovic, Ljubic (65. Friesenbichler), Kiteishvili - Balaj (85. Huspek), Jantscher (85. Shabanhaxaj). Vienna: Kazan - Baldia (83. Schneider), Kreuzhuber, Steiner, Lenko - Stehlik, Toth, Düzgün (86.", "Kurtisi), Luxbacher - Konrad, Grabovac (50. Jusic). Für den Wiener Stadtligisten begann die Partie denkbar schlecht. Marcel Toth traf Bekim Balaj unabsichtlich mit den Stollen im Gesicht, Schiedsrichter Christopher Jäger schickte den Vienna-Akteur in der 16.  Minute mit Rot vom Platz. © Bild:", "APA/ERWIN SCHERIAU / ERWIN SCHERIAU Jantscher mit dem Goldtor Aus der Überzahl konnte Sturm jedoch lange kein Kapital schlagen.  : Einzige echte Chance in der ersten Hälfte war jene von Jantscher, der in der 21.  Minute an Vienna-Schlussmann Oktay Kazan scheiterte.", "Der Goalie hatte bei einem tückischen Aufsitzer von Andreas Kuen Probleme (45.) und bei einem Fehlschuss von Balaj (35.) Glück, blieb ansonsten aber weitgehend beschäftigungslos.", "Nach dem Seitenwechsel verfehlten Kuen mit einem Freistoß (51.) und Balaj per Kopf (60.) das Ziel, ehe Jantscher für das Goldtor sorgte. Otar Kiteishvili tankte sich durch und legte für den Ex-Teamspieler ab, der nur noch einschieben musste (63.).", "Die Vienna-Proteste wegen angeblichen Abseits des Torschützen blieben folgenlos. Danach spielte Sturm den Vorsprung trocken über die Zeit. Die Vienna, der älteste Fußball-Klub des Landes, kämpfte in ihrem ersten Spiel in diesem Jahr tapfer, aber vergeblich um den Ausgleich.", "STIMMEN ZUM SPIEL Christian Ilzer (Sturm-Graz-Trainer): \"Feuerwerk war es definitiv keines. Aber wir sind im Halbfinale, das ist überragend. Wir brauchen kein schlechtes Gewissen zu haben und können uns ruhig freuen, aber es war hart erarbeitet.", "Die Vienna hat auch in Unterzahl sehr gut verteidigt, wir haben es nicht verstanden hinter die letzte Linie zu spielen. Wir müssen uns darüber unterhalten, dass wir nach dem 1:0 in Überzahl Probleme bekommen haben.", "Nach der Führung habe ich mir erwartet, dass wir das zweite und dritte Tor drauflegen.\" Alexander Zellhofer (Vienna-Trainer): \"Unsere Leistung war schwer in Ordnung. Wir haben am Anfang zu viel Respekt gezeigt, dann gut reingefunden, aber dann war der Knackpunkt die Rote Karte.", "Doch die Mannschaft hat voll gefightet, leider war es am Ende zu wenig. Derzeit ist bei uns eine Phase der Ungewissheit da. Ich hoffe, dass wir bald auf den Fußballplatz zurückkehren dürfen.\"" ],
  "articleContentTranslated" : [ "Viyana'dan net bir mazlum oyuncu 16. dakikadan sayıca üstün olmak zorunda kaldı, ancak sonuna kadar buna karşı çıktı. İki favori, Cuma günü ÖFB Kupası'nın ilk iki çeyrek finalinde zorlukla da olsa galip geldi.", "WAC, ikinci ligde Kapfenberger SV ile ancak 2: 1 (1: 1) uzatmalarla güreşti. Michael Novak, 118. dakikada Kapfenberg'de belirleyici golü attı. Sturm Graz evinde 1-0 (0-0) ile Viyana karşısında üstünlük sağladı.", "Jakob Jantscher (63.) dördüncü bölüme karşı altın golü attı. Savunan şampiyon Red Bull Salzburg, Cumartesi günü (17:00) çeyrek finalde Avusturya Avusturya'yı alacak. Dördüncü yarı finalist daha sonra Pazar günü (17:00) LASK ile ikinci bölüm Avusturya Klagenfurt arasında belirlenecek.", "Yarı finaller için kura da Pazar günü yapılacak. Graz, Sturm ile mücadele etmek zorunda kaldı. Graz, üç yıldır ilk kez Cuma günü ÖFB Kupası'nda yarı finale girdi, ancak beklenenden daha sert mücadele etmek zorunda kaldı.", "Steiermarklar, 75 dakikalık sayısal üstünlüğe rağmen, kendi stadyumlarında dördüncü lig Viyana'yı 1-0 kazandı. Jakob Jantscher, 63. dakikada belirleyici golü attı.", "STURM GRAZ - VİYANA 1: 0 (0: 0) Gol: 1: 0 (63.) Jantscher. Kırmızı kart: Toth (16. / ham oyun). Sarı kartlar: Gorenc-Stankovic, Kiteishvili veya Stehlik, Schneider. Sturm: Siebenhandl - Gazibegovic, Nemeth, Wüthrich, Dante (65.", "Hierländer) - Kuen, Gorenc-Stankovic, Ljubic (65. Friesenbichler), Kiteishvili - Balaj (85.Hüspek), Jantscher (85. Shabanhaxaj). Viyana: Kazan - Baldia (83. Schneider), Kreuzhuber, Steiner, Lenko - Stehlik, Toth, Düzgün (86.", "Kurtisi), Luxbacher - Konrad, Grabovac (50. Jusic). Maç, Viyana şehir bölümü için kötü başladı. Marcel Toth, istemeden Bekim Balaj'ı çivilerle yüzüne vurdu, hakem Christopher Jäger, 16. dakikada Viyana oyuncuyu kırmızı kartla uzaklaştırdı. © Görsel:", "APA / ERWIN SCHERIAU / ERWIN SCHERIAU Jantscher altın golle Ancak Sturm, fazlalıktan uzun süre faydalanamadı. : Jantscher'in ilk yarıdaki tek gerçek şansı 21. dakikada Viyana kalecisi Oktay Kazan'ın şansı oldu.", "Kaleci, Andreas Kuen'den (45.) hain bir saldırganla sorunlar yaşadı ve Balaj'ın (35.) ıskalama şansıyla şansı vardı, ancak aksi halde büyük ölçüde işsiz kaldı.", "Aradan sonra Kuen golü serbest vuruşla (51.) kaçırdı ve Jantscher altın golü atmadan önce Balaj kafayı buldu (60.). Otar Kiteishvili yakıt ikmali yaptı ve sadece sokmak zorunda kalan eski takım oyuncusu için ikmal yaptı (63.).", "Golcünün iddia edilen ofsaytına ilişkin Viyana protestolarının hiçbir sonucu yoktu. Bundan sonra, Sturm zamanla başrolü oynadı. Ülkenin en eski futbol kulübü olan Viyana, yılın ilk maçında eşitliği sağlamak için cesurca ama boşuna savaştı.", "OYUNA İLİŞKİN OYLAR Christian Ilzer (Sturm Graz koçu): \"Kesinlikle bir havai fişek gösterisi değildi. Ama yarı finaldeyiz, bu olağanüstü. Suçlu bir vicdana ihtiyacımız yok ve mutlu olabiliriz, ama zor bir işti.", "Viyana, sayıca az olsalar bile çok iyi savundu, son çizginin arkasında nasıl oynayacağımızı anlamadık. 1-0 galibiyetten sonra sorunlarla karşılaştığımızdan bahsetmek zorundayız.", "Liderliğin ardından ikinci ve üçüncü golü ekleyeceğimizi bekliyordum. \"Alexander Zellhofer (Viyana koçu):\" Performansımız zordu. Başlangıçta çok fazla saygı gösterdik, sonra yolumuzu bulduk ama sonra meselenin özü kırmızı kart oldu.", "Ancak takım tam anlamıyla mücadele etti, maalesef sonunda yeterli olmadı. Şu anda bir belirsizlik aşamasındayız. Umarım yakında futbol sahasına dönebiliriz. \"" ]
}