{
  "id" : "xY2Cwxx7",
  "url" : "https://www.derstandard.at/story/2000125505565/warum-verstaerkt-juengere-von-covid-19-betroffen-sind?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T10:00:02Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum verstärkt Jüngere von Covid-19 betroffen sind",
  "articleTitleTranslated" : "Neden gençler Covid-19'dan giderek daha fazla etkileniyor?",
  "articleContent" : [ "Anders als in der zweiten Welle erkranken derzeit vor allem jüngere Menschen an Covid-19. Der deutsche Virologe Christian Drosten bezeichnete die Lage für Ungeimpfte ab 50 Jahren kürzlich sogar als \"brenzlig\".", "Neben der Altersgruppe 50 plus lag auch die Sieben-Tage-Inzidenz bei den Fünf- bis 14-Jährigen in Österreich in manchen Bundesländern zuletzt bei über 400.  Grund dafür sind die neuen Virusvarianten.", "Sie sollen sogar um bis zu 70 Prozent ansteckender als die Urform sein, heißt es seitens der Experten. Und bis zu 64 Prozent tödlicher. Mutationen im Spike-Protein führen dazu, dass das Virus leichter in Zellen eindringen kann.", "Die britische Mutation B.1.1.7 ist ansteckender als die Urform. Londoner Forscher haben für B.1.1.7 errechnet, dass sich der sogenannte R-Wert um 0,4 bis 0,7 erhöht. Der R-Wert bemisst, wie schnell sich die Infektion ausbreitet.", "Da Jüngere per se nicht zu den Risikogruppen zählen, kommt es verstärkt zu Kontakten am Arbeitsplatz, in der Schule, innerhalb der Familie und im Freundeskreis. Das führt entsprechend öfter zu Hospitalisierungen und längerer Behandlungsdauer in den Spitälern.", "Die bereits etablierten Hygienekonzepte – Handdesinfektion, Desinfizieren von Oberflächen, das Tragen von FFP2-Masken und Abstandhalten – sind weiterhin wichtig für den Schutz vor einer Sars-CoV-2-Infektion – auch bei den Mutationsvarianten.", "\"Wir dürfen nicht müde werden, diese Maßnahmen mitzutragen\", appellieren Public-Health-Experten wie Hans-Peter Hutter von der Med-Uni Wien.", "Der Impfstoff von Biontech/Pfizer könnte bereits vor dem Sommer auch für Zwölf- bis 17-Jährige zugelassen werden, meint der Pharmakologe Markus Zeitlinger von der Med-Uni Wien. Wenn das der Fall ist, könnte das auch in diesen Altersgruppen sehr viel schneller zur Eindämmung des Virus führen. (Julia Palmai, 1.4.2021)" ],
  "articleContentTranslated" : [ "İkinci dalganın aksine, özellikle genç insanlar şu anda Covid-19'dan muzdarip. Alman virolog Christian Drosten geçtiğimiz günlerde 50 yaş ve üzeri aşılanmamış kişilerin durumunu \"ateşli\" olarak nitelendirdi.", "50 yaş üstü yaş grubuna ek olarak, Avusturya'da 5-14 yaş grubu arasında yedi günlük insidans yakın zamanda bazı federal eyaletlerde 400'ün üzerindeydi.Bunun nedeni yeni virüs varyantları.", "Uzmanlara göre, orijinal formdan yüzde 70'e kadar daha bulaşıcı oldukları söyleniyor. Ve yüzde 64'e kadar daha ölümcül. Spike proteinindeki mutasyonlar, virüsün hücrelere girmesini kolaylaştırır.", "İngiliz mutasyonu B.1.1.7, orijinalinden daha bulaşıcıdır. Londralı araştırmacılar, B.1.1.7 için sözde R-değerinin 0,4 ila 0,7 arttığını hesapladılar. R değeri enfeksiyonun ne kadar hızlı yayıldığını ölçer.", "Gençler kendi başlarına risk gruplarına dahil olmadıklarından, işte, okulda, aile içinde ve arkadaşlar arasında daha fazla temas vardır. Bu da hastanelerde daha fazla hastaneye yatışa ve daha uzun tedavi sürelerine yol açmaktadır.", "Halihazırda yerleşik hijyen konseptleri - el dezenfeksiyonu, yüzeyleri dezenfekte etme, FFP2 maskeleri takma ve mesafenizi koruma - mutasyon varyantlarında bile Sars-CoV-2 enfeksiyonuna karşı koruma için hala önemlidir.", "Med-Uni Vienna'dan Hans-Peter Hutter gibi halk sağlığı uzmanlarına \"Bu önlemleri desteklemekten yorulmamalıyız,\" diye sesleniyor.", "Med-Uni Vienna'dan farmakolog Markus Zeitlinger, Biontech / Pfizer aşısının yazdan önce on iki ila 17 yaş arası çocuklar için de onaylanabileceğini söylüyor. Durum böyleyse, virüsün bu yaş gruplarında bile çok daha hızlı kontrol altına alınmasına yol açabilir. (Julia Palmai, 1 Nisan 2021)" ]
}