{
  "id" : "xyHfGGN3",
  "url" : "https://kurier.at/sport/fussball/adidas-ade-rapid-wien-praesentierte-puma-als-neuen-ausruester/401163294",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:42:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4713012/46-167399374.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Adidas ade: Rapid präsentierte Puma als neuen Ausrüster",
  "articleTitleTranslated" : "Adidas ade: Rapid, Puma'yı yeni bir tedarikçi olarak sundu",
  "articleContent" : [ "Die Wiener wechseln nach fast zwei Jahrzehnten den Ausrüster. Die Zusammenarbeit startet mit Beginn der nächsten Saison.", "Was sich schon Ende Oktober des Vorjahres ankündigte ist nun offiziell: Nachdem der zum Ende der Saison auslaufende Vertrag Rapids mit Adidas nicht verlängerte wurde, wurde nun mit Puma der neue Ausrüster der Wiener präsentiert.", "Die Partnerschaft startet mit Beginn der Saison 2021/22 und wurde für fünf Jahre abgeschlossen. Das gab Rapid am Donnerstag bekannt.", "\"Die Wahl des Ausrüsters ist für Fußballvereine mit einer so klaren Identität und Positionierung wie im Falle des SK Rapid eine wichtige Entscheidung\", wird Geschäftsführer Christoph Peschek in einer Aussendung zitiert, \"Nach einem umfangreichen Wettbewerb haben wir nun mit Puma und 11teamsports das bestmögliche Paket aus einem starken und weltweit renommierten Sportartikelhersteller und dem größten Online- und Teamsportspezialisten Europas gefunden.\"  ", "Peschek bedankt sich zudem bei Adidas für die \"gute Zusammenarbeit in den vergangenen rund zwei Jahrzehnten.  Nun blicken wir einer neuen Ära mit Vorfreude entgegen.\"  ", "Der Ausrüstervertrag umfasst neben der Produktion von Fanartikeln auch die Ausstattung der Profimannschaft Rapids (einschließlich Rapid II) sowie aller Nachwuchsteams und des Special Needs Teams mit Trikots, Trainingsbekleidung und Accessoires." ],
  "articleContentTranslated" : [ "Viyanalılar neredeyse yirmi yıl sonra tedarikçilerini değiştirdi. İşbirliği önümüzdeki sezonun başında başlıyor.", "Bir önceki yılın Ekim ayı sonunda zaten duyurulan şey artık resmileşti: Adidas ile sezon sonunda süresi dolan Rapids sözleşmesinin uzatılmamasının ardından, Viyanalı Puma firmasının yeni tedarikçisi şimdi tanıtıldı.", "Ortaklık 2021/22 sezonunun başında başlar ve beş yıl süreyle sona erdi. Rapid bunu Perşembe günü açıkladı.", "\"Tedarikçi seçimi, SK Rapid örneğinde olduğu gibi böylesine net bir kimliği ve konumu olan futbol kulüpleri için önemli bir karardır\", CEO Christoph Peschek bir yayında aktarıldı. güçlü ve dünyaca ünlü bir spor malzemeleri üreticisinden ve Avrupa'nın en büyük çevrimiçi ve takım sporları uzmanından. \"", "Peschek ayrıca Adidas'a \"geçtiğimiz yirmi yıldaki iyi işbirliği için teşekkür ediyor. Şimdi büyük bir beklentiyle yeni bir çağ bekliyoruz.\"", "Taraftar ürünlerinin üretimine ek olarak, ekipman sözleşmesi ayrıca Rapids profesyonel ekibinin (Rapid II dahil) yanı sıra tüm genç takımların ve Özel İhtiyaçlar ekibinin formalar, antrenman kıyafetleri ve aksesuarlar ile donatılmasını da içerir." ]
}