{
  "id" : "xyYfPBuu",
  "url" : "https://kurier.at/chronik/oesterreich/infektiologe-sofort-an-die-massnahmen-halten-neuinfektionen-oesterreich-ist-spitzenreiter/401097972",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T12:50:32Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Zeit im Bild\"-Moderatorin positiv getestet; 5.665 Neuinfektionen in Ö",
  "articleTitleTranslated" : "\"Zeit im Bild\" sunucusu pozitif olarak test edildi; Avusturya'da 5.665 yeni enfeksiyon",
  "articleContent" : [ "Der harte Lockdown ab Dienstag begründet an sich noch nicht den neuen Rechtsanspruch von Eltern auf Sonderbetreuungszeit - obwohl bis 7.  Dezember die Kindergartenpflicht fällt und alle Schulen auf Fernunterricht umstellen.", "Das bestätigte der Sprecher von Arbeitsministerin Christine Aschbacher (ÖVP) der APA am Sonntag.  Der Rechtsanspruch gelte nur, wenn die Einrichtungen komplett geschlossen sind.", "Argumentiert wird im Ministerium damit, dass es ja auch während des Lockdowns die Möglichkeit auf Betreuung in den Kindergärten und Schulen gebe.  Unterricht findet dort ab Dienstag freilich keiner statt, außerdem lautet die Empfehlung der Regierung klar, die Kinder zuhause zu betreuen, sofern möglich.", "Sonderbetreuungszeit können Eltern dafür wie bisher aber nur in Absprache mit dem Arbeitgeber in Anspruch nehmen.  Der Rechtsanspruch auf Sonderbetreuungszeit greift dann, wenn die Betreuungseinrichtung geschlossen hat, etwa wenn die Betreuerinnen an Corona erkrankt seien, erklärte Aschbachers Sprecher.", "\"Wo Kindergärten und Schulen momentan geschlossen sind, das heißt keine Kinderbetreuung angeboten wird, gibt es natürlich einen Rechtsanspruch\", hieß es aus Aschbachers Büro.", "\"Nach Rücksprache des Arbeitnehmers mit dem Arbeitgeber kann die Sonderbetreuungszeit aber auch in sonstigen Fällen in Anspruch genommen werden.\"  Der Rechtsanspruch auf Sonderbetreuungszeit von bis zu vier Wochen wird kommende Woche im Nationalrat beschlossen.", "Den Dienstgebern werden die anfallenden Kosten abgegolten." ],
  "articleContentTranslated" : [ "Salı gününden itibaren yaşanan sert tecrit, ebeveynlerin yeni yasal olarak özel bakım süresi hakkını haklı çıkarmaz - oysa anaokulu 7 Aralık'a kadar zorunludur ve tüm okullar uzaktan eğitime geçmektedir.", "Bu, APA'nın Çalışma Bakanı Christine Aschbacher (ÖVP) sözcüsü tarafından Pazar günü doğrulandı. Yasal talep sadece tesislerin tamamen kapalı olması durumunda geçerlidir.", "Bakanlık, kilitlenme sırasında anaokullarında ve okullarda da çocuk bakımının mümkün olduğunu savunuyor. Tabii ki Salı gününden itibaren orada ders olmayacak ve hükümetin tavsiyesi mümkünse çocuklara evde bakılması.", "Daha önce olduğu gibi, ebeveynler yalnızca işverenlerine danıştıktan sonra özel bakım izninden yararlanabilirler. Aschbacher'in sözcüsü, özel bakım süresi için yasal hak, bakım tesisi kapandığında, örneğin bakıcıların koronası varsa, geçerli olduğunu açıkladı.", "Aschbacher'in ofisi, \"Anaokullarının ve okulların şu anda kapalı olduğu, yani çocuk bakımı sunulmadığı yerlerde, elbette yasal bir hak var\" dedi.", "\"İşveren ile çalışana danıştıktan sonra, özel bakım süresi başka durumlarda da kullanılabilir.\" Dört haftaya kadar olan yasal özel bakım süresi, önümüzdeki hafta Ulusal Konsey'de kararlaştırılacak.", "Yapılan masraflar işverenlere tazmin edilir." ]
}