{
  "id" : "xzdWXZzi",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-vermarktet-coronavirus-impfstoff-kuenftig-als-vaxzevria/401337165",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T09:19:05Z[UTC]",
  "author" : "Michael Wurmitzer",
  "imageUrl" : "https://image.kurier.at/images/original/5926230/46-176502960.jpg",
  "imageCopyright" : "EPA/Leszek Szymanski",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Astra Zeneca vermarktet Coronavirus-Impfstoff künftig als Vaxzevria",
  "articleTitleTranslated" : "Astra Zeneca, gelecekte koronavirüs aşısını Vaxzevria olarak pazarlayacak",
  "articleContent" : [ "Der Verdacht, dass die etwas in Verruf geratene Bezeichnung \"Astra Zeneca-Impfstoff\" mit einer neuen Bezeichnung auch das negative Image reinwaschen soll, liegt nahe. Allerdings widersprach das Unternehmen dieser Darstellung am Mittwoch.", "\"Die Umstellung auf einen dauerhaften Markennamen ist üblich und wurde seit vielen Monaten geplant\", heißt es in einer Mitteilung. Die vollständige Umstellung auf den Namen Vaxzevria werde in sechs Monaten erwartet. ", "Der neue Name sei von der Europäischen Arzneimittelagentur (EMA) genehmigt worden. Das britisch-schwedische Pharmaunternehmen Astra Zeneca vermarktet seinen Coronavirus-Impfstoff in der EU künftig unter diesem Namen. ", "Bisher ist das Präparat unter dem Namen Covid-19 Vaccine Astra Zeneca bekannt. In anderen Märkten laufe derzeit noch eine Überprüfung.", "Der britisch-schwedische Impfstoffhersteller betonte unterdessen nach der erneuten Einschränkung des Einsatzes seines Coronavirus-Impfstoffs in Deutschland den Nutzen des Präparats.", "Die Zulassungsbehörden in Großbritannien und der Europäischen Union sowie die Weltgesundheitsorganisation seien zu dem Schluss gekommen, dass der Nutzen des Mittels die Risiken in allen Altersgruppen deutlich überwiege.", "Der Impfstoff von Astrazeneca soll nach einem Beschluss der deutschen Gesundheitsminister von Bund und Ländern fortan in der Regel nur noch für Personen ab 60 Jahren eingesetzt werden. Zuvor hatte die Ständige Impfkommission (Stiko) eine solche Altersbeschränkung für Astrazeneca empfohlen.", "Hintergrund sind Fälle von Blutgerinnseln (Thrombosen) in Hirnvenen im zeitlichen Zusammenhang mit Impfungen. Man respektiere die Stiko-Entscheidung, hieß es in der Mitteilung von Astra Zeneca. \"Die Patientensicherheit hat für das Unternehmen höchste Priorität.", "Wir werden weiterhin mit den deutschen Behörden zusammenarbeiten, um mögliche offene Fragen zu klären.\"", "Die Europäische Arzneimittelbehörde (EMA) habe zwar keinen kausalen Zusammenhang zwischen dem Impfstoff und Gerinnungsereignissen feststellen können, doch sei sie zu dem Schluss gekommen, \"dass für sehr seltene Fälle von schweren zerebralen thromboembolischen Ereignissen mit Thrombozytopenie ein kausaler Zusammenhang mit dem Impfstoff nicht bewiesen, aber möglich ist und weiter untersucht werden sollte\", so die Mitteilung weiter. " ],
  "articleContentTranslated" : [ "Biraz itibarsızlaştırılmış \"Astra Zeneca aşısı\" adının yeni bir adla geçmesinin de olumsuz imajı ortadan kaldırması gerektiği şüphesi ortada. Ancak şirket Çarşamba günü bu temsile karşı çıktı.", "Bir basın bildirisi, \"Kalıcı bir marka adına geçiş yaygındır ve aylardır planlanmaktadır\" dedi. Altı ay içinde Vaxzevria ismine tam geçiş bekleniyor.", "Yeni isim Avrupa İlaç Ajansı (EMA) tarafından onaylandı. İngiliz-İsveç ilaç şirketi Astra Zeneca, gelecekte koronavirüs aşısını AB'de bu isimle pazarlayacak.", "Şu ana kadar, preparat Covid-19 Vaccine Astra Zeneca adıyla biliniyor. Şu anda diğer pazarlarda bir inceleme devam ediyor.", "Bu arada İngiliz-İsveç aşı üreticisi, Almanya'da koronavirüs aşısının kullanımının yeniden kısıtlanmasının ardından preparatın faydalarını vurguladı.", "Büyük Britanya ve Avrupa Birliği'ndeki düzenleyici otoriteler ve Dünya Sağlık Örgütü, ajanın yararlarının tüm yaş gruplarında açıkça risklerden daha ağır bastığı sonucuna varmışlardır.", "Alman federal ve eyalet sağlık bakanlarının bir kararına göre, Astrazeneca'dan gelen aşı artık genel olarak sadece 60 yaş ve üstü kişiler için kullanılacak. Daimi Aşılama Komisyonu (Stiko) daha önce Astrazeneca için böyle bir yaş sınırı önermişti.", "Bunun arka planı, aşılarla bağlantılı olarak serebral damarlarda kan pıhtıları (trombozlar) vakalarıdır. Astra Zeneca açıklamasında Stiko kararına saygı duyulduğu belirtildi. \"Hasta güvenliği şirket için en önemli önceliktir.", "Açık soruları açıklığa kavuşturmak için Alman yetkililerle çalışmaya devam edeceğiz. \"", "Avrupa İlaç Ajansı (EMA), aşı ile pıhtılaşma olayları arasında nedensel bir ilişki kuramamış, ancak \"çok nadir görülen şiddetli serebral tromboembolik olay vakaları için aşı ile nedensel bir ilişkinin kanıtlanmadığı sonucuna varmıştır. trombositopeni, ancak mümkündür ve daha da araştırılması gerekir, \"iletişim devam ediyor." ]
}