{
  "id" : "XZhkwJZA",
  "url" : "https://www.diepresse.com/5910369/Grundrechte_VfGH-hebt-Verbot-von-Beihilfe-zum-Suizid-auf?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-11T16:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/8/8/5910152/4F08007E-68EC-439F-90F3-85D3AD4C1AAC_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "VfGH hebt Verbot von Beihilfe zum Suizid auf",
  "articleTitleTranslated" : "VfGH yardımlı intihar yasağını kaldırdı",
  "articleContent" : [ "Es sei verfassungswidrig, jede Art der Hilfe zur Selbsttötung ausnahmslos zu verbieten, befand der VfGH. Tötung auf Verlangen bleibt dagegen weiterhin strafbar. Der Verfassungsgerichtshof (VfGH) kippt - mit Wirksamkeit 1.", "Jänner 2022 - die Strafbarkeit der Beihilfe zum Suizid. Der Straftatbestand der \"Hilfeleistung zum Selbstmord\" verstoße gegen das Recht auf Selbstbestimmung. Es sei verfassungswidrig, jede Art der Hilfe zur Selbsttötung ausnahmslos zu verbieten, befand der VfGH.", "Tötung auf Verlangen bleibt dagegen weiterhin strafbar. Die Aufhebung der Beihilfe zum Suizid mit Ablauf des 31.  Dezember 2021 in Kraft. Bis dahin hat der Gesetzgeber Zeit, Maßnahmen gegen Missbrauch zu treffen.", "Anträge unter anderem von Arzt und Schwerkranken Nach den Paragrafen 77 und 78 des Strafgesetzbuches sind aktive Sterbehilfe (Tötung auf Verlangen, wenn etwa ein Arzt auf expliziten Wunsch des Patienten ein tödliches Medikament verabreicht) sowie Mitwirkung am Suizid bisher verboten.", "Beide Delikte sind mit bis zu fünf Jahren Haft bedroht. Vier Antragsteller – darunter zwei Schwerkranke und ein Arzt – hielten diese Verbote aus mehreren Gründen für verfassungswidrig und haben daher beim VfGH die Aufhebung dieser beiden Bestimmungen des Strafgesetzbuches beantragt:", "Durch diese Rechtslage würden leidende Menschen gezwungen, entweder entwürdigende Verhältnisse zu erdulden oder – unter Strafandrohung für Helfer – Sterbehilfe im Ausland in Anspruch zu nehmen.    :", "Verstoß gegen Recht auf Selbstbestimmung Die Wortfolge \"oder ihm dazu Hilfe leistet\" in Paragraf 78 des Strafgesetzbuches ist verfassungswidrig, heißt es in dem VfGH-Spruch.", "Sie verstößt gegen das Recht auf Selbstbestimmung, weil dieser Tatbestand jede Art der Hilfeleistung unter allen Umständen verbietet. Er leitete seine Entscheidung aus dem Recht des Einzelnen auf freie Selbstbestimmung ab.", "\"Dieses Recht auf freie Selbstbestimmung umfasst das Recht auf die Gestaltung des Lebens ebenso wie das Recht auf ein menschenwürdiges Sterben. Das Recht auf freie Selbstbestimmung umfasst auch das Recht des Sterbewilligen, die Hilfe eines dazu bereiten Dritten in Anspruch zu nehmen.", "Das Verbot der Selbsttötung mit Hilfe eines Dritten kann einen besonders intensiven Eingriff in das Recht des Einzelnen auf freie Selbstbestimmung darstellen.", "Beruht die Entscheidung zur Selbsttötung auf der freien Selbstbestimmung des Betroffenen, so ist dies vom Gesetzgeber zu respektieren\", befand der VfGH.", "Es macht demnach keinen Unterschied, ob der Patient im Rahmen der Behandlungshoheit oder der Patientenverfügung in Ausübung seines Selbstbestimmungsrechtes lebensverlängernde oder lebenserhaltende medizinische Maßnahmen ablehnt oder ob ein Suizident mithilfe eines Dritten in Ausübung des Selbstbestimmungsrechtes sein Leben beenden will.  ", "Entscheidend sei vielmehr in jedem Fall, dass die jeweilige Entscheidung auf der Grundlage einer freien Selbstbestimmung getroffen wird.", "Nach Auffassung der Verfassungsrichter steht es zu dem sowohl in der verfassungsrechtlich begründeten Behandlungshoheit als auch in Paragraf 49a Abs. 2 Ärztegesetz 1998 zum Ausdruck kommenden Stellenwert der freien Selbstbestimmung im Widerspruch, dass Paragraf 78 zweiter Tatbestand StGB jegliche Hilfe bei der Selbsttötung verbietet.  ", "Wenn einerseits der Patient darüber entscheiden kann, ob sein Leben durch eine medizinische Behandlung gerettet oder verlängert wird, und andererseits durch Paragraf 49a Ärztegesetz sogar das vorzeitige Ableben eines Patienten im Rahmen einer medizinischen Behandlung in Kauf genommen wird, sei es nicht gerechtfertigt, dem Sterbewilligen die Hilfe durch einen Dritten bei einer Selbsttötung zu verbieten und derart das Recht auf Selbstbestimmung ausnahmslos zu verneinen.  ", "Mitreden bei der Sterbehilfe Schlägt Österreich den richtigen Weg ein? Diskutieren Sie mit! >>> Hier geht's zum Forum Der VfGH übersehe nicht, dass die freie Selbstbestimmung auch durch vielfältige soziale und ökonomische Umstände beeinflusst wird.", "Dementsprechend habe der Gesetzgeber zur Verhinderung von Missbrauch Maßnahmen vorzusehen, damit die betroffene Person ihre Entscheidung zur Selbsttötung nicht unter dem Einfluss Dritter fasst. Jemand anderen zur Selbsttötung zu verleiten, bleibt strafbar (erster Tatbestand des Paragraf 78 StGB).", "Die Entscheidung, sich unter Mitwirkung eines Dritten zu töten, ist nur dann grundrechtlich geschützt, wenn sie, wie bereits ausgeführt, frei und unbeeinflusst getroffen wird. Diese Bedingung ist von vorneherein nicht erfüllt (Tatbestand des \"Verleitens\").", "Die Anfechtung von Paragraf 77 StGB (Tötung auf Verlangen) ist nicht zulässig, befand der VfGH. Im Falle einer Aufhebung wäre die Tötung eines Menschen auf dessen Verlangen als Mord oder Totschlag zu ahnden.", "Mit der Aufhebung wären daher die Bedenken der Antragsteller gegen Paragraf 77 nicht ausgeräumt, insofern war der Anfechtungsumfang zu eng.", "„Recht auf menschenwürdiges Sterben“  Maßgeblich für die Entkriminalisierung der Hilfeleistung beim Selbstmord durch die Verfassungsrichter war das aus der Verfassung abgeleitete Recht auf Selbstbestimmung.", "\"Dieses Recht auf freie Selbstbestimmung umfasst sowohl das Recht auf die Gestaltung des Lebens als auch das Recht auf ein menschenwürdiges Sterben\", sagte VfGH-Präsident Christoph Grabenwarter bei der Erläuterung der Entscheidung am Freitag.", "Zur freien Selbstbestimmung gehöre die Entscheidung, wie man sein Leben gestalte, so der VfGH-Präsident. \"Ebenso gehört dazu aber auch die Entscheidung des Einzelnen, ob und aus welchen Gründen er sein Leben in Würde beenden will.", "All dies hängt von den Überzeugungen und Vorstellungen jedes Einzelnen ab und liegt in seiner Autonomie.\" Und: \"Das Recht auf freie Selbstbestimmung umfasst auch das Recht des Suizidwilligen, die Hilfe eines (dazu bereiten) Dritten in Anspruch zu nehmen.\"", "Nicht aufgehoben wird das Verbot der aktiven Sterbehilfe, also das Verbot der \"Tötung auf Verlangen\". Dies zwar auch aus formalen Gründen: Hätten die Verfassungsrichter diese Bestimmung (Paragraf 77 Strafgesetzbuch) gekippt, dann müsste Sterbehilfe als Mord verfolgt werden.", "Dies hätte eine deutlich höhere Strafdrohung als bisher (sechs Monate bis fünf Jahre) zur Folge.", "Allerdings betonte Grabenwarter auch, dass die Gründe für die Aufhebung des Verbots der Mitwirkung am Selbstmord nicht ohne Weiteres auf die Frage der Verfassungsmäßigkeit des Verbots der \"Tötung auf Verlangen\" übertragbar seien." ],
  "articleContentTranslated" : [ "Anayasa Mahkemesi, intihara her türlü yardımı istisnasız olarak yasaklamanın anayasaya aykırı olduğuna karar verdi. Ancak talep üzerine öldürmek ceza gerektiren bir suç olmaya devam ediyor. Anayasa Mahkemesi (VfGH) devrildi - 1 yürürlüğe girdi.", "Ocak 2022 - yardımlı intiharın cezai sorumluluğu. \"İntihara yardım etme\" suçu, kendi kaderini tayin hakkını ihlal eder. Anayasa Mahkemesi, intihara her türlü yardımı istisnasız olarak yasaklamanın anayasaya aykırı olduğuna karar verdi.", "Ancak talep üzerine öldürmek ceza gerektiren bir suç olmaya devam ediyor. Yardımlı intiharın kaldırılması 31 Aralık 2021'in sonunda yürürlüğe girecek. O zamana kadar, yasama organının istismara karşı önlemler almak için vakti var.", "Doktorlar ve ağır hasta kişilerden gelen başvurular, diğerlerinin yanı sıra, Ceza Kanunun 77. ve 78. Bölümlerine göre, aktif ötenazi (talep üzerine öldürme, örneğin bir doktor hastanın açık isteği üzerine öldürücü bir ilaç verirse) ve intihara katılım şu anda yasaklanmıştır.", "Her iki suç da beş yıla kadar hapisle tehdit ediliyor. Aralarında ikisi ağır hasta ve biri doktor olmak üzere dört başvuran, bu yasakları çeşitli nedenlerle anayasaya aykırı bulmuş ve bu nedenle Anayasa Mahkemesine Ceza Kanununun bu iki hükmünü yürürlükten kaldırması için başvurmuştur:", "Bu hukuki durum, acı çeken insanları ya aşağılayıcı koşullara katlanmaya ya da - yardımcıları için ceza tehdidi altında - ötenaziden yararlanmaya zorlayacaktır. :", "Kendi kaderini tayin hakkının ihlali VfGH kararına göre, Ceza Kanunun 78. Maddesindeki \"ya da ona yardım et\" ibaresi anayasaya aykırıdır.", "Kendi kaderini tayin hakkını ihlal eder, çünkü bu gerçek her koşulda her türlü yardımı yasaklamaktadır. Kararını bireyin özgür irade hakkından aldı.", "\"Bu özgür kendi kaderini tayin hakkı, yaşamı şekillendirme hakkını ve onurlu ölüm hakkını da içerir. Özgür kendi kaderini tayin hakkı, ölmeye istekli olanların, buna hazır bir üçüncü şahıstan yardım isteme hakkını da içerir.", "Üçüncü bir kişinin yardımıyla intiharın yasaklanması, bireyin özgür irade hakkına özellikle yoğun bir müdahaleyi temsil edebilir.", "İntihar kararı, ilgili kişinin özgür iradesine dayanıyorsa, buna yasama meclisi tarafından saygı duyulmalıdır. \"", "Bu nedenle, hastanın tedavi egemenliği veya kendi kaderini tayin hakkını kullanırken yaşama iradesi çerçevesinde yaşamı uzatan veya yaşamı sürdüren tıbbi önlemleri reddetmesi veya bir intiharın kendi kaderini tayin hakkını kullanırken üçüncü bir kişinin yardımıyla hayatını sona erdirmek isteyip istemediği hiçbir fark etmez.", "Daha ziyade, her durumda, ilgili kararın özgür kendi kaderini tayin temelinde verilmesi çok önemlidir.", "Anayasa yargıçlarının görüşüne göre, hem anayasal temelli tedavi egemenliğinde ifade edilen özgür iradenin önemi hem de 1998 tarihli Doktorlar Yasası'nın 49a Maddesi 2. Paragrafında ifade edilen, Ceza Kanunun ikinci suçu olan 78.Bölüm intihara herhangi bir yardımı yasaklamaktadır.", "Bir yandan hasta, tıbbi tedavi yoluyla hayatının kurtarılıp uzatılmayacağına karar verebilirken, diğer yandan Doktorlar Yasası'nın 49a paragrafı, bir hastanın erken ölümünün, ölme isteğinin verilmesi haklı olmasa da, tıbbi tedavinin bir parçası olarak kabul edilmesine izin veriyorsa İntihar durumunda üçüncü bir kişinin yardımını yasaklamak ve bu şekilde istisnasız kendi kaderini tayin hakkını reddetmek.", "Ötenazide söz sahibi olmak Avusturya doğru yolu mu alıyor? Le tartışmak! >>> Forum için buraya tıklayın VfGH, özgür kendi kaderini tayin hakkının çeşitli sosyal ve ekonomik koşullardan da etkilendiği gerçeğini göz ardı etmez.", "Buna göre, yasama organı, ilgili kişinin üçüncü kişilerin etkisi altında intihar etme kararını vermemesi için istismarı önleyecek tedbirler almalıdır. Başka birini intihara teşebbüs etmek cezai bir suç olmaya devam ediyor (Bölüm 78 StGB'nin ilk suçu).", "Kendinizi üçüncü bir kişinin yardımıyla öldürme kararı, daha önce belirtildiği gibi, özgürce ve herhangi bir etki olmaksızın verildiğinde, yalnızca temel haklarla korunur. Bu koşul, daha baştan karşılanmaz (\"baştan çıkarma\" gerçeği).", "VfGH, StGB'nin 77. Paragrafına itiraz edilmesine izin verilmediğini tespit etti (talep üzerine öldürme). Yürürlükten kaldırılması durumunda, bir kişinin talebi üzerine öldürülmesi, cinayet veya adam öldürme olarak cezalandırılacaktır.", "Yürürlükten kaldırılmasıyla, başvuranların Paragraf 77'ye yönelik endişeleri, itirazın kapsamı çok dar olduğu sürece ortadan kaldırılmayacaktır.", "\"Onurlu ölüm hakkı\" Anayasa hakimlerinin anayasadan türetilen kendi kaderini tayin hakkı, intihar durumunda yardımın suç olmaktan çıkarılmasında belirleyiciydi.", "VfGH Başkanı Christoph Grabenwarter Cuma günü kararı açıklarken, \"Bu özgür kendi kaderini tayin hakkı, hem yaşamı şekillendirme hakkını hem de onurlu bir haysiyet hakkını içerir,\" dedi.", "VfGH Başkanı'na göre, kişinin hayatını nasıl şekillendireceği kararı, özgür iradenin bir parçası. \"Bu, bireyin yaşamını onurlu bir şekilde sona erdirmek isteyip istemediğini ve hangi nedenlerle istediğini de içerir.", "Bunların tümü, her bireyin inançlarına ve fikirlerine bağlıdır ve özerkliğinde yatar. \"", "Aktif ötenazi yasağı, yani \"talep üzerine öldürme\" yasağı kaldırılmadı. Bu aynı zamanda resmi nedenlerle de geçerlidir: Anayasa hakimleri bu hükmü (Ceza Kanunun 77. Bölümü) bozmuş olsaydı, ötenazi cinayet olarak yargılanmak zorunda kalacaktı.", "Bu, öncekinden önemli ölçüde daha yüksek bir ceza ile sonuçlanacaktır (altı aydan beş yıla kadar).", "Ancak Grabenwarter, intihara katılma yasağının kaldırılmasının nedenlerinin basitçe \"talep üzerine öldürme\" yasağının anayasaya uygunluğu sorununa aktarılamayacağını vurguladı." ]
}