{
  "id" : "XzomHiCs",
  "url" : "https://www.derstandard.at/story/2000124668834/kneissl-erwartet-als-rosneft-aufsichtsraetin-500-000-dollar-gage?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T15:45:00Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageCopyright" : "APA / Roland Schlager",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kneissl erwartet als Rosneft-Aufsichtsrätin 500.000-Dollar-Gage",
  "articleTitleTranslated" : "Rosneft denetim kurulu üyesi olarak Kneissl, 500.000 $ 'lık bir ücret bekliyor",
  "articleContent" : [ "Für ihre Landsleute hatte Karin Kneissl zuletzt keine freundlichen Worte übrig:", "Das \"goldene Wiener Herz\" sei nicht krisenfest, konstatierte die gebürtige Wienerin, die eigenen Worten zufolge im vergangenen Herbst vor der \"Bassena-Mentalität\", dem \"Denunzieren und Diffamieren\", aus ihrer Heimat nach Frankreich geflüchtet war.  :", "Anlass der Schelte war neben dem Unmut über Anfeindungen in der Presse offenbar Österreichs Umgang mit der Corona-Krise. Sie kritisierte, dass Demos gegen den Lockdown unter Verweis auf die \"Volksgesundheit\" verboten würden.", "Dass die Versammlungsfreiheit mit einem Begriff aus der Nazi-Ära gestrichen werde, sei bezeichnend. \"Bei manchen Debatten habe ich den Eindruck, dass einem nicht unwesentlichen Teil der Gesellschaft die Restriktionen nicht weit genug gehen.", "Sie wünschen sich viel härtere und längere Lockdowns\", klagte die 56-Jährige.", "Als Plattform ihres Plädoyers für Bürgerrechte und ihres Rundumschlags gegen die ihrer Meinung nach zu unkritischen und staatstragenden Medien in Österreich wählte Kneissl, die von 2017 bis 2019 auf dem Ticket der FPÖ österreichische Außenministerin gewesen war, ausgerechnet die russische staatliche Auslandsnachrichtenagentur Sputnik.  ", "Allzu verwunderlich ist das nicht. Bei \"RT\" ist sie Gastkommentatorin.", "Zuletzt nutzte sie dort den zugegeben uninspirierten Auftritt des EU-Vertreters für Außen- und Sicherheitspolitik Josep Borrell zu einer Generalabrechnung mit der EU-Politik gegenüber Russland und einer Eloge auf Russlands Außenminister Sergej Lawrow.", "In Moskau hat die Nahost-Expertin und Buchautorin weiterhin ein hohes Standing. Mit der Nominierung für den Posten eines \"unabhängigen Direktors\" im Aufsichtsrat der mehrheitlich staatlichen Rosneft hat die russische Führung einen weiteren Beweis ihrer Wertschätzung für Kneissl geliefert.", "Neben Kneissl stehen der Schweizer Banker Hans-Joerg Rudloff, der ehemalige deutsche Bundeskanzler Gerhard Schröder und der Geschäftsmann Matthias Warnig auf der Vorschlagsliste.", "Warnig, ein ehemaliger Stasi-Agent, der später die Geschäfte der Dresdner Bank in Russland mit aufbaute, gilt als ein Vertrauter von Russlands Präsident Wladimir Putin. Auch mit Schröder verbindet den Kreml-Chef eine langjährige Freundschaft.", "Schröder, der als deutscher Bundeskanzler den Bau der Gaspipeline Nord Stream forciert hat, wurde kurz nach seiner Abwahl bereits in den Aufsichtsrat der Pipeline-Betreibergesellschaft berufen und ist seit 2017 auch Aufsichtsratschef von Rosneft.", "Aber auch Kneissls Beziehungen zu Putin gelten als herzlich. Immerhin lud sie den Kreml-Chef im Sommer 2018 in die Steiermark zu ihrer Hochzeit mit dem Unternehmer Wolfgang Meilinger ein.", "Zu der Zeit hatte die EU wegen des Ukraine-Konflikts und der Krim-Annexion schon Sanktionen gegen Russland verhängt. Die Bilder, auf denen sie nach einem Tänzchen einen Knicks vor dem russischen Präsidenten machte, riefen international Irritationen hervor.", "Moskau dementiert freilich, dass der Hochzeitstanz das Kriterium für den Job bei Rosneft war:", "\"Die Leute erinnern sich an den Tanz, was sie ignorieren, sind Karin Kneissls langjährige Expertise in internationalen Beziehungen, Energiepolitik und im Nahen Osten – eine passende Kombination für einen Energiekonzern\", kommentierte Sergej Utkin, Leiter der Strategieabteilung am Institut für Weltwirtschaft der Russischen Akademie der Wissenschaften, die anstehende Ernennung.  :", "Finanzielle Probleme, wie sie Kneissl zu Beginn der Corona-Krise offenbart hat, sollten spätestens mit der Ernennung der Vergangenheit angehören. Laut der Zeitung Wedomosti soll Rosneft seinen Aufsichtsräten im Jahr mindestens 500.000 Dollar zahlen.", "Der Konzern vermeldete jüngst einen Reingewinn von umgerechnet knapp 4,4 Milliarden Dollar für das Krisenjahr 2020.  (André Ballin aus Moskau, 5.3.2021)" ],
  "articleContentTranslated" : [ "Karin Kneissl'in yurttaşları hakkında söyleyecek hiçbir dostça sözü yoktu:", "Kendi sözlerine göre anavatanını geçen sonbaharda \"Bassena zihniyetinden\" \"kınayan ve karalayan\" Viyana'ya kaçan Viyanalı, \"altın Viyana kalbi\" nin krize dayanıklı olmadığını belirtti. :", "Azarlamanın nedeni, basında çıkan düşmanlıktan duyulan hoşnutsuzluğun yanı sıra, görünüşe göre Avusturya'nın Corona krizini ele almasıydı. Kilitlenmeye karşı gösterilerin \"halk sağlığı\" gerekçesiyle yasaklanmasını eleştirdi.", "Nazi döneminden kalma bir terimle toplanma özgürlüğünün silinmesi önemlidir. \"Bazı tartışmalarda, toplumun önemsiz olmayan bir kısmı için kısıtlamaların yeterince ileri gitmediği izlenimine sahibim.", "Çok daha sert ve daha uzun süreli tecrit istiyorlar, \"diye şikayet etti 56 yaşındaki.", "2017'den 2019'a FPÖ biletinde Avusturya Dışişleri Bakanı olan Kneissl, sivil haklar savunması ve kendisine göre eleştirisiz ve devlete yönelik çok yönlü saldırısı için platform olarak Rus devlet dış haber ajansı Sputnik'i seçti. Avusturya'da medyayı desteklemek.", "Bu çok şaşırtıcı değil. \"RT\" de konuk yorumcu.", "Son zamanlarda, dış ve güvenlik politikasından sorumlu AB temsilcisi Josep Borrell'in kuşkusuz ilhamsız görünümünü, Rusya'ya yönelik AB politikası ile genel bir çözüm ve Rusya Dışişleri Bakanı Sergei Lavrov'a bir övgü için kullandı.", "Orta Doğu uzmanı ve yazar, Moskova'da yüksek bir itibar kazanmaya devam ediyor. Çoğunluğu devlete ait olan Rosneft'in denetim kurulunda \"bağımsız yönetici\" görevine aday gösterilmesiyle, Rus liderliği Kneissl'e olan takdirine dair daha fazla kanıt sağladı.", "Kneissl'in yanı sıra İsviçreli bankacı Hans-Joerg Rudloff, eski Almanya Şansölyesi Gerhard Schröder ve işadamı Matthias Warnig de teklifler listesinde yer alıyor.", "Daha sonra Rusya'da Dresdner Bank'ın işinin kurulmasına yardım eden eski bir Stasi ajanı olan Warnig, Rusya Devlet Başkanı Vladimir Putin'in sırdaşı olarak görülüyor. Kremlin patronunun Schröder ile de uzun süredir devam eden bir dostluğu var.", "Almanya Şansölyesi olarak Kuzey Akım doğalgaz boru hattının inşasını zorlayan Schröder, seçilmesinden kısa bir süre sonra boru hattı işleten şirketin denetim kuruluna atandı ve 2017'den beri Rosneft'in denetim kurulu başkanlığını da yürütüyor.", "Ancak Kneissl'in Putin ile ilişkileri de samimi kabul ediliyor. Ne de olsa 2018 yazında girişimci Wolfgang Meilinger ile Kremlin patronunu Styria'ya düğününe davet etti.", "O zamanlar AB, Ukrayna'daki çatışma ve Kırım'ın ilhakı nedeniyle Rusya'ya zaten yaptırımlar uygulamıştı. Küçük bir danstan sonra Rusya Devlet Başkanı'na reverans yaptığı resimler uluslararası tedirginlik yarattı.", "Moskova, Rosneft'teki iş için bir kriterin düğün dansının olduğunu reddediyor:", "Dünya Ekonomisi Enstitüsü Strateji Departmanı Başkanı Sergej Utkin, \"İnsanlar dansı hatırlıyorlar, görmezden geldikleri şey Karin Kneissl'in uluslararası ilişkiler, enerji politikası ve Orta Doğu'daki uzun süreli uzmanlığı - bir enerji şirketi için uygun bir kombinasyon.\" bilimler Rus Akademisi, yaklaşan randevu. :", "Corona krizinin başlangıcında ortaya çıkan Kneissl gibi finansal sorunlar, en geç atama ile geçmişte kalmalı. Vedomosti gazetesine göre Rosneft, yönetim kurulu üyelerine yılda en az 500.000 $ ödemeli.", "Grup yakın zamanda 2020 kriz yılı için 4,4 milyar doların biraz altında net kar bildirdi (Moskova'dan André Ballin, 5 Mart 2021)" ]
}