{
  "id" : "Y07VgAdi",
  "url" : "https://kurier.at/wirtschaft/immobiz/stoffe-machen-es-daheim-wohnlich/401110788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T04:02:01Z[UTC]",
  "author" : "julia.beirer@kurier.at (Julia Beirer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Stoffe machen es daheim wohnlich",
  "articleTitleTranslated" : "Kumaşlar evi konforlu hale getirir",
  "articleContent" : [ "Woll-Seide-Gemisch, und geknüpftes Mohair: Stoffe erhöhen im Winter den Kuschelfaktor. Die aktuellen Trends.. Stoffe im Wohnraum sind die Kirschen auf dem Kuchen. „Sie sind der letzte Schliff im Interieur Design“, sagt Yvonne Meindl-Cavar, Innenarchitektin und Gründerin des Büros Schönstil.", "Und genau wie Kirschen sehen Textilien im Wohnraum nicht nur gut aus, sie erfüllen auch eine Funktion. „Polster, Decken, Teppiche und Vorhänge strahlen Wärme aus und verleihen dem Raum Gemütlichkeit“, erklärt die Expertin.", "Ihr Tipp: Einige Kissen am Sofa in mehrere Gruppen arrangieren und diese aus verschiedenen Farben, Materialien und Größen zusammensetzen. „Ungerade Zahlen wirken spannender.", "Die bewusst gesetzte Asymmetrie wirkt einer zu gewollten Optik entgegen.“ Durch einen bewusst gesetzten Material- und Mustermix entsteht zudem ein interessanter Blickfang. Ein Beispiel: (künstliches) Schaffell auf der Couch und daneben ein Korb gefüllt mit Decken und Kissen erhöht den Kuschelfaktor.", "Die Wahl der passenden Stoffe braucht Zeit © Bild: casamance Für das Dekorieren mit Stoffen sei außerdem Geduld vonnöten. „Räume dürfen entstehen.", "Nicht alles muss sofort fertig und perfekt eingerichtet sein.“ Stattdessen lieber zwei bis drei verschiedene Farben ausprobieren – darunter auch Naturtöne – und diese mit natürlichen Materialien wie Holz, Rattan oder Pflanzen kombinieren.", "Tannengrün bis Rost © Bild: Yvonne Meindl-Cavar Was die Farbauswahl betrifft, so sind Tannengrün, dunkles Blau, dezentes Orange und Rosttöne im Trend. „Erdige Farben und auch warme Senftöne in Kombination mit Altrosa sind auch sehr gefragt“, weiß Inneneinrichterin Jasmin Kapp von der Designfunktion.", "Diese Farben seien gerade der Spiegel der Gesellschaft. „Die Menschen wollen es sich zu Hause gemütlich machen und das gelingt am besten mit kräftigen, satten, warmen Tönen und Stoffen mit Struktur“", "Naturfasern beliebt © Bild: Steiner 1888 Besonders beliebt sind nun schon seit Längerem Naturfasern wie Woll-Seidenmischungen oder auch Viskose (Holzfasern).  “ Ein großes Comeback hingegen feiert der sogenannte Boucléstoff, der aus verschiedenfarbigen, unregelmäßigen Garnen gewebt wird.", "Dafür werden oft Knoten, Noppen und Schlingen verwendet. Jasmin Kapp: „Dieser Stoff war in den 1970ern meist über die Sofas unserer Großmütter gespannt.“ Dieselben Kunden, die diesen Stoff noch vor einigen Jahren als schrecklich abgetan haben, wählen nun genau diese Webart für den eigenen Wohnraum.", "Der Grund: „Das Textil lässt das Gefühl einer guten alten Zeit aufleben.", "Wir erinnern uns gerade in der jetzigen Situation gerne an die Kindheit, als die Welt noch in Ordnung war.“ Expertin Yvonne Meindl-Cavar, Innenarchitektin und Gründerin von Schönstil © Bild: Hersteller Einen aktuell wiederkehrenden Materialtrend sieht Yvonne Meindl-Cavar in Lederbezügen.", "„Die Mischung macht’s. Wer sich mit einem Ledersofa nicht wohlfühlt, kann Akzente mit Kissen setzen.“ Diese müssen im Übrigen nicht echt sein. Kunstvarianten können in Haptik und Optik schon lange mit echtem Leder mithalten.", "Samt ist passé © Bild: casamance Nicht mehr mithalten kann allerdings Samt. Das Textil hat sich in den vergangenen Jahren vom Sofa ausgehend auch über Sessel gespannt und sogar Vorhangstangen eingenommen.", "Dieser Trend neigt sich dem Ende zu und wird von Kord abgelöst. „Das Material ist seit einem halben Jahr im Kommen“, weiß Meindl-Cavar.", "Jasmin Kapp, Inneneinrichterin und Geschäftsführerin der Designfunktion © Bild: Designfunktion Ist der gewünschte Kuschelfaktor am Sofa erreicht, kann die Teppich- und Vorhangsuche beginnen. Dabei sind folgende Fragen hilfreich: Welche Kissen liegen auf dem Sofa?", "Sollen sich bereits bestehende Muster in Vorhängen oder Teppichen widerspiegeln oder geht der individuelle Geschmack eher in Richtung monochrome Gestaltung? Wie sehen die Fensterflächen aus? Und: Will ich überhaupt Vorhänge?", "Yvonne Meindl-Cavar: „Nicht jeder ist ein Fan von Vorhängen. Viele entscheiden sich bewusst dagegen.“ In diesem Fall bieten Teppiche eine gute Alternative. Sie bringen Gemütlichkeit und teilen den Raum in Zonen ein.", "Das ist vor allem dann wichtig, wenn Wohn- und Essbereich in einem Zimmer Platz finden müssen. Im Idealfall bekommt jede Zone einen eigenen Teppich. Sollte dies nicht möglich sein, empfiehlt Meindl-Cavar den Fokus auf das Sofa zu legen.", "Wichtig dabei: „Damit ein großzügiger Bereich entsteht, wird der Teppich auch unter dem Sofa platziert und nicht nur davor ausgebreitet. Ansonsten lässt er den Bereich kleiner wirken, als er ist.“ Hochflorige Teppiche © Bild: Schönstil Was die Verarbeitung betrifft, bleibt der Trend hochflorig.", "„Allerdings nicht mit aufstehenden Fransen, wie wir es von traditionellen Perserteppichen kennen“, sagt Jasmin Kapp. Besonders gefragt seien Teppiche aus dem Hochland von Afghanistan. Dort werden die Fäden aus Mohair nach jahrhundertealter Tradition von Hand geknüpft.", "„Das Material ist sehr strapazierfähig und meist in erdigen Farben und Blau kombiniert.“ Oft schafft schon der Anblick des Kuschelstoffs wohlige Atmosphäre. Allerdings ist es ein Zusammenspiel des gesamten Raums.", "Kapp: „Warme Wandfarbe, bewusst eingesetzte Zierpolster und kuschelige Decken, dazu Kerzenlicht und eine Tasse Tee – so stelle ich mir einen Sonntag vor“", "© Bild: Hersteller © Bild: Weber und Weber Sartoria Aus Dornbirn in die Welt Christian Weber (links im Bild)  hat Weltstars wie Lady Gaga und Rihanna eingekleidet.  “", "Nun präsentiert er seine erste Home-Kollektion für Steiner 1888.  Ein Interview über bockige Loden, sture Lebensentscheidungen und die Ansprüche im Hause Versace. KURIER: Herr Weber, die Home-Kollektion für Steiner 1888 ist bunt – warum diese Farbauswahl?", "Christian Weber: Uns war wichtig, dass die Stoffe kuschelig sind und auch authentisch. Bei der Lodenverarbeitung werden die Farben besonders leuchtend und intensiv. Das ist gerade im Winter  schön. Wenn die Tage draußen trüb sind, bringt das Material Freude herein.", "Ihr Vater war Textilingenieur, ihre Großmutter Schneiderin – wie hat das Ihre Liebe zum Stoff geprägt? Als ich klein war, haben zwei Drittel der Bevölkerung in Vorarlberg in der Textilindustrie gearbeitet.", "Wenn ich mit dem Rad durch Dornbirn gefahren bin, hat immer eine Nähmaschine gerattert, Färbemittelgeruch und Dampf lag in der Luft. Der Entstehungsprozess vom einfachen Garn zum schönen Stoff hat mich fasziniert.", "Haben Sie als Jugendlicher genäht? Es war wie im Bilderbuch. Die Oma sitzt an der Nähmaschine und ich habe auch versucht, irgendwas herzustellen. Das war leider nicht immer das perfekte Stück, aber es hat Spaß gemacht.", "Nach der Matura sind sie nach Los Angeles gegangen, um Modedesign zu studieren – wie war das damals? Meine Eltern wollten, dass ich etwas ,Gscheites’ lerne und nicht in die Kreativwirtschaft gehe, aber das Design war meine Leidenschaft.", "Ich habe einen Sturkopf, das hat viele Nachteile, aber auch Vorteile. Mit Sturheit steht man schnell wieder auf, nachdem man gefallen ist. Die Studienzeit in LA war hart, aber auch schön. Ich musste neben dem Studium arbeiten und konzentriert lernen, denn wiederholen war keine Option.", "Ich habe oft nächtelang durchgenäht.   Sie haben für Versace in Mailand gearbeitet. Konnten Sie sich kreativ ausleben oder gab es Vorgaben? Kreativität und Originalität waren ein absolutes Muss. Es gab allein im Design 100 Mitarbeiter.", "Computerskizzen waren verboten, Donatella wollte – wie auch ihr Bruder Gianni – alles von Hand gezeichnet. Das war eine sehr kreative Zeit, die Spuren hinterlassen hat. Ende der 90er-Jahre war die Mode am Zenit und die Möglichkeiten immens.", "Der Name Versace glitzert nach außen sehr schön, dahinter steckt aber auch viel harte Arbeit. Wenn Donatella um drei Uhr morgens Änderungen wollte, sind wir parat gestanden. Durch Ihre Biografie ziehen sich berühmte Namen wie Donatella Versace, Madonna und Lady Gaga.", "Wie verläuft die Zusammenarbeit mit solchen Berühmtheiten? Diese Menschen haben eine bestimmte Persönlichkeit zu ihrem   Beruf und sind froh, wenn die Tür einmal zufällt und sie einfach sie selbst sein können.", "Ein natürlicher Umgang miteinander war gerade bei Versace sehr wichtig. Während dieser Zeit saß fast jeden Tag eine große Persönlichkeit wie Lady Gaga oder Madonna bei uns im Büro.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Yün-ipek karışımı ve düğümlü tiftik: Kumaşlar kışın sarılma faktörünü artırır. Güncel trendler .. Oturma odasındaki kumaşlar pastanın üzerindeki kirazlardır. Schönstil ofisinin kurucusu ve iç mimar Yvonne Meindl-Cavar, \"İç tasarımda son dokunuşlar\" diyor.", "Ve tıpkı kirazlar gibi, tekstiller de oturma odasında güzel görünmekle kalmaz, aynı zamanda bir işlevi de yerine getirir. Uzman, \"Döşeme, battaniyeler, halılar ve perdeler sıcaklık yayıyor ve odaya rahat bir atmosfer katıyor\" diye açıklıyor.", "Onun ipucu: koltukta birkaç grup halinde minderleri düzenleyin ve farklı renk, malzeme ve boyutlardan bir araya getirin. \"Tek sayılar daha heyecan verici görünüyor.", "Kasıtlı olarak belirlenen asimetri, aşırı derecede istenen bir görünüme karşı koyar. ”Kasıtlı olarak belirlenmiş malzeme ve desen karışımı da ilginç bir göz alıcı oluşturur. Bir örnek: Kanepede (yapay) koyun postu ve yanında battaniyeler ve yastıklarla dolu bir sepet sarılma faktörünü artırır.", "Doğru kumaşları seçmek zaman alır © Image: casamance Kumaşlarla dekorasyon yapmak da sabır gerektirir. \"Alanlar oluşturulabilir.", "Her şeyin hemen hazır ve mükemmel bir şekilde döşenmiş olması gerekmez. ”Bunun yerine, iki veya üç farklı rengi deneyin - doğal tonlar dahil - ve bunları ahşap, rattan veya bitkiler gibi doğal malzemelerle birleştirin.", "Pas yeşili © Image: Yvonne Meindl-Cavar Renk seçimine gelince, köknar yeşili, lacivert, hafif turuncu ve pas tonları çok popüler. Tasarım fonksiyonunun iç mimar Jasmin Kapp, \"Eski pembeyle birlikte toprak renkleri ve sıcak hardal tonları da büyük talep görüyor\" diyor.", "Bu renkler tam olarak toplumun aynasıdır. \"İnsanlar kendilerini evde rahat ettirmek istiyor ve bu güçlü, zengin, sıcak tonlar ve yapılı kumaşlarla en iyi sonucu veriyor\"", "Doğal lifler popüler © Image: Steiner 1888 Yün-ipek karışımları veya viskon (ağaç lifleri) gibi doğal lifler uzun süredir özellikle popülerdir. “Öte yandan, farklı renklerde, düzensiz ipliklerden dokunan bukleli kumaş büyük bir geri dönüşü kutluyor.", "Bunun için genellikle düğümler, topuzlar ve halkalar kullanılır. Jasmin Kapp: \"1970'lerde, bu kumaş çoğunlukla anneannelerimizin kanepelerinin üzerine geriliyordu.\" Birkaç yıl önce bu kumaşı korkunç bulan aynı müşteriler, şimdi kendi yaşam alanları için tam da bu tür dokumayı seçiyorlar.", "Nedeni: “Tekstil, eski güzel günlerin hissini geri getiriyor.", "Mevcut durumda, dünyanın hala iyi olduğu çocukluğu hatırlamayı seviyoruz. ”Schönstil'in kurucusu ve iç tasarımcısı, Uzman Yvonne Meindl-Cavar © Resim: Üretici Yvonne Meindl-Cavar, deri kaplamalarda tekrar eden bir malzeme trendi görüyor.", "\"Her şey karışımla ilgili. Deri bir koltukta kendinizi rahat hissetmiyorsanız, minderlerle vurgular oluşturabilirsiniz. ”Bu arada bunların gerçek olması gerekmiyor. Sanat varyantları uzun zamandır his ve görünüm açısından gerçek deri ile rekabet edebilmektedir.", "Kadife geçmişte kaldı © Image: Ancak casamance Velvet artık yetişemiyor. Son yıllarda, tekstil koltuktan koltuklara kadar uzandı ve hatta perde çubukları aldı.", "Bu eğilim sona eriyor ve yerini kordona bırakıyor. Meindl-Cavar, \"Materyal altı aydır artıyor,\" diyor.", "Jasmin Kapp, iç mimar ve tasarım işlevinin yöneticisi © resim: tasarım işlevi Kanepede istenen sarılma faktörüne ulaşıldığında, halı ve perde araması başlayabilir. Aşağıdaki sorular yardımcı olacaktır: Kanepede hangi yastıklar var?", "Halihazırda var olan desenler perdelere veya halılara yansıtılmalı mı yoksa bireysel zevkler tek renkli tasarıma mı yöneliyor? Pencereler neye benziyor? Ve: perde bile istiyor muyum?", "Yvonne Meindl-Cavar: “Herkes perde hayranı değildir. Birçoğu bilinçli olarak buna karşı karar veriyor. ”Bu durumda halılar iyi bir alternatif sunuyor. Rahatlık getirir ve odayı bölgelere ayırırlar.", "Bu, özellikle bir odada oturma ve yemek alanları için yer olduğunda önemlidir. İdeal olarak, her bölgenin kendi halısı vardır. Bu mümkün değilse, Meindl-Cavar odağı kanepeye yerleştirmenizi önerir.", "Önemli: “Geniş bir alan yaratmak için halı aynı zamanda kanepenin altına da yerleştirilir ve sadece önüne serilmekle kalmaz. Aksi takdirde, alanın gerçekte olduğundan daha küçük görünmesine neden olur. ”Derin tüylü halılar © Image: Schönstil İşleme söz konusu olduğunda, trend çok kalın kalıyor.", "Jasmin Kapp, \"Ancak, geleneksel İran halılarından bildiğimiz gibi saçaklar dik dururken değil\" diyor. Afganistan'ın dağlık bölgelerinden gelen halılar özellikle talep görüyor. Orada asırlık bir geleneğe göre tiftik ipleri elle düğümlenir.", "\"Malzeme çok dayanıklı ve çoğunlukla toprak renkleri ve maviyle birleştiriliyor.\" Sevimli kumaşın görünümü genellikle rahat bir atmosfer yaratıyor. Ancak, tüm odanın etkileşimidir.", "Kapp: \"Sıcak duvar boyası, kasıtlı olarak kullanılan dekoratif yastıklar ve rahat battaniyeler, ayrıca mum ışığı ve bir fincan çay - bir Pazar gününü böyle hayal ediyorum\"", "© resim: üretici © resim: Dornbirn'den dünyaya Weber ve Weber Sartoria Christian Weber (resimde solda) Lady Gaga ve Rihanna gibi dünya yıldızlarını giydirdi. \"", "Şimdi 1888'de Steiner için ilk ev koleksiyonunu sunuyor. İnatçı loden, inatçı yaşam seçimleri ve Versace'deki talepler hakkında bir röportaj. KURIER: Bay Weber, Steiner 1888 için Ev Koleksiyonu renkli - neden bu renk seçimi?", "Christian Weber: Kumaşların rahat ve aynı zamanda özgün olması bizim için önemliydi. Yük işlenirken renkler özellikle parlak ve yoğun. Bu güzel, özellikle kışın. Dışarıdaki günler bulutlu olduğunda, malzeme neşe getirir.", "Babanız bir tekstil mühendisiydi, büyükanneniz bir terziydi - bu, kumaş sevginizi nasıl şekillendirdi? Ben küçükken, Vorarlberg'deki nüfusun üçte ikisi tekstil endüstrisinde çalışıyordu.", "Dornbirn'de dolaşırken, bir dikiş makinesi her zaman tıngırdıyordu, havada boya ve buhar kokusu vardı. Basit iplikten güzel kumaşa kadar yaratım süreci beni büyüledi.", "Gençken diktiniz mi? Bir resim kitabındaki gibiydi. Büyükanne dikiş makinesinin yanında oturuyor ve ben de bir şeyler yapmaya çalıştım. Ne yazık ki bu her zaman mükemmel bir parça değildi, ama eğlenceliydi.", "Liseden mezun olduktan sonra Los Angeles'a moda tasarımı okumak için gittiniz - o zamanlar nasıldı? Ailem benden 'akıllı' bir şey öğrenmemi ve yaratıcı endüstrilere girmememi istedi, ama tasarım benim tutkumdu.", "Ben inatçıyım ve bunun birçok dezavantajı var ama aynı zamanda avantajları da var. İnatçıysanız, düştükten sonra hızla kalkarsınız. LA'de çalışma süresi zordu ama aynı zamanda güzeldi. Okurken konsantre bir şekilde çalışmalı ve çalışmalıydım çünkü tekrar etmek bir seçenek değildi.", "Sık sık bütün gece diktim. Milano'da Versace için çalıştın. Yaratıcı bir şekilde hareket edebildiniz mi yoksa kurallar var mıydı? Yaratıcılık ve özgünlük mutlak bir zorunluluktu. Sadece tasarımda 100 çalışan vardı.", "Donatella - kardeşi Gianni gibi - bilgisayar çizimleri yasaktı, her şeyin elle çizilmesini istedi. Bu, izini bırakan çok yaratıcı bir zamandı. 90'ların sonunda moda zirveye ulaştı ve olanaklar çok fazlaydı.", "Versace ismi dışarıdan çok hoş bir şekilde parlıyor, ancak arkasında çok fazla çalışma var. Donatella sabahın üçünde değişiklik istediyse, hazırdık. Donatella Versace, Madonna ve Lady Gaga gibi ünlü isimler biyografinizde geçiyor.", "Böyle ünlülerle nasıl çalışıyorsun? Bu insanlar işlerine göre belli bir kişiliğe sahiptirler ve kapı kapandığında mutlu olurlar ve kendileri olabilirler.", "Özellikle Versace'de birbirleriyle doğal bir ilişki çok önemliydi. Bu süre zarfında Lady Gaga veya Madonna gibi büyük bir kişilik neredeyse her gün ofisimizde oturdu.", "Her zaman güncel, her yerde Tüm KURIER dijital içeriğine güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}