{
  "id" : "Y0hXts0m",
  "url" : "https://kurier.at/chronik/oesterreich/2311-neuinfektionen-in-oesterreich/401147103",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T11:43:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836069/46-173701710.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Zahlen steigen wieder: Sind das schon die Auswirkungen der Weihnachtsfeiertage?",
  "articleTitleTranslated" : "Rakamlar yeniden artıyor: Noel tatillerinin etkileri bu mu?",
  "articleContent" : [ "Von Montag auf Dienstag wurden 2.311 Neuinfektionen in Österreich registriert. Besonders im Westen zeichnet sich eine deutlich steigende 7-Tages-Inzidenz ab. Seit elf Tagen ist Österreich zurück im harten Lockdown.", "Handel und Gastronomie sind geschlossen. Ab Donnerstag werden die Schüler wieder via \"Distance Learning\" unterrichtet.  Private Treffen sind überhaupt nur sehr eingeschränkt erlaubt - nach wie vor gilt die 1+1-Regel.", "Grob gesagt, darf sich also ein Haushalt nur mit einer Person eines anderen Haushalts treffen.  Eine Beruhigung der Zahlen ist aber noch nicht eingetreten. Im Gegenteil.", "Nachdem in den vergangenen vier Tagen deutlich unter 2.000 Neuinfektionen in Österreich registriert wurden, meldete das Innenministerium von Montag auf Dienstag wieder 2.311 Neuinfektionen.", "Der 7-Tages-Schnitt liegt zwar seit Mitte Dezember konstant bei rund 2.000 - ist zuletzt aber wieder leicht gestiegen.  Besonders in Salzburg - und hier vor allem im Tennengau und dem Lungau stiegen die Zahlen zuletzt wieder rasant an.", "Mehr dazu lesen Sie hier.  Grund für den neuerlichen Anstieg könnte die Ausnahmeregelungen für Weihnachten sein. Sechs Kinder und sechs Erwachsene durften sich am 24. und 25.  Dezember zum gemeinsamen Feiern treffen.", "Jetzt, 13 Tage danach, dürften sich mögliche Infektionen langsam in den aktuellen Zahlen abbilden. 10 bis 15 Tage, so die Faustregel, dauert es nämlich ehe eine mögliche Infektion auch im Meldesystem abgebildet wird. ", "Neuinfektionen: Die aktuellen Zahlen in den Bundesländern Oberösterreich:  274 Niederösterreich:  291 Steiermark:  645 Salzburg:  213 Vorarlberg:  174 Wien:  222 Kärnten:  137 Tirol:  266 Burgenland:", " 89 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 6.457 Personen an den Folgen des Coronavirus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Pazartesi'den Salı'ya kadar, Avusturya'da 2.311 yeni enfeksiyon kaydedildi. Özellikle batıda 7 günlük görülme sıklığında önemli bir artış var. Avusturya, on bir gündür zorlu bir tecrit altında.", "Perakende ve yemek servisi kapalıdır. Perşembe gününden itibaren öğrenciler \"Uzaktan Eğitim\" ile yeniden öğretilecek. Özel toplantılara yalnızca çok sınırlı bir ölçüde izin verilir - 1 + 1 kuralı hala geçerlidir.", "Kabaca söylemek gerekirse, bir hane yalnızca başka bir haneden bir kişi ile görüşebilir. Ancak, rakamlar henüz sabitlenmedi. Aksine.", "Avusturya'da son dört gün içinde 2.000'in çok altında yeni enfeksiyon kaydedildikten sonra, İçişleri Bakanlığı pazartesiden salıya 2.311 yeni enfeksiyon bildirdi.", "7 günlük ortalama Aralık ortasından bu yana yaklaşık 2.000'de sabit kaldı - ancak son zamanlarda yine biraz arttı. Özellikle Salzburg'da - ve özellikle Tennengau ve Lungau'da, sayılar son zamanlarda yeniden hızla arttı.", "Burada daha fazlasını okuyabilirsiniz. Yenilenen artışın nedeni Noel muafiyetleri olabilir. 24 ve 25 Aralık'ta altı çocuk ve altı yetişkinin bir araya gelerek kutlamalarına izin verildi.", "Şimdi, 13 gün sonra, olası enfeksiyonlar mevcut rakamlarda yavaş yavaş görünmelidir. Temel kural, olası bir enfeksiyonun raporlama sisteminde de gösterilmesinin 10 ila 15 gün sürmesidir.", "Yeni enfeksiyonlar: Yukarı Avusturya federal eyaletlerindeki mevcut rakamlar: 274 Aşağı Avusturya: 291 Steiermark: 645 Salzburg: 213 Vorarlberg: 174 Viyana: 222 Karintiya: 137 Tirol: 266 Burgenland:", "89 Avusturya'da hastaneye yatışlar Hastane kapasitesi, ilave önlemler için belirleyicidir. :", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Şubat sonundan itibaren enfeksiyonun seyrini takip etmek için oka tıklayın. Sözde insidans, pandemilerle mücadelede önemli bir kriterdir.", "Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını gösterir. 14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır.", "Örneğin Almanya'da, izin verilen maksimum sınır bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur. Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır.", "Corona trafik ışığında, \"nüfus büyüklüğüne göre yüksek kümülatif 7 günlük insidans\" varsa bölge kırmızıya ayarlanır. Avusturya'da Ölümler Avusturya genelinde koronavirüs sonucu 6.457 kişi hayatını kaybetti.", "Avusturya'daki Corona etkin noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - bölgelere göre sıralanmış olarak - göstermektedir. Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir.", "Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez. Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti.", "Buna bir cevap, testlerdeki pozitif oran olabilir. Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra, Avusturya dünya çapında enfeksiyon alanında en üst sırada yer almaktadır." ]
}