{
  "id" : "y0JsaZ5c",
  "url" : "https://www.diepresse.com/5946718/Coronavirus_2668-Neuinfektionen-und-Zunahme-bei-Intensivpatienten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T11:30:00Z[UTC]",
  "author" : "Verena Kainrath, Irene Brickner, Andreas Schnauder",
  "imageCopyright" : "Getty, Heidi Seywald",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2668 Neuinfektionen und Zunahme bei Intensivpatienten",
  "articleTitleTranslated" : "2668 yeni enfeksiyon ve yoğun bakım hastalarında artış",
  "articleContent" : [ "Die Zahl der Corona-Neuinfektionen steigt unaufhörlich an. Eine halbe Million Österreicher wurde bereits geimpft. Die Zahl der Corona-Neuinfektionen steigt weiter kontinuierlich an. Von Donnerstag auf Freitag sind 2.668 Neunansteckungen gemeldet worden.", "Fünf Prozent der in den letzten 24 Stunden durchgeführten 53.053 PCR-Tests waren positiv. Der Anstieg der Zahlen verursachte auch eine Zunahme bei den Intensivpatienten. Derzeit werden 326 Patienten intensivmedizinisch behandelt, um 24 mehr als am Vortag.", "Intensivmediziner beobachten, dass es aufgrund der britischen Mutation bei schwer an Covid-19-Erkrankten zu einer raschen Verschlechterung und somit Verlegung auf die Intensivstation kommen kann.", "Derzeit werden mit 107 Patienten die meisten in Wien intensivmedizinisch betreut, gefolgt von Niederösterreich mit 89 Patienten. Wegen einer Covid-19-Infektion befanden sich mit Stand Freitag 9.30 Uhr 1.421 Menschen im Krankenhaus, um vier weniger als noch am Donnerstag.", "Innerhalb einer Woche sind 68 Patienten hinzugekommen. Die meisten lagen in Wien (392) und in Niederösterreich (362) im Spital. In den vergangenen 24 Stunden gab es 17 Todesfälle im Zusammenhang mit dem Coronavirus.", "Damit stieg die Gesamtzahl jener Menschen, die an oder mit Covid-19 verstorben sind, auf 8.669. Pro 100.000 Einwohner sind das 97,4 Tote. Die meisten Verstorbenen sind in Wien mit 1.715 und in Oberösterreich mit 1.522 zu beklagen.", "Aktuell laborieren in Österreich 22.544 Menschen an einer SARS-CoV-2-Infektion. Die meisten Neuinfektionen gab es aufgrund von Nachmeldungen in Wien mit 814 Fällen.", "In Niederösterreich wurden 580 Neuansteckungen registriert, in Oberösterreich 411, in Salzburg 233, in Kärnten 171, in der Steiermark 155, in Tirol 127, im Burgenland 100 und in Vorarlberg 77.  Die höchsten Anteil an positiven PCR-Tests hatte allerdings mit 18,1 Prozent Oberösterreich, gefolgt von Kärnten mit 16,1 Prozent.  ", "In Wien lag diese Rate bei 2,7 Prozent und damit unter dem Durchschnitt von fünf Prozent. Seit Beginn der Pandemie vor knapp einem Jahr wurden in Österreich 470.314 positive Testergebnisse registriert. 439.101 Menschen haben sich von einer Infektion wieder erholt.", "In den vergangenen 24 Stunden wurden 1.899 wieder gesund gemeldet. Unterdessen haben laut Gesundheitsministerium mehr als eine halbe Millionen Österreicherinnen und Österreicher - exakt waren es am Freitag 502.985 - eine erste Impfdosis gegen Covid-19 verabreicht bekommen.", "Das entspricht 5,65 Prozent der Bevölkerung. Davon gelten knapp 240.000 bzw. 3,1 Prozent als vollimmunisiert - sie haben bereits die dafür erforderlichen Dosen erhalten. Für Gesundheitsminister Rudolf Anschober (Grüne) war damit \"ein wichtiger Meilenstein im Kampf gegen die Pandemie\" erreicht.", "\"Dank größerer Liefermengen und der guten Infrastruktur in den Bundesländern können wir nun in einem höheren Tempo impfen. Unser Ziel ist es, bis Ostern eine Million Menschen zu impfen und ihnen somit den wichtigen Schutz vor Covid-19 zu ermöglichen\", meinte Anschober.", "Aktuell wird in Österreich alle vier Sekunden eine weitere Person gegen das Coronavirus geimpft. Wie Anschober betonte, habe man damit das Impftempo in den letzten Tagen \"massiv beschleunigt\".", "Der Gesundheitsminister wagte auch einen Blick in die unmittelbare Zukunft: \"Da immer mehr Impfstoff geliefert wird - im März werden die Lieferungen im Vergleich zur ersten Phase verdreifacht, im April nochmals verdoppelt -, werden es im März damit bereits 1,1 Millionen Dosen sein.", "Damit können wir mit der Impfkampagne nun noch weiter in die Breite gehen und so zusätzliche Bevölkerungsgruppen mit Impfschutz versorgen.\" In den Bundesländern würden mehr und mehr große Impfaktionen anlaufen.", "\"Die Erweiterung der Impfmöglichkeit von AstraZeneca auf alle Altersgruppen hilft uns zusätzlich\", bemerkte Anschober abschließend." ],
  "articleContentTranslated" : [ "Yeni korona enfeksiyonlarının sayısı sürekli artmaktadır. Yarım milyon Avusturyalı şimdiden aşılanmış durumda. Yeni korona enfeksiyonlarının sayısı artmaya devam ediyor. Perşembe gününden Cuma gününe kadar 2.668 yeni enfeksiyon rapor edildi.", "Son 24 saatte yapılan 53.053 PCR testinin yüzde beşi pozitif çıktı. Sayıların artması YBÜ hastalarında da artışa neden oldu. Halihazırda 326 hasta, 24'ü bir önceki günden fazla olmak üzere yoğun bakımda tedavi edilmektedir.", "Yoğun bakım hekimleri, İngiliz mutasyonu nedeniyle şiddetli Covid 19 hastalığı olan kişilerin hızla kötüleşebildiğini ve böylece yoğun bakım ünitesine nakledilebileceğini gözlemliyor.", "Şu anda, Viyana'daki hastaların çoğu 107 hasta ile yoğun bakım alıyor, onu 89 hasta ile Aşağı Avusturya izliyor. Cuma günü saat 9: 30'dan itibaren 1.421 kişi Covid 19 enfeksiyonu nedeniyle hastanedeydi, Perşembe gününden dört daha az.", "Bir hafta içinde 68 hasta eklendi. Çoğu Viyana'da (392) ve Aşağı Avusturya'da (362) hastanelerdeydi. Son 24 saatte koronavirüse bağlı 17 ölüm oldu.", "Bu, Covid-19'dan veya Covid-19'dan ölen toplam insan sayısını 8.669'a çıkardı. Bu 100.000 kişi başına 97,4 ölüm anlamına geliyor. Ölenlerin çoğunun yasını 1,715 ile Viyana'da ve 1,522 ile Yukarı Avusturya'da alacak.", "Avusturya'da 22.544 kişi şu anda SARS-CoV-2 enfeksiyonundan muzdarip. Yeni enfeksiyonların çoğu, 814 vaka ile Viyana'daki geç raporlardan kaynaklanıyordu.", "Aşağı Avusturya'da 580 yeni enfeksiyon, Yukarı Avusturya'da 411, Salzburg'da 233, Karintiya'da 171, Steiermark'ta 155, Tirol'de 127, Burgenland'da 100 ve Vorarlberg'de 77 yeni enfeksiyon kaydedildi.Ancak, pozitif PCR testlerinin en yüksek yüzdesi 18.1 idi. Yüzde Yukarı Avusturya, onu yüzde 16,1 ile Karintiya izliyor.", "Viyana'da bu oran yüzde 2,7 idi ve dolayısıyla yüzde beşlik ortalamanın altındaydı. Yaklaşık bir yıl önce pandeminin başlangıcından bu yana, Avusturya'da 470.314 pozitif test sonucu kaydedildi. 439.101 kişi enfeksiyondan kurtuldu.", "Son 24 saat içinde 1.899 tekrar sağlıklı olduğu bildirildi. Bu arada Sağlık Bakanlığı'na göre yarım milyondan fazla Avusturyalı - Cuma günü tam olarak 502.985 - Covid-19'a karşı ilk doz aşı aldı.", "Bu, nüfusun yüzde 5,65'ine tekabül ediyor. Bunların 240.000'den biraz azı veya yüzde 3.1'i tamamen aşılanmış kabul ediliyor - bunun için gereken dozları zaten almışlar. Sağlık Bakanı Rudolf Anschober (Yeşiller) için \"salgınla mücadelede önemli bir kilometre taşına\" ulaşıldı.", "Anschober, \"Daha büyük teslimat ve federal eyaletlerdeki iyi altyapı sayesinde artık daha hızlı bir şekilde aşı yapabiliriz. Amacımız Paskalya'ya kadar bir milyon insanı aşılamak ve böylece onlara Covid-19'a karşı önemli koruma sağlamak,\" dedi.", "Avusturya'da şu anda başka bir kişi her dört saniyede bir koronavirüse karşı aşılanıyor. Anschober'in vurguladığı gibi, bu, geçtiğimiz birkaç gün içinde aşılama oranını \"büyük ölçüde artırdı\".", "Sağlık Bakanı da yakın geleceğe bakmaya cesaret etti: \"Gittikçe daha fazla aşı yapıldıkça - Mart ayında teslimat ilk aşamaya göre üç katına çıkacak ve Nisan ayında tekrar iki katına çıkacak - Mart ayında 1.1 milyon doz olacak.", "Bu, aşı kampanyasını artık daha da genişletebileceğimiz ve böylece aşı koruması olan ek nüfus grupları sağlayabileceğimiz anlamına geliyor. \"Federal eyaletlerde, giderek daha büyük aşılama kampanyaları başlatılacak.", "Anschober, \"AstraZeneca'nın aşılama seçeneklerinin tüm yaş gruplarını kapsayacak şekilde genişletilmesi bize daha fazla yardımcı oluyor\" dedi." ]
}