{
  "id" : "y1g7T7LD",
  "url" : "https://www.diepresse.com/5916108/Dokumentation_Ein-Jahr-im-Inneren-der-Bild?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-27T15:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/c/c/5916108/constantin_ent-300923_S1-Full-Image_GalleryBackground-de-DE-1608116866405._RI__1609080720532913.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Jahr im Inneren der Bild",
  "articleTitleTranslated" : "Resmin içinde bir yıl",
  "articleContent" : [ "Die siebenteilige Doku „Bild. Macht. Deutschland? “ filmte die Zeitungsmannschaft bei der Arbeit, mitten in der Covidkrise. Trotz spannender Einblicke gerät sie zur PR-Show. In der vierten Folge der Doku fährt Paul Ronzheimer nach Wien und besucht Sebastian Kurz.", "Es ist der 22.  Mai 2020, und der Vizechefredakteur der „Bild“ will mit dem Ösi-Kanzler in einem TV-Interview über Corona und CSU-Parteichef Markus Söder reden. Davor erzählt Ronzheimer, wie gut seine Beziehung zu Kurz sei, seit er eine autorisierte Biografie über ihn geschrieben habe.", "Kurz passiert dann im „Bild“-Interview ein „Fehler“, so nennt es Ronzheimer: Auf die Frage, ob Söder auch Kanzler kann, sagt Kurz: „Ich trau dem Markus Söder alles zu“, wünscht sich danach aber, dass sein Sager nicht zum Aufhänger der Geschichte wird:", "„Aber das ist uns natürlich scheißegal“, sagt Ronzheimer am Telefon zu Chefredakteur Julian Reichelt, und die Schlagzeile der Geschichte wird dann wirklich dieser Satz von Kurz.  : Eine Szene, die wohl zeigen soll, wie superkritisch und hart die „Bild“ mit den Mächtigen umgeht.", "Ein Jahr lang ließ sich die Redaktion von Europas größtem Boulevardmedium bei der Arbeit von Kameras begleiten – und mittendrin brach die Coronakrise aus. Seit 18.  Dezember läuft die von Constantin Entertainment produzierte Serie „Bild.", "Macht. Deutschland? “ auf Amazon Prime. Die Machart mit überdramatischer Musik und Einsatz von Zeitrafferbildern wirkt, als habe die „Bild“-Redaktion selbst die Doku produziert. Vor allem in den letzten drei von sieben Folgen verkommt die Produktion zur reinen PR-Show.", "Trotzdem liefert sie wertvolle und erstaunliche Einblicke in den Maschinenraum des Boulevardtankers und zeigt, wie sich das Printflaggschiff mit Website gerade zum TV-Sender umwandelt. Julian Reichelt, im Juni 40 geworden, ist beim Ausbruch der Coronakrise in Europa genau zwei Jahre Chefredakteur.", "Die Doku zeigt ihn in seinem Büro im Axel-Springer-Haus in Berlin, fast immer kettenrauchend, einmal Hemden bügelnd, oft im Zwiegespräch mit seinem Stellvertreter und engsten Vertrauten Paul Ronzheimer.", "Der berichtet schon mal freudig-aufgeregt nach seinem Fernsehinterview mit Söder, dass auch seine Mama zugeschaut hat und den Söder gut fand, obwohl sie sonst kein Fan von ihm ist. „Wie heißt der Ober-Chinese?", "“ In den vielen Themenkonferenzen zeigt sich Julian Reichelts aggressiver Blattmacher-Stil mit erstaunlichen Wissenslücken.", "Zu Beginn der Covid-19-Krise stellt er den Chinesen eine Rechnung für die Kosten aus, die das Virus in Deutschland verursacht hat, was viele (auch intern) als boulevardesk und nationalistisch kritisieren.", "An den „Ober-Chinesen“ schreibt er später einen offenen Brief, dessen Namen Xi Jinping weiß er aber nicht mehr. Ungefähr zur selben Zeit im Frühling witzeln er und die Kollegen in einer Konferenz über den Einsatz von Masken und den nun vorgeschriebenen Abstand von 1,5 Metern.", "Doch Reichelt ist es „wegen einer Executive Decision“ doch ernst damit, dass alle Masken tragen müssen, was ein Kollege so kommentiert: „Es ist schwer zu sagen, ob das Ironie bei dir ist oder ob du es ernst meinst“", "„Bild“-Vize Florian von Heintze zieht währenddessen einen Mund-NasenSchutz über die Augen statt über den Mund, und Reichelt macht ein Foto von ihm.  “ In einer anderen Konferenz fällt das Wort „Wirrologe“ und alle lachen.", "Das alles erinnert oft an ein paar Schulbuben in der Supplierstunde.", "Frauen kommen nur selten oder am Rande vor, etwa wenn die für Medizin und Wissenschaft zuständige Ressortleiterin betreten sagt, sie hätte sich gewünscht, man hätte ihr Ressort bei der aggressiven Berichterstattung über den Virologen Christian Drosten vorher einbezogen.", "Frauen sind in der „Bild“-Redaktion seit dem Abgang von Kurzzeit-Chefin Tanit Koch rar, und wenn doch welche in der Konferenz sitzen, sagen sie kaum etwas. Dabei kommen viele Mitarbeiter zu Wort, manche auch mit kritischen Tönen.", "Die Attacke gegen Christian Drosten und eine seiner Studien, die die „Bild“ für falsch erklärt, sorgte auch intern für Kritik. Mitarbeiter erzählen von Familienmitgliedern, die SMS schicken wie „Habt ihr noch alle Latten am Zaun?", "“ oder „Tickt ihr noch ganz sauber? “. Und ausgerechnet der betagte Kolumnist Franz Josef Wagner sagt, Reichelt „hätte vielleicht länger drüber nachdenken müssen, wie Wissenschaft arbeitet“. Auch Politiker kommen zu Wort, halten sich aber mit lauter Kritik zurück und loben auf ganz eigene Weise.", "Innenminister Horst Seehofer (CSU) sagt zum Beispiel: „Ich finde, sie orientieren sich sehr an der Wahrheit, und das ist für die Bevölkerung am ehesten hilfreich.“ (\"Die Presse\", Print-Ausgabe, 28.12.2020)" ],
  "articleContentTranslated" : [ "Yedi bölümlük belgesel “Görüntü. Güç. Almanya? “Covid krizinin ortasında iş başında olan gazete ekibini filme aldı. Heyecan verici içgörülere rağmen, bir PR şovuna dönüşür. Belgeselin dördüncü bölümünde Paul Ronzheimer Viyana'ya gider ve Sebastian Kurz'u ziyaret eder.", "Tarih 22 Mayıs 2020 ve \"Bild\" gazetesinin genel yayın yönetmeni yardımcısı, bir televizyon röportajında Corona ve CSU parti lideri Markus Söder hakkında Avusturya Şansölyesi ile konuşmak istiyor. Ondan önce Ronzheimer, kendisi hakkında yetkili bir biyografi yazdığından beri Kurz ile ilişkisinin ne kadar iyi olduğunu anlatır.", "Sonra Ronzheimer'ın dediği gibi \"Bild\" röportajında kısaca bir \"hata\" oluyor: Söder'in de Şansölye olup olamayacağı sorulduğunda Kurz şöyle diyor: \"Markus Söder'in her şeyi yapacağına güveniyorum,\" ama sonra veznedarını istiyor. hikayenin kancası haline gelmez:", "Ronzheimer telefonda baş editör Julian Reichelt'e \"Ama elbette bir bok vermiyoruz,\" dedi ve hikayenin başlığı gerçekten de Kurz'dan gelen bu cümle haline geldi. : \"Görüntünün\" güçlüyle ne kadar kritik ve sert bir şekilde başa çıktığını göstermesi beklenen bir sahne.", "Bir yıl boyunca, Avrupa'nın en büyük tabloid medyasının editörleri, kameralarla çalışmaları için onlara eşlik etti ve bunun ortasında korona krizi patlak verdi. “Bild.", "Güç. Almanya? \"Amazon Prime'da. Aşırı dramatik müzik ve hızlandırılmış görüntülerin kullanıldığı tasarım, belgeseli “Bild” editör ekibinin kendisi yapmış gibi görünüyor. Özellikle yedi bölümün son üçünde yapım saf bir PR şovuna dönüşüyor.", "Bununla birlikte, tabloid tankerinin makine dairesi hakkında değerli ve şaşırtıcı bilgiler sağlıyor ve web sitesi ile baskı amiral gemisinin şu anda nasıl bir TV istasyonuna dönüştürüldüğünü gösteriyor. Haziran ayında 40 yaşına giren Julian Reichelt, Avrupa'da korona krizi patlak verdiğinde tam iki yıl boyunca genel yayın yönetmenliği yaptı.", "Belgesel, onu Berlin'deki Axel-Springer-Haus'taki ofisinde, neredeyse her zaman sigara içerken, bir kez gömlekleri ütülerken, genellikle yardımcısı ve en yakın sırdaşı Paul Ronzheimer ile diyalog halinde gösterir.", "Söder ile yaptığı televizyon röportajından sonra mutlu ve heyecanlı bir şekilde annesinin de izlediğini ve onun hayranı olmasa da Söder'in iyi olduğunu düşündüğünü anlatır. \"Baş Çinli'nin adı ne?", "“Pek çok tematik konferansta, Julian Reichelt'in saldırgan gazetecilik tarzı şaşırtıcı bilgi boşlukları gösteriyor.", "Covid 19 krizinin başlangıcında, Çinlilere virüsün Almanya'da yol açtığı maliyetlerin faturasını çıkardı ve birçokları (içeriden de dahil olmak üzere) magazin ve milliyetçi olarak eleştirdi.", "Daha sonra \"Yukarı Çin\" e açık bir mektup yazdı, ancak artık adını Xi Jinping hatırlamıyordu. Baharda hemen hemen aynı zamanlarda, o ve meslektaşları bir konferansta maskelerin kullanımı ve şimdi öngörülen 1,5 metre mesafe hakkında şaka yapıyorlar.", "Ancak Reichelt, bir meslektaşının söylediği gibi \"idari bir karar nedeniyle\" herkesin maske takması gerektiği konusunda ciddidir: \"İronik misin yoksa ciddi mi olduğunu söylemek zor\"", "Bu arada, \"Bild\" Başkan Yardımcısı Florian von Heintze ağzına değil gözlerine bir yüz maskesi koyar ve Reichelt onun fotoğrafını çeker. “Başka bir konferansta\" wirrologist \"kelimesinden bahsediliyor ve herkes gülüyor.", "Bütün bunlar genellikle tedarikçi saatinde birkaç öğrenciyi anımsatır.", "Tıp ve bilimden sorumlu bölüm başkanı, virolog Christian Drosten hakkındaki agresif haberciliğe kendi bölümünün dahil edilmesini istediğini söylediğinde, kadınlar nadiren ya da kenarda görünürler.", "Kurzzeit patronu Tanit Koch'un ayrılışından bu yana \"Bild\" yazı işleri ekibinde kadınlara ender rastlanıyor ve konferansta oturduklarında neredeyse hiçbir şey söylemiyorlar. Pek çok çalışanın söz hakkı var, bazıları eleştirel tonlarda.", "Bild'in yanlış olduğunu ilan ettiği Christian Drosten ve onun çalışmalarından birine yapılan saldırı da iç eleştirilere neden oldu. Çalışanlar aile üyelerine şöyle kısa mesajlar gönderdiklerini anlatıyor: “Bütün çıtalar hala çitin üzerinde mi?", "\"Veya\" Hala mükemmel bir şekilde geçiyor musunuz? \". Ve tüm insanlardan yaşlı köşe yazarı Franz Josef Wagner, Reichelt'in \"bilimin nasıl işlediği konusunda biraz daha uzun süre düşünmesi gerekebileceğini\" söylüyor. Politikacıların da söz hakkı vardır, ancak yüksek sesle eleştiri ve kendi yöntemleriyle övgü ile geri çekilirler.", "Örneğin İçişleri Bakanı Horst Seehofer (CSU) şöyle diyor: \"Bence çok doğrular ve bu nüfus için çok faydalı.\" (\"Die Presse\", matbu baskı, 28 Aralık 2020)" ]
}