{
  "id" : "Y1sddPaC",
  "url" : "https://kurier.at/kultur/medien/starmania-aufsteiger-und-aussteiger-der-ersten-semifinalshow/401333403",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T21:56:22Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5931003/kurier_20210326221203_01.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Starmania: Aufsteiger und Aussteiger der ersten Semifinalshow",
  "articleTitleTranslated" : "Starmania: ilk yarı final gösterisinin dağcılar ve okuldan ayrılanları",
  "articleContent" : [ "16 Kandidatinnen und Kandidaten hatten den Aufstieg in die erste Semifinal-Runde der ORF-Show Starmania 21 geschafft - und praktisch alle hielten in der Show am Freitag ihr Niveau. Das machte es der Jury schwer, tatsächlich \"auszusieben\" - nur zwei \"rote Lichter\" leuchteten während der Show auf.", "In der Pause musste also weiter gesiebt werden. Die Jury darf dabei zwei Kandidaten oder Kandidatinnen \"weiterschicken\", darüberhinaus entscheidet die Summe der Punkte, die während der Show gesammelt wurden.", "Drei konnten sich wieder mit der Höchstwertung, dem \"Starticket\", gleich in Sicherheit wiegen:", "Fred Owusu überzeugte mit einer schwungvollen, an Marvin Gaye angelehnten Version des Klassikers \"Sunny\", der 15-jährige David Mannhart aus Trumau in Niederösterreich beeindruckte mit seiner Version von „Der Himmel über Wien“ von Lemo.  :", "Ebenfalls auffallend professionell für ihr junges Alter agierte die 15-jährige Schülerin und Schauspielerin Allegra Tinnefeld aus Wien. Sie hatte sich mit „Somebody to Love“ von Queen ein schwieriges Stück vorgenommen und meisterte es bravourös. © Bild:", "ORF Vanessa Dulhofer, die in der allerersten Qualifikationsshow für das meiste Aufsehen gesorgt hatte, nahm auch die zweite Hürde: Sie sang \"If I Were A Boy\" von Beyonce in einer glaubwürdigen Darbietung.  :", "Für die meisten Emotionen in der Semifinalshow sorgte aber Philipp Piller, der den Song „Scherbenmeer“ der Ex-Starmania-Gewinnerin Christina Stürmer in einer sehr dramatischen Interpretation präsentierte.", "Er ließ auch in dem folgenden Interview seinen Tränen freien Lauf.", "Offenbar hing für ihn viel persönliches Gewicht an dem Song. © Bild: ORF Zu den weiteren Aufsteigenden zählt Johannes Pietsch: Der 19-jährige Stimmakrobat sang „Stone Cold“ von Demi Lovato und wurde von der Jury ermutigt, künftig nicht nur seine Beherrschung hoher Töne zu demonstrieren.", "Grundsätzlich legte das Balladenfach aber viel Zuspruch: Denn auch die 24-jährige Anna Heimrath aus Graz (mit „Arcade“ von Duncan Laurence)  und die 18-jährige Julia Wastian aus Brückl in Kärnten (mit „Angel“ von Sara McLachlan) trugen reichlich auf.", "Trotz grünen Lichts schafften einige Kandidatinnen und Kandidaten die Endauswahl nicht:", "Stephanie Madrian (mit „Euphoria“ von Loreen), Noah Küng aus Lustenau in Vorarlberg (mit „Wenn sie tanzt“ von Max Giesinger), Corinna Koder aus Wien (mit „Dance Monkey“ von Tones and I.), Sebastian Mucha aus St.  :", "Aegyd am Neuwalde in Niederösterreich (mit „Viva La Vida“ von Coldplay), Selina-Maria Edbauer aus Leoben (mit „When Love Takes Over“ von David Guetta) und Adrian Haslwanter aus Inzing/Tirol (mit einer Version des Burt-Bacharach-Klassikers „Raindrops Keep Fallin' on My Head“) kamen nicht in die Finalrunde. © Bild:", "ORF Julia Novohradsky (mit „I Kissed a Girl“ von Katy Perry) und Damion Lee (mit dem Reggae-Song „Rude“ von Magic!)  : sahen schon während der Show Jury-Rot.", "Für die wirklichen \"Leider-Nein\"-Kandidaten grub \"Starmania21\" Archivmaterial von Castings früherer Staffeln aus - man wollte die Praxis, peinliche Auftritte vorzuführen, im Jahr 2021 nicht mehr wirklich fortsetzen, aber  dann wohl auch nicht auf die Lacher über peinlich Gescheiterte verzichten." ],
  "articleContentTranslated" : [ "16 aday, ORF şovu Starmania 21'in ilk yarı finaline girmişti ve pratik olarak hepsi Cuma günü şovda seviyelerini korudu. Bu, jürinin gerçekten \"perdeyi kapatmasını\" zorlaştırdı - gösteri sırasında yalnızca iki \"kırmızı ışık\" yandı.", "Bu yüzden mola sırasında eleme devam etmek zorundaydı. Jüri iki adayı \"iletebilir\" ve gösteri sırasında toplanan puanların toplamı da karar verir.", "Üçü, en yüksek puan olan \"Starticket\" ile tekrar güvende hissedebildi:", "Fred Owusu, Marvin Gaye'ye dayanan klasik \"Sunny\" nin canlı bir versiyonuyla ikna etti, Aşağı Avusturya'daki Trumau'dan 15 yaşındaki David Mannhart, Lemo'nun \"Der Himmel über Wien\" versiyonundan etkilendi. :", "Viyana'dan 15 yaşındaki öğrenci ve oyuncu Allegra Tinnefeld de genç yaşına göre oldukça profesyoneldi. Queen'in \"Somebody to Love\" şarkısıyla zor bir parça planlamış ve zekice ustalaşmıştır. © Görsel:", "İlk eleme programında en çok sansasyon yaratan ORF Vanessa Dulhofer, ikinci engeli de aştı: Beyonce'nin \"If I Were A Boy\" şarkısını güvenilir bir performansla seslendirdi. :", "Yarı finaldeki duyguların çoğu, eski Starmania ödüllü Christina Stürmer'in “Scherbenmeer” şarkısını çok dramatik bir yorumla sunan Philipp Piller tarafından sağlandı.", "Bir sonraki röportajda da gözyaşlarının akmasına izin verdi.", "Görünüşe göre şarkıya çok fazla kişisel ağırlık eklenmiş. © Image: ORF Johannes Pietsch, yükselen diğer yıldızlardan biri: 19 yaşındaki vokal akrobat, Demi Lovato'nun “Stone Cold” şarkısını söyledi ve jüri tarafından sadece gelecekte yüksek notalar üzerindeki ustalığını göstermek için cesaretlendirilmedi.", "Temelde balad konusu çok popülerdi: Graz'dan 24 yaşındaki Anna Heimrath (Duncan Laurence tarafından \"Arcade\" ile) ve Carinthia'daki Brückl'den 18 yaşındaki Julia Wastian (Sara McLachlan'ın \"Angel\" ile) Ayrıca iyi performans.", "Yeşil ışığa rağmen bazı adaylar son seçimi yapmadı:", "Stephanie Madrian (Loreen'den \"Euphoria\" ile), Vorarlberg'deki Lustenau'dan Noah Küng (Max Giesinger'ın \"Wenn she tanzt\" ile), Viyana'dan Corinna Koder (Tones ve I'den \"Dance Monkey\" ile), St. .:", "Aşağı Avusturya'da Aegyd am Neuwalde (Coldplay'in \"Viva La Vida\" ile), Leoben'den Selina-Maria Edbauer (David Guetta'nın \"When Love Takes\") ve Inzing / Tyrol'den Adrian Haslwanter (Burt- Bacharach klasik son turda içine yapmadığını) \"Yağmur damlaları My Head' Fallin tut\". © Görsel:", "ORF Julia Novohradsky (Katy Perry'den “I Kissed a Girl” ile) ve Damion Lee (Magic'in reggae şarkısı “Rude” ile!): Gösteri sırasında Jury-Rot'u gördüm.", "Gerçek \"üzgünüm-hayır\" adayları için, \"Starmania21\" önceki sezonların oyuncu kadrosundan arşiv materyallerini çıkardı - 2021'de utanç verici görünümler sergileme uygulamasına devam etmek istemediler, ancak muhtemelen yapmak istemediler utanç verici başarısız olanların gülüyor olmadan." ]
}