{
  "id" : "Y1z2xf7u",
  "url" : "https://kurier.at/chronik/oesterreich/gemeinderatswahl-frauenliste-mischt-kommunalpolitik-auf/401180599",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:46Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4922077/46-175476708.jpg",
  "imageCopyright" : "Wikimedia Commons/Johann Jaritz/CC BY-SA 3.0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gemeinderatswahl in Kärnten: Frauenliste mischt Kommunalpolitik auf",
  "articleTitleTranslated" : "Carinthia'da yerel meclis seçimi: Kadın listesi yerel siyaseti karıştırıyor",
  "articleContent" : [ "Ausgerechnet in Kärnten, jenem Bundesland, das die geringste Anzahl an Gemeinderätinnen Österreichs hat, tritt eine reine Frauenliste zur Wahl an Obervellach ist ein kleiner Ort im Kärntner Mölltal.", "Knapp 2.000 Einwohner, ein Erlebnisbad, ein Dorfplatz, der früher als Verwaltungszentrum des Bergbaus galt. So weit, so bekannt. Neu sind 20 Frauen, die die Politik bei den bevorstehenden Gemeinderats- und Bürgermeisterwahlen am 28.  Februar verändern wollen.", "„Wir wollen mehr Frauen in den Gemeinderat bringen. Auf vielen Listen gibt es Frauen, aber meist auf nicht wählbaren Plätzen – Quotenfrauen“, sagt Angelika Staats, die die „Liste E20 – Frauen in Obervellach“ gegründet hat.", "Dass gerade in Kärnten Luft nach oben herrscht, wenn es um Frauen in der Kommunalpolitik geht, zeigt ein Blick auf die Zahlen des Österreichischen Gemeindebundes: 39.740 Gemeinderäte gab es mit Stand Dezember 2020 in der Alpenrepublik. 9.757 davon waren Frauen.", "Ein Anteil von 24,5 Prozent. Die Liste E20 © Bild: Liste E20 Diese Zahl findet sich in etwa in allen Bundesländern Österreichs wieder. Mit einer Ausnahme: Kärnten. Hier sind gerade einmal 18 Prozent aller Gemeinderätinnen weiblich.", "Kein einziges anderes Bundesland Österreichs liegt sonst unter der 21 Prozent-Marke (Tirol: 21 Prozent; Salzburg, Oberösterreich, Burgenland: 24 Prozent; Niederösterreich, Steiermark, Vorarlberg: 26 Prozent; Wien: 31 Prozent).", "E20-Listengründerin Staats, Lehrerin an einer AHS, ist überzeugt, dass sie und ihre Anhängerinnen die Gemeindepolitik verändern werden. „Die Gesprächs-und Projektkultur verhält sich ganz anders, wenn Frauen mitreden können und wir sind konsequenter in der Umsetzung“, erklärt sie.", "Aktuell sind zwei Mitglieder des 19-köpfigen Obervellacher Gemeinderats weiblich. Eine davon ist Bürgermeisterin Anita Gössnitzer. Eine reine Frauenliste, trotz weiblicher Bürgermeisterin, das überrascht.", "„Für uns kam die Liste auch überraschend. Aber ich freue mich, dass ich weibliche Unterstützung bekommen, Arbeit ist genug vorhanden“, sagt die ÖVP-Frau. Seit Jahren wäre der Frauenanteil im Gemeinderat des Oberkärntner Ortes gering.", "Die Erklärung der Ortschefin: „Viele Frauen sagen, dass sie ausgelastet sind mit Beruf und Familie und dass am Abend keine Zeit mehr bleibt.“ Gute acht Autominuten entfernt von Obervellach findet sich die Gemeinde Reißeck (Kolbnitz, Penk, Teuchl): Hier gibt es 14 Gemeinderäte, davon sieben Frauen.", "Warum Männer am Abend trotz Berufs noch Zeit für die Gemeindepolitik finden? „Naja, der Haushalt und die Kinder liegen am Land halt schon eher bei den Frauen“, erklärt Gössnitzer.", "Auch Staats kann diese Beobachtung bestätigen: „Gerade am Land haben Männer ein ganz anderes politisches Selbstverständnis.“ Männer auf Frauenliste Der Mann ist der Herr Gemeinderat. Das gibt schon der Name vor.", "Und weil es immer so war, bleibt es auch immer so.“ Apropos Männer: Wie haben diese auf das Antreten der E20er-Innen reagiert? „Das ist lustig, wir hatten schon einige Anfragen von Männern, ob sie bei uns auf der Liste mitmachen können“, sagt Staats.", "Generell sei dies eine Überlegung wert, „sobald wir 50 Prozent des Gemeinderats mit Frauen besetzt haben“, erzählt die Lehrerin. Eines ist ihr aber wichtig: „Wir sind nicht gegen Männer, wir sind für ein gemeinsames Erreichen von Zielen“", "Die Frauen der E20-Liste, deren Name sich vom Gründungsjahr 2020 ableitet (das E steht für 20 Eigenschaftswörter, die mit e beginnen und positiv besetzt sind) haben sich seit Listengründung übrigens coronabedingt noch nie getroffen.  “", "„Wir leben in einem kleinen Dorf, klar, da kennt man sich“, sagt Staats. Unter ihren Mitstreiterinnen finden sich von der Restaurantbesitzerin über die Bäuerinnen bis hin zur Finanzdienstleisterin die unterschiedlichsten Frauen unterschiedlichen Alters.", "Angeworben habe sie Staats alle telefonisch. „Bis auf zwei, die habe ich zufällig beim Langlaufen getroffen und gleich gefragt.“ Auf das erste persönliche Treffen der Gemeinderätinnen in spe freut sie sich aber umso mehr.", "„Hoffentlich, um den Wahlsieg zu feiern . “" ],
  "articleContentTranslated" : [ "Karintiya'da, Avusturya'da en az yerel meclis üyesine sahip federal eyalet olan Karintiya'da, tüm kadınların listesi seçilmeye hazır. Obervellach, Karintiya Mölltal'da küçük bir kasabadır.", "Yaklaşık 2.000 kişi, bir macera havuzu, madenciliğin idari merkezi olarak kullanılan bir köy meydanı. Şimdiye kadar çok iyi biliniyor. 28 Şubat'ta yapılacak belediye meclisi ve belediye başkanlığı seçimlerinde siyaseti değiştirmek isteyen 20 yeni kadın var.", "Yerel konseye daha fazla kadın katmak istiyoruz. \"List E20 - Obervellach'taki Kadınlar\" ı kuran Angelika Staats, pek çok listede ama çoğunlukla uygun olmayan yerlerde kadınlar var - kotalı kadınlar \"diyor.", "Avusturya Belediyeler Birliği'nin rakamlarına bakıldığında, özellikle yerel siyasette kadınlar söz konusu olduğunda Karintiya'da iyileştirme alanı olduğunu gösteriyor: Aralık 2020 itibariyle, Alp Cumhuriyeti'nde 39.740 belediye konseyi vardı. 9.757'si kadındı.", "Yüzde 24,5'lik bir pay. Liste E20 © Resim: Liste E20 Bu numara aşağı yukarı Avusturya'nın tüm federal eyaletlerinde bulunabilir. Bir istisna dışında: Carinthia. Burada, tüm yerel meclis üyelerinin sadece yüzde 18'i kadındır.", "Avusturya'da hiçbir federal eyalet yüzde 21 oranının altında değil (Tirol: yüzde 21; Salzburg, Yukarı Avusturya, Burgenland: yüzde 24; Aşağı Avusturya, Steiermark, Vorarlberg: yüzde 26; Viyana: yüzde 31).", "Bir AHS'de öğretmen olan E20 listesinin kurucusu Staats, kendisi ve destekçilerinin toplum politikasını değiştireceğine inanıyor. \"Kadınların söz hakkı olduğunda konuşma ve proje kültürü çok farklı davranıyor ve uygulamada daha tutarlı oluyoruz\" diye açıklıyor.", "19 kişilik Obervellach belediye meclisinin iki üyesi şu anda kadın. Bunlardan biri Belediye Başkanı Anita Gössnitzer. Kadın belediye başkanına rağmen tamamen kadınlardan oluşan bir liste, bu şaşırtıcı.", "Liste de bizi şaşırttı. Ama kadın desteği aldığım için mutluyum, yeterince iş var ”diyor ÖVP kadını. Yıllardır, Yukarı Karintiya belediye meclisinde kadın oranı düşük.", "Yerel patron şöyle açıklıyor: \"Pek çok kadın iş ve aile ile meşgul olduklarını ve akşam vakti olmadığını söylüyor.\" Obervellach'tan arabayla sekiz dakika uzaklıktaki Reißeck belediyesi (Kolbnitz, Penk, Teuchl): Burada onları kadın yedi 14 meclis vardır.", "Erkekler işlerine rağmen neden akşamları toplum siyaseti için zaman buluyor? Gössnitzer \"Eh, ülkedeki ev halkı ve çocukların kadınlarla birlikte olma olasılığı daha yüksek\" diye açıklıyor.", "Staats bu gözlemi de doğrulayabilir: “Özellikle ülkede erkeklerin tamamen farklı bir siyasi öz imajı var.” Kadınların listesinde erkekler Adam meclis üyesidir. İsim bunu gösteriyor.", "Ve her zaman böyle olduğu için, hep böyle kalır. ”Erkeklerden bahsetmişken: İçerideki E20'ye nasıl tepki verdiler? Staats, \"Bu komik, erkeklerden listemizde olup olamayacakları konusunda birkaç soru aldık\" diyor.", "Öğretmen, genel olarak, \"belediye meclisinin yüzde 50'sini kadınlarla doldurduğumuz anda\" dikkate değer bir durumdur. Ama onun için önemli olan bir şey var: \"Erkeklere karşı değiliz, birlikte hedeflere ulaşmaktan yanayız\"", "Adı 2020 yılında kurulduğu yıldan (E, e ile başlayan ve olumlu çağrışım yapan 20 sıfatı ifade eder) türetilen E20 listesindeki kadınlar, korona nedeniyle listenin kurulduğundan bu yana hiç tanışmadı. \"", "Staats, \"Küçük bir köyde yaşıyoruz, tabii ki orada birbirimizi tanıyoruz\" diyor. Kampanya arkadaşları arasında restoran sahiplerinden çiftçilere ve finansal hizmet sağlayıcılara kadar farklı yaşlardan en çeşitli kadınlar var.", "Tüm telefonla Staats'ı işe aldı. \"İki kişi dışında, onlarla kros kayağı yaparken şans eseri tanıştım ve hemen sordum.\" Ama o, gelecekteki meclis üyelerinin ilk kişisel toplantısını daha da dört gözle bekliyor.", "\"Umarım seçim zaferini kutlarız. \"" ]
}