{
  "id" : "y2AP9Alb",
  "url" : "https://burgenland.orf.at/stories/3086248/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-21T16:03:35Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/42/06/crops/w=1280/719604_opener_249606_gatter3.jpg?s=10fa71e81b4d320edcf83ec59c79611d0b31357f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gatterjagd: Volksabstimmung kommt",
  "articleTitleTranslated" : "Kapı avı: referandum geliyor",
  "articleContent" : [ "In der österreichischen Geschichte habe es noch nie eine Volksabstimmung auf Landesebene „von unten“ gegeben, zeigte sich der Verein gegen Tierfabriken erfreut.", "Trotz Lockdowns und der Feiertage sei es möglich gewesen, der Landesregierung nun zwei Wochen vor Fristende mehr als die 12.000 notwendigen Unterschriften zu übergeben. Auch die Grünen freuten sich über die erreichte Zahl der Unterstützungserklärungen.", "„Das ist ein großartiger Erfolg in Richtung mehr Tierschutz im Land“, so Tierschutzsprecher Wolfgang Spitzmüller.", "Er zeigte sich überzeugt, dass die Volksabstimmung im Sinne des Tierschutzes ausgehen wird.Sagartz: „Die Burgenländer entscheiden“ Schon vor der Abstimmung im Landtag haben sich die ÖVP und andere Parteien klar gegen das neue Jagdgesetz ausgesprochen.", "Mit dem neuen SPÖ-Gesetz wolle man unter anderem eine unabhängige Interessensvertretung ausschalten und durch die Erhöhung der Jagdabgabe die Jäger zur Kasse bitten, so Sagartz. „Es gibt viele Gründe gegen dieses SPÖ-Jagdgesetz zu sein.", "Ob es in Kraft tritt, entscheiden nun die Burgenländer“, sagte Sagartz." ],
  "articleContentTranslated" : [ "Avusturya tarihinde hiçbir zaman devlet düzeyinde “aşağıdan” bir referandum olmadı, hayvan fabrikalarına karşı kurulan dernek çok sevindi.", "Kilitlemelere ve tatillere rağmen, gerekli 12.000 imzayı son tarihten iki hafta önce eyalet hükümetine teslim etmek artık mümkündü. Yeşiller, elde edilen destek beyanlarının sayısından da memnun kaldılar.", "Hayvan refahı sözcüsü Wolfgang Spitzmüller, \"Bu, ülkede daha fazla hayvan refahı yönünde büyük bir başarıdır\" dedi.", "Referandumun hayvan refahı ile sonuçlanacağına ikna olmuştu Sagartz: \"Burgenlandlılar karar veriyor\" Eyalet parlamentosundaki oylamadan önce bile ÖVP ve diğer partiler yeni av yasasına açıkça karşı çıktılar.", "Yeni SPÖ yasasıyla, diğer şeylerin yanı sıra, bağımsız bir çıkar grubunu kapatmak ve avcılardan av vergisini artırarak ödemelerini istemek, yani Sagartz. \"Bu SPÖ av yasasına karşı olmak için birçok neden var.", "Burgenlandlılar şimdi bunun yürürlüğe girip girmeyeceğine karar verecek ”dedi Sagartz." ]
}