{
  "id" : "Y2cZtd2V",
  "url" : "https://noe.orf.at/stories/3084271/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-10T15:37:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/95/crops/w=1280/808673_opener_281895_210110_projekt_ylvie_therapie_und_erholungsort_00_00_08_13.jpg?s=04b732cffc46d481571da3d580d91319867e2c8a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Ort für Schädel-Hirn-Trauma-Betroffene",
  "articleTitleTranslated" : "Travmatik beyin hasarı hastaları için bir yer",
  "articleContent" : [ "Vor Jahren war die alte Mühle in Breitenwaida (Bezirk Hollabrunn) ein kaum sichtbares, verwachsenes und baufälliges Anwesen. Doch daraus erwächst nun mehr als nur ein neues Zuhause für die seit fünf Jahren an einem Schädel-Hirn-Trauma schwer erkrankte Ylvie.", "Ein Reifenplatzer beim Auto der Maturantin veränderte alles in Sekundenschnelle, erinnert sich ihre Mutter Sandra Pfeifer gegenüber noe.ORF.at: „Am 27.  August 2016, am späten Nachmittag, hat sich das Auto meiner Tochter auf dem Heimweg mehrmals überschlagen.", "Die weiteren Insassen sind Gott sei Dank unverletzt geblieben. Aber Ylvie erlitt ein offenes Schädel-Hirn-Trauma.", "Sie wurde ins Unfallkrankenhaus gebracht, lag lange Zeit im Koma und da hat ein anderes Leben begonnen.“ Durch viel Liebe, Fürsorge und Zuwendung durch die Eltern und die Schwester und mithilfe intensiver Therapien kann Ylvie mittlerweile wieder etwas sprechen.", "„Es ist ein langer und kräfteraubender Weg für alle, mit Erfolgen oft nur in Millimetergröße, dennoch muss man dranbleiben – ein Leben lang“, ergänzt Sandra Pfeifer.Einzigartiges Erholungszentrum soll entstehen Aus diesem Familienschicksal heraus entwickelte Familie Pfeifer das Konzept für eine Erholungs- und Urlaubsanlage für Familien, die ein Kind mit Schädel-Hirn-Trauma pflegen.  ", "Laut Angaben von Harald Pfeifer, dem Vater von Ylvie, fehle solch eine Einrichtung und sei in Europa einzigartig.", "„Ich habe etliche Einrichtungen kennengelernt, die ich mir genau angesehen habe, um viele Eindrücke mitzubringen, auch von Dingen, die dort aus meiner Sicht als Betroffener nicht optimal waren“", "So entsteht seit drei Jahren aus der alten Mühle in Breitenwaida eine Urlaubs- und Therapie- sowie Informationsdestination in sieben zusammenhängenden Häusern.  “", "Ein speziell eingerichtetes Arztzimmer, ein Raum für eine Wassertherapie, eine Koppel für vier Pferde sowie Räume für Bewegungstherapie, Seminare und Vorträge bekommt noe.ORF.at bei einem Besuch der Anlage im Rohzustand präsentiert.", "Während ein Pflegling umfangreiche Therapien erfährt, können die Eltern im Wein-, Obst- und Gemüsegarten mitarbeiten, entspannen und ein wenig loslassen – soweit das eben geht. Das Selbstgekochte wird in einem großzügigen Gemeinschaftssaal gegessen.", "Im ersten Stock entstehen zwei Apartments für die Gastfamilien. „Wir sind sehr vernetzt in der Gemeinschaft der Betroffenen. Die Eröffnung unserer neuen Mühle wird bereits sehnsüchtig erwartet.", "Manche Angehörige sagen, dass der Aufenthalt hier ihr erster gemeinsamer Urlaub wird – und das in manchen Fällen nach Jahrzehnten“, erzählte Harald Pfeifer, der Vater von Ylvie und Projektleiter der Initiative.Millioneprojekt in Nachbarschaftshilfe Seit drei Jahren wird die Mühle umgebaut, mit großer Unterstützung von Baufirmen aus der Region.  ", "Die größte Teil der Arbeit geschieht in Eigenregie. So konnten die Kosten für die Anlage von 2,5 Millionen auf eine Millionen gesenkt werden. „Ich habe einige Helfer in meinem Freundeskreis, die für das Projekt brennen und tatkräftigst mithelfen.", "Mein besonderer Dank gilt aber auch den Firmen der Region, die das Projekt so gut mittragen“, zeigt sich Harald Pfeifer sichtlich bewegt. Dennoch sind für den Betrieb weitere Spenden vonnöten. Ein Förderverein namens „Ylvie“ soll künftig helfen.", "Ein finanzieller Gewinn sei weder möglich noch beabsichtigt, sagt Familie Pfeifer, wohl aber ein therapeutischer und menschlichlicher.Mehr als 60.000 Unfälle mit Schädel-Hirn-Trauma als Folge Laut der Statistik der österreichischen Gesellschaft für Schädel-Hirn-Trauma erleiden pro Jahr mehr als 60.000 Menschen in Österreich ein Schädel-Hirn-Trauma bei Unfällen, sei es im Straßenverkehr, im Haushalt, beim Sport oder anderen Freizeitaktivitäten bzw. durch Gewalttaten.  ", "Die meisten Unfälle bleiben ohne Folgeschäden. Bei einem schweren Schädel-Hirn-Trauma sterben viele Patienten noch am Unfallort. Bei den überlebenden Betroffenen kommen zu den schweren Gehirnschäden noch weitere sekundäre Erkrankungen mit bleibenden körperlichen Behinderungen hinzu.", "Im Alltag verlangt das auch den pflegenden Angehörigen sehr viel ab – und oft von einem Tag auf den anderen." ],
  "articleContentTranslated" : [ "Yıllar önce, Breitenwaida'daki (Hollabrunn bölgesi) eski değirmen zar zor görülebilen, büyümüş ve harap bir mülktü. Ama şimdi beş yıldır travmatik bir beyin hasarından ciddi şekilde hasta olan Ylvie için yeni bir evden daha fazlası.", "Lise mezunlarının arabasında patlayan bir lastik saniyeler içinde her şeyi değiştirdi, annesi Sandra Pfeifer noe.ORF.at'a hatırlıyor: “27 Ağustos 2016, öğleden sonra, kızımın arabası eve giderken birkaç kez yuvarlandı.", "Diğer mahkumlar neyse ki zarar görmemişti. Ama Ylvie açık bir travmatik beyin hasarı yaşadı.", "Kaza hastanesine götürüldü, uzun süre komada kaldı ve sonra başka bir hayat başladı. ”Anne ve kız kardeşinin büyük sevgisi, ilgisi ve ilgisiyle ve yoğun terapi sayesinde Ylvie artık tekrar konuşabiliyor.", "Sandra Pfeifer, \"Bu, herkes için uzun ve yorucu bir yoldur; başarıları genellikle yalnızca milimetre boyutundadır, ancak yine de buna bir ömür boyu bağlı kalmanız gerekir,\" diye ekliyor Sandra Pfeifer Travmatik beyin hasarı olan bir çocuğa bakan aileler için tatil yeri.", "Ylvie'nin babası Harald Pfeifer'e göre böyle bir tesis yoktur ve Avrupa'da benzersizdir.", "\"Benim açımdan orada optimal olmayan şeyler de dahil olmak üzere birçok izlenimi geri getirmek için yakından incelediğim birkaç kurumu tanıdım.\"", "Üç yıldır, Breitenwaida'daki eski değirmen birbirine bağlı yedi evde tatil, terapi ve bilgi destinasyonuna dönüştürüldü. \"", "Tesisi ziyaret ettiklerinde özel olarak döşenmiş doktor odası, su terapi odası, dört at için padok ve hareket terapisi odaları, seminerler ve konferanslar noe.ORF.'da sunulmaktadır.", "Bakıcı kapsamlı bir terapi görürken, ebeveynler şarap, meyve ve sebze bahçesinde çalışabilir, rahatlayabilir ve biraz - olabildiğince uzağa - bırakabilir. Kendi kendine pişirilen geniş bir ortak salonda yenir.", "Ev sahibi aileler için birinci katta iki daire inşa ediliyor. “Etkilenenlerin oluşturduğu toplulukla çok bağlantılıyız. Yeni fabrikamızın açılışı heyecanla bekleniyor.", "Ylvie'nin babası ve girişimin proje yöneticisi Harald Pfeifer, bazı akrabalar burada kalmanın birlikte geçirdikleri ilk tatil olacağını ve bazı durumlarda on yıllar sonra da olacağını söylüyor. Mahallede milyonlarca proje yardım Değirmen büyük bir destekle üç yıldır yeniden inşa edildi bölgedeki inşaat şirketlerinden.", "İşin çoğu kendi başınıza yapılır. Bu, sistemin maliyetini 2,5 milyondan bir milyona düşürmeyi mümkün kılmıştır. “Arkadaş çevremde projeye tutkulu ve çok aktif birkaç yardımcım var.", "Projeyi çok iyi destekleyen bölgedeki şirketlere de özel teşekkürlerim, ”diyor Harald Pfeifer, gözle görülür bir şekilde hareket etti. Yine de operasyon için daha fazla bağış gereklidir. Gelecekte \"Ylvie\" adlı bir destek derneği yardımcı olacaktır.", "Pfeifer ailesi, maddi bir kazanımın ne mümkün ne de amaçlandığını, ancak terapötik ve insani olduğunu söylüyor.Avusturya Travmatik Beyin Yaralanmaları Derneği'nin istatistiklerine göre, her yıl 60.000'den fazla travmatik beyin hasarı meydana geliyor. Avusturya'da insanlar, trafikte, evde, spor veya diğer boş zaman etkinlikleri sırasında veya şiddet eylemleri sırasında olsun, kazalarda travmatik beyin hasarından muzdariptir.", "Çoğu kazanın dolaylı hasarı yoktur. Şiddetli travmatik beyin hasarı ile birçok hasta kaza mahallinde ölüyor. Hayatta kalanlarda ciddi beyin hasarına ek olarak kalıcı fiziksel engelli başka ikincil hastalıklar da vardır.", "Günlük yaşamda, bu aynı zamanda ilgili akrabalardan ve genellikle bir günden diğerine çok şey ister." ]
}