{
  "id" : "Y2tKZJOJ",
  "url" : "https://ooe.orf.at/stories/3086249/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-21T16:04:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/38/crops/w=1280/817444_opener_285038_abd00051.jpg?s=d8d5c23766a5747a639014556ef1dead2de7a793",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bürgermeister nach Impfung: „Tut uns leid“",
  "articleTitleTranslated" : "Aşıdan sonra Belediye Başkanı: \"Üzgünüm\"",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne) hatten wie berichtet heftige Kritik geübt und auch Rücktrittsempfehlungen gegeben.", "Und auch die SPÖ-Bundesvorsitzende Pamela Rendi-Wagner hatte allen außerhalb der Reihung zum Zug Gekommenen ausgerichtet, dass das Impfprogramm „kein Selbstbedienungsladen“ sei.Klarstellung von Gesundheitsminister Rudi Anschober Am Donnerstagabend hat auch der zuständige Gesundheitsminister Rudi Anschober (Grüne) klargestellt:", "Auf der Prioritätenliste würden derzeit neben den Bewohnern und Mitarbeitern von Seniorenheimen nur jene Menschen stehen, die dort regelmäßig beruflich oder ehrenamtlich arbeiten.Schriftliche Entschuldigung Der Bürgermeister von Eberschwang, Josef Bleckenwegner, sowie sein Vize Martin Bögl, der Ennser Stadtchef Stefan Karlinger, der Bürgermeister von Bad Goisern, Leopold Schilcher, jener von St.  :", "Georgen an der Gusen, Erich Wahl, sowie – bisher noch nicht als vorzeitig Immunisierter bekannt – das Gemeindeoberhaupt von Lenzing, Rudolf Vogtenhuber, betonten, dass es ihnen „aufrichtig leid“ tue.Gestehen „unsensibles Handeln“ ein „Wir alle haben aus unterschiedlichen Gründen, ob als Angehörige, Heimbetreiber, Mitarbeiter oder als regelmäßige Besucher des Pflegeheimes, eine Impfung erhalten.  ", "Es gibt Dinge, die sind zwar rechtens, aber bei so einem sensiblen Feld wie der gerechten Verteilung des Impfstoffs muss man sehr genau abwägen, wie man damit umgeht. Dass wir die uns angebotenen Impfungen angenommen haben, war unsensibel“, heißt es in einem Statement.", "„Wir werden beim gemeinsamen Engagement gegen diese Pandemie noch mehr Sensibilität an den Tag legen und uns noch stärker für ein gutes Miteinander in den Gemeinden starkmachen“, so die Bürgermeister.Stellungnahme des Sozialhilfeverbandes Zu Eberschwang (Bezirk Ried im Innkreis), wo sich eben der Bürgermeister und zwei Vizebürgermeister gegen das CoV impfen haben lassen, liegt jetzt auch eine Stellungnahme des Sozialhilfeverbandes Ried im Innkreis vor.  ", "Darin bedauert Bezirkshautpfrau Yvonne Weidenholzer, die auch Obfrau des Sozialhilfeverbandes ist, dass die Vorgaben für die Impfungen nicht eingehalten wurden, obwohl sie im Vorfeld an die Pflegeheime weitergegeben worden seien.", "Was dann in Eberschwang passiert ist, sei allerdings ohne Wissen der Verbandsleitung geschehen. In der Stellungnahme wird auch angekündigt, dass alle Maßnahmen getroffen werden, damit die Vorgaben in Zukunft auch tatsächlich eingehalten werden.", "Es werden auch dienstrechtlichen Maßnahmen erwähnt. Wie die aber konkret aussehen, ist noch nicht bekanntÖsterreichweit einige Lokalpolitiker geimpft Die Liste der geimpften Lokalpolitiker wird trotz der aktuellen Debatte um „Impfvordrängler“ länger.", "Am Donnerstag ließ sich etwa auch der ÖVP-Bürgermeister von Bad Gastein (Salzburg), Gerhard Steinbauer, impfen. Auch die Lienzer Bürgermeisterin und ehemalige Tiroler SPÖ-Landesparteivorsitzende Elisabeth Blanik wurde laut Medienberichten bereits gegen das Coronavirus geimpft.", "Blanik sah jedoch kein Fehlverhalten. Auch Steinbauer betonte, sich nicht vorgedrängt zu haben." ],
  "articleContentTranslated" : [ "Şansölye Sebastian Kurz (ÖVP) ve Şansölye Yardımcısı Werner Kogler (Yeşiller), bildirildiği gibi şiddetli eleştirilerde bulundu ve istifa etmeleri için tavsiyelerde bulundu.", "Ayrıca SPÖ federal başkanı Pamela Rendi-Wagner, hattın dışına çıkan herkese aşı programının \"self-servis bir dükkan olmadığını\" söylemişti. Sağlık Bakanı Rudi Anschober'in açıklaması Perşembe akşamı sorumlu Sağlık Bakanı Rudi Anschober (Yeşiller) şunu açıkça ortaya koydu:", "Huzurevleri sakinleri ve çalışanlarına ek olarak, yalnızca düzenli olarak profesyonel veya gönüllü olarak çalışan kişiler öncelikler listesinde yer alır Yazılı özür Eberschwang belediye başkanı Josef Bleckenwegner ve yardımcısı Martin Bögl, Enns belediye başkanı Stefan Karlinger, belediye başkanı Bad Goisern, Leopold Schilcher, St.", "Georgen an der Gusen, Erich Wahl ve - henüz erken aşılanmış olarak bilinmeyen - Lenzing topluluğu başkanı Rudolf Vogtenhuber, “gerçekten üzgün” olduklarını vurguladı. “Duyarsız eylemler” kabul ederse “Hepimizin farklı nedenleri var Bir akraba, ev işletmecisi, çalışan veya bakımevinin düzenli bir ziyaretçisi olarak aşı olunur.", "Yasal olan bazı şeyler var, ancak aşının adil dağıtımı gibi hassas bir alanda, bununla nasıl başa çıkılacağını dikkatlice düşünmelisiniz. Bize sunulan aşıları kabul etmemiz duyarsızdı ”denildi.", "Belediye başkanı, \"Bu salgına karşı ortak angajmanımızda daha fazla hassasiyet göstereceğiz ve toplumlarda iyi bir işbirliği için daha da güçlü bir şekilde çalışacağız,\" dedi. Sosyal yardım derneği Zu Eberschwang (Ried im Innkreis bölgesi) Belediye başkanı ve iki başkan yardımcısı CoV aşılattı, sosyal yardım derneği Ried im Innkreis'in açıklaması şu anda hazır.", "Aynı zamanda sosyal yardım derneğinin başkanı olan bölge cilt katibi Yvonne Weidenholzer, aşıların bakımevlerine önceden aktarılmasına rağmen aşı kurallarına uyulmadığı için üzüntü duymaktadır.", "Daha sonra Eberschwang'da olanlar, dernek yönetiminin bilgisi olmadan gerçekleşti. Açıklamada ayrıca, şartların gerçekten yerine getirilmesini sağlamak için tüm önlemlerin gelecekte alınacağı da duyuruldu.", "İstihdam kanunu önlemlerinden de bahsedilmektedir. Ancak, tam olarak nasıl göründükleri henüz tam olarak bilinmiyor Avusturya'da bazı yerel politikacılar aşı yaptı Aşı yaptıran yerel siyasetçilerin listesi, “aşılayıcılar” hakkındaki güncel tartışmalara rağmen uzuyor.", "Örneğin Perşembe günü, Bad Gastein (Salzburg) ÖVP belediye başkanı Gerhard Steinbauer aşı oldu. Basında çıkan haberlere göre, Lienz belediye başkanı ve eski Tirol SPÖ eyalet partisi başkanı Elisabeth Blanik, corona virüsüne karşı çoktan aşılanmıştı.", "Ancak Blanik yanlış bir şey görmedi. Steinbauer, ileriye gitmediğini de vurguladı." ]
}