{
  "id" : "Y38QvoWb",
  "url" : "https://kurier.at/politik/inland/anschober-kein-vollstaendiges-contact-tracing-nach-massentests/401108148",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T12:36:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: Kein Contact Tracing nach flächendeckenden Massentests",
  "articleTitleTranslated" : "Anchober: Kapsamlı kütle testlerinden sonra temas izi yok",
  "articleContent" : [ "Bei der Masse an getesteten Personen werden die Kontakte der positiv getesteten nicht in allen Bundesländern nachverfolgt werden können.  Ähnlich wie in Südtirol und in der Slowakei wird auch in Österreich bei den kommenden Massentests auf anschließendes Contact Tracing verzichtet.", "\"Das wird auch bei uns die bevorzugte Vorgangsweise sein\", sagte Gesundheitsminister Rudolf Anschober (Grüne) am Dienstag im Ö1-\"Mittagsjournal\".  Allerdings betreffe dies nur die flächendeckenden Testungen. ", "Bei Screenings und bisherigen SARS-CoV-2-Tests werde jedenfalls auch weiterhin auf Kontaktpersonenmanagement gesetzt.   Bis jetzt war das Nachverfolgen von Kontakten positiv Getesteter immer das Credo bei der Bekämpfung der Pandemie.", "Grundsätzlich sei dies weiterhin wichtig, betonte Anschober, allerdings werde derzeit geprüft, \"ob man es bei diesen Größenordnungen tatsächlich schaffen kann, ein flächendeckendes Contact Tracing durchzuführen\".", "Einzelne Bundesländer würden aber noch prüfen, ob das dennoch machbar ist.  Der Salzburger Landeshauptmannstellvertreter Christian Stöckl (ÖVP) sprach heute im Ö1-\"Morgenjournal\" bereits von einem nur fallweise durchgeführten Contact Tracing nach den Corona-Massentests.", "Das sei Ergebnis des Gesprächs der Regierung mit den Landeshauptleuten am Montag gewesen.   Videokonferenz der Regierung mit den Ländern am Montag © Bild: APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER Klar scheint laut Stöckl, derzeit Vorsitzender der Gesundheitsreferenten, schon jetzt, dass ein verpflichtendes Contact Tracing nach den zwei vorgesehen Durchläufen mit Anti-Gen-Schnelltests, nicht verpflichtend sei - positive Fälle kämen in Quarantäne.", "Nach der Online-Konferenz der Landesgesundheitsreferenten am Freitag hieß es zu den Massentests noch, dass die Logistik bis hin zum Contact Tracing ausgebaut werden müsse.", "\"Gewisse gezwungene Freiwilligkeit\" Zur Freiwilligkeit der Massentests sagte Stöckl \"im Grunde genommen ist es freiwillig\".  Jedoch würden \"gewisse Personengruppen, gewisse Berufsgruppen, eine 'gewisse gezwungene Freiwilligkeit spüren'\", so der Salzburger Landeshauptmannstellvertreter in Hinblick auf Berufe im Gesundheits- und Bildungsbereich oder im Kindergarten.", "Hier solle eine Verpflichtung da sein, zumindest jene, die man sich selber auflegt.  Den Auftakt bei den Testungen machen jedenfalls Lehrer am ersten Dezemberwochenende, dann soll die Exekutive folgen.", "Verweigernde Lehrer mit FFP2-Masken?  Der Kärntner Landeshauptmann Peter Kaiser (SPÖ) betonte im \"Morgenjournal\", dass die rechtlichen Grundvoraussetzungen für die Massentests noch geschaffen werden müssten.", "Zudem habe man einige Tage für die Vorbereitung verloren, da hätte man sich früher zusammensetzen müssen.  In Sachen Freiwilligkeit übte Kaiser Kritik: \"Ich habe schon gestern herausgehört, dass Pädagogen, die den Test nicht wollen, vielleicht FFP2-Schutzmasken tragen müssen\" - so etwas gehöre aber mit Betroffenen, Gewerkschaften, Personalvertretungen diskutiert.", "Wenn man den Begriff Freiwilligkeit verwende, solle dieser auch in vollem Ausmaß gelten.  Kaiser sieht Strategie gefährdet Für Kaiser werde bei Verzicht auf Contact Tracing jedoch die Strategie zur Eindämmung der Pandemie relativiert.", "In Kärnten werde man die derzeit 300 Personen um 100 weitere aufstocken.  Knapp sind die Ressourcen beim Contact Tracing in ganz Österreich ohnehin.  Ein Online-Rechner der WHO geht von 13.000 notwendigen Personen mindestens aus, also dreimal so viel, wie es derzeit sind, hieß es im Ö1-\"Morgenjournal\" - maximal wären es aufgrund der aktuellen Lage in Österreich sogar bis zu 47.000 Personen, die für das Contact Tracing notwendig seien.", "Haslauer: \"Vollumfängliches Contact Tracing nicht mehr möglich\" Der Salzburger Landeshauptmann Wilfried Haslauer (ÖVP) verteidigte das Ende für das verpflichtende Contact Tracing von Kontaktpersonen Infizierter.", "Gehe man davon aus, dass sich 60 Prozent der Bevölkerung freiwillig testen lassen, würde das rund 300.000 Personen in Salzburg betreffen.  Bei geschätzten 1,5 Prozent positiven Tests wären das 3.500 bis 4.000 Infizierte im Bundesland.", "\"Ein vollumfängliches Contact Tracing ist bei dieser Menge nicht mehr möglich.\"  Dennoch seien die Massentests ein effektives Mittel, weil mit einem Schlag sehr viele Infizierte aus der Bevölkerung herausgefiltert werden.", "\"Klare Projektstruktur entscheidend\" Haslauer bezeichnete eine klare Projektstruktur als entscheidend für den Erfolg der Massentests.  Es gelte nun zu klären, wer die Gesamtkoordination innehabe und welche Player mitwirken.", "In Salzburg gab es dazu am späten Vormittag eine Koordinationssitzung mit einer Reihe möglicher Akteure.  Neben Mitgliedern der Landesregierung, dem Rotem Kreuz und dem Bundesheer sollen unter anderem der medizinische Covid-19-Krisenstab des Landes, die Ärzte- und die Apothekerkammer und Vertreter der Feuerwehr teilnehmen.", "Bei allen logistischen und rechtlichen Herausforderungen bereitet Haslauer derzeit vor allem Sorge, genügend medizinisch geschultes Personal für die Testabstriche aufzustellen.", "\"Hier soll auch Gesundheitspersonal wie Pflegeassistenten, Ärzte und Apotheker zum Einsatz kommen.\"  " ],
  "articleContentTranslated" : [ "Test edilen insan kitlesiyle, pozitif test yapanların temasları tüm federal eyaletlerde izlenemez. Güney Tirol ve Slovakya'da olduğu gibi, sonraki temas takibi Avusturya'da yapılacak olan kütle testlerinde kullanılmayacaktır.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) Salı günü Ö1 \"Mittagsjournal\" da \"Bizim için de tercih edilen yaklaşım bu olacak\" dedi. Ancak bu yalnızca kapsamlı testler için geçerlidir.", "Her durumda, irtibat kişisi yönetimi, taramalar ve önceki SARS-CoV-2 testleri için kullanılmaya devam edecektir. Şimdiye kadar, pozitif test yapanlarla temasları takip etmek, pandemiyle mücadelede her zaman ilke olmuştur.", "Prensipte bunun hala önemli olduğunu vurguladı Anschober, ancak şu anda \"bu boyutlarda pano boyunca temas takibi yapmanın gerçekten mümkün olup olmadığı\" inceleniyor.", "Bununla birlikte, bireysel federal eyaletler yine de bunun hala mümkün olup olmadığını kontrol edecektir. Salzburg valisinin yardımcısı Christian Stöckl (ÖVP), bugün Ö1 \"Morgenjournal\" gazetesinde korona kitle testlerinden sonra ancak ara sıra gerçekleştirilen temas takibi hakkında konuştu.", "Bu, hükümetin Pazartesi günü valilerle yaptığı görüşmelerin sonucuydu. Pazartesi günü hükümet ve federal eyaletler arasında video konferans © Image: APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER Şu anda sağlık görevlilerinin başkanı olan Stöckl'e göre, anti-gen hızlı testleri ile planlanan iki çalışmadan sonra zorunlu temas takibinin zorunlu olmadığı açıkça görülüyor. pozitif vakalar karantinaya alınacaktır.", "Eyalet sağlık görevlilerinin Cuma günü düzenlediği çevrimiçi konferansın ardından, toplu testlerle ilgili olarak lojistiğin temas takibini içerecek şekilde genişletilmesi gerektiği söylendi.", "\"Kesin zorunlu gönüllülük\" Kitle testlerinin gönüllü doğası ile ilgili olarak Stöckl, \"temelde isteğe bağlıdır\" dedi. Bununla birlikte, Salzburg valisinin yardımcısı, sağlık ve eğitim sektöründeki veya anaokulundaki mesleklerle ilgili olarak, \"bazı insan grupları, belirli meslek grupları, 'belirli bir zorunlu gönüllülük' hissediyor\" dedi.", "Burada, en azından kendinize yüklediğiniz bir zorunluluk olmalı. Her halükarda, öğretmenler testleri Aralık ayının ilk hafta sonunda başlatır ve bunu yürütme organı izler.", "FFP2 maskeleriyle öğretmenleri reddediyor musunuz? Karintiya valisi Peter Kaiser (SPÖ) \"Morgenjournal\" da kitle testleri için temel yasal gerekliliklerin hala oluşturulması gerektiğini vurguladı.", "Ek olarak, hazırlıkta birkaç gün kaybettiniz, bu yüzden daha erken oturmanız gerekirdi. Gönüllülük açısından Kaiser eleştirdi: \"Dün testi istemeyen eğitimcilerin FFP2 koruyucu maskeler takmak zorunda kalabileceğini duydum\" - buna benzer bir şey etkilenenler, sendikalar ve personel temsilcileriyle tartışılmalıdır.", "Gönüllülük terimini kullanırsanız, tam olarak da uygulanmalıdır. Kaiser stratejinin risk altında olduğunu düşünüyor Kaiser için, ancak temaslı izleme kullanılmazsa, pandemiyi kontrol altına alma stratejisi göreceli hale getirilecektir.", "Carinthia'da mevcut 300 kişi 100 kişi daha artacak. Her halükarda, Avusturya genelinde temas takibi için kaynaklar azdır. Bir WHO çevrimiçi hesaplayıcı, Ö1 \"Morgenjournal\" a göre en az 13.000 kişinin gerekli olduğunu, yani şu anda olduğundan üç kat daha fazla kişinin gerekli olduğunu varsayar - Avusturya'daki mevcut durum nedeniyle, sorumlu maksimum 47.000 kişi olacaktır. temas takibi gereklidir.", "Haslauer: \"Tam temas takibi artık mümkün değil\" Salzburg Valisi Wilfried Haslauer (ÖVP), enfekte kişilerin temas halinde olan kişilerin zorunlu temas takibinin sona erdiğini savundu.", "Nüfusun yüzde 60'ının gönüllü olarak test edilebileceği varsayılırsa, bu Salzburg'da yaklaşık 300.000 kişiyi etkileyecektir. Tahminen yüzde 1,5 pozitif test ile, bu eyalette 3,500 ila 4,000 enfekte insan demektir.", "\"Bu miktarla tam temas takibi artık mümkün değil.\" Bununla birlikte, toplu testler etkili bir araçtır çünkü çok sayıda enfekte insan, tek seferde popülasyondan filtrelenir.", "\"Açık proje yapısı çok önemlidir\" Haslauer, açık bir proje yapısının kitlesel testlerin başarısı için çok önemli olduğunu belirtti. Şimdi genel koordinasyondan kimin sorumlu olduğu ve hangi oyuncuların dahil olduğu açıklığa kavuşturulmalıdır.", "Salzburg'da, sabah geç saatlerde bir dizi olası aktörle bir koordinasyon toplantısı yapıldı. Eyalet hükümeti üyelerinin yanı sıra Kızılhaç ve silahlı kuvvetler, eyaletin tıbbi Covid-19 kriz ekibi, tıp ve eczacı odaları ve itfaiye temsilcileri de yer alacak.", "Tüm lojistik ve yasal zorluklara rağmen Haslauer şu anda her şeyden önce test simirleri için yeterli tıbbi eğitimli personel sağlamakla ilgileniyor.", "\"Hemşire asistanları, doktorlar ve eczacılar gibi sağlık personeli de burada görevlendirilmelidir.\"" ]
}