{
  "sourceCountry" : "austria",
  "articleTitle" : "Formel 1 bestätigt umstrittenes Rennen in Saudi-Arabien",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Die Metropole im Westen des Landes ist mit 3,5 Millionen Einwohnern die zweitgrößte Stadt in Saudi-Arabien.  Das endgültige Layout der Strecke ist noch nicht bestätigt, gefahren soll jedoch direkt an der Küste werden - spektakuläre Bilder sind somit garantiert.", "„Die Region ist sehr wichtig für uns“, betonte Formel-1-Geschäftsführer Chase Carey und verwies auf 70 Prozent der saudischen Bevölkerung, die unter 30 Jahre alt sei.", "Man sei gespannt, „neue Fans“ zu erschließen.  Fester Bestandteil des Formel-1-Kalenders im arabischen Raum sind seit Jahren Bahrain und Abu Dhabi als traditionell letztes Saisonrennen.", "Der saudische Mineralöl-Konzern Aramco ist seit diesem Jahr Hauptsponsor der Königsklasse.  Scharfe Kritik Garantiert ist neben spektakulären TV-Bildern aber auch die Kritik von Menschenrechtsexperten.", "Amnestey International spricht von \\\"Sportwashing\\\".  Das Land wolle sein Image aufpolieren, um von Menschenrechtsverletzungen vor Ort abzulenken. \\\"Die Formel 1 sollte sich bewusst sein, dass ein Saudi-Grand-Prix 2021 Teil eines fortwährenden Plans ist, die katastrophale Menschenrechtssituation reinzuwaschen\\\", sagt Kampagnenleiter Felix Jakens." ],
  "id" : "y3gEKQIH",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/motorsport/formel-1-bestaetigt-umstrittenes-rennen-in-saudi-arabien/401088393",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Formula 1, Suudi Arabistan'daki tartışmalı yarışı doğruladı",
  "articleContentTranslated" : [ "Ülkenin batısındaki metropol, 3,5 milyon nüfusuyla Suudi Arabistan'ın en büyük ikinci şehridir. Rotanın nihai planı henüz onaylanmadı, ancak sürüş doğrudan sahilde gerçekleştirilecek - muhteşem fotoğraflar garanti ediliyor.", "Formula 1 genel müdürü Chase Carey, 30 yaşın altındaki Suudi nüfusunun yüzde 70'ine atıfta bulunarak, \"Bölge bizim için çok önemli\" dedi.", "\"Yeni hayranlar\" bulmak merak ediyor. Bahreyn ve Abu Dabi, Arap dünyasında Formula 1 takviminin ayrılmaz bir parçası olarak yıllardır geleneksel olarak sezonun son yarışı oldu.", "Suudi mineral yağ grubu Aramco, bu yıldan beri premier sınıfın ana sponsoru oldu. Keskin eleştiri Muhteşem TV görüntülerine ek olarak, insan hakları uzmanlarından eleştiri de garantilidir.", "Uluslararası Af Örgütü \\ \"spor yıkama \\\" dan bahsediyor. Ülke, sahadaki insan hakları ihlallerinden uzaklaşmak için imajını parlatmak istiyor. Kampanya lideri Felix Jakens, \"Formula 1, 2021 Suudi Grand Prix'sinin, felaket niteliğindeki insan hakları durumunu ortadan kaldırmaya yönelik devam eden bir planın parçası olduğunun farkında olmalıdır\" diyor." ]
}