{
  "id" : "y3q7Lre8",
  "url" : "https://kurier.at/kultur/medien/das-ist-fast-wie-ein-k-o-schlag/401144631",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T06:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4850370/46-173820407.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Das ist fast wie ein K.-o.-Schlag\"",
  "articleTitleTranslated" : "\"Neredeyse nakavt darbesi gibi\"",
  "articleContent" : [ "MR Film-Produzent Oliver Auspitz kündigt Drehstart für Fußball-Serie \"Das Netz/The Net\" an MR Film-Produzent Oliver Auspitz über den Dreh zu \"Vienna Blood 2\", die letzten \"Vorstadtweiber\" und eine neue, große Fußball-Serie.", "Durch die Corona-Erkrankung von Regisseur Robert Dornhelm war es hierzulande wohl die prominenteste TV-Produktion des Jahres: „Vienna Blood 2“ mit Juergen Maurer und Matthew Beard.  Doch da gab es noch mehr…   Konnte \"Vienna Blood 2\" abgeschlossen werden?", "Wir haben noch vor Weihnachten alles abgedreht, das heißt, wir sind jetzt in der Postproduktion. Für uns alle ist das eine große Erleichterung, weil wir uns die ganze Dreh-Saison über in irgendeiner Form ständig mit Corona herumschlagen mussten.", "Die Schlagzeilen um die Erkrankung von Robert Dornhelm haben wir ja alle noch vor Augen. Wenn man dann ein solches Projekt ins Ziel bringt und das auch noch gut, dann fällt einem wirklich eine große Last von den Schultern.", "Was man an der Stelle auch betonen muss, umsetzbar war das nur durch den Corona-Ausfallsfonds der Bundesregierung. \"Vienna Blood 2\" ist ja ein Projekt mit einem Budget von immerhin 15 Millionen, das greift man in Zeiten wie diesen sonst nicht an.", "Dreharbeitern zu \"Vienna Blood 2: Regisseur Robert Dornhelm mit Matthew Beard und Charlene MacKenna © Bild: MR Film/Endor Productions/Petro Domenigg/FILMSTILLS.AT Zu Beginn ist Marvin Kren (\"Freud\") für den erkrankten und glücklicherweise wieder gesundeten Dornhelm als Regisseur eingesprungen.", "Wie ging das? Man muss hervorheben, dass Marvin Kren von sich aus angeboten hat, seinen langjährigen Freund Dornhelm zu unterstützen. Das hatte in dieser angespannten Situation eine unglaublich positive Wirkung auf die ganze Produktion.", "Er hat das in der Folge auch nicht so umgesetzt, dass er sich selbst vorangestellt hätte, sondern er hat es tatsächlich \"in Vertretung\" gemacht. Das Team hat sich wohlgefühlt. Er hat sich wohl gefühlt.", "Den Übergang dann zu Robert Dornhelm, als er endlich ans Set zurückkehren konnte, hat man eigentlich gar nicht so richtig wahrgenommen. Was Marvin da getan hat, war großartig. Stand diese Produktion an der Kippe?", "Ja, definitiv. Wenn man nur ein paar Tage vor Drehstart erfährt, dass der Regisseur, der alle drei Teile einer Großproduktion machen soll, an Corona erkrankt ist, dann weiß man nicht, wie es weitergeht.", "Da kann man noch so viel finanzielle oder versicherungstechnischen Ausfallszusagen haben. Das ist fast wie ein K. -o. -Schlag.  An dem Punkt, da geht es um Alles oder Nichts und wir konnten nur tun und hoffen.", "Wie so oft im Leben, mit der Anzahl der Einschläge und der Vorfälle wird man natürlich routinierter, man lernt, damit umzugehen und das entsprechend einzuordnen. Gab es noch mehr „Einschläge“?", "Ja, ein englischer, ausführender Producer ist erkrankt und hat das Virus, natürlich unabsichtlich, noch an eine weitere Person im engsten Kreis weitergegeben. Aber das hatten wir im Griff, irgendwie.", "Das wichtigste ist, dass all die Personen - es gab noch ein, zwei mehr, die daran erkrankt sind - die Erkrankung gut überstanden haben und sie ohne Spätfolgen gesund geworden sind und bleiben. Im Endeffekt geht es nur darum.", "ROMY-Preisträger Marvin Kren sprang für seinen Freund Robert Dornhelm bei \"Vienna Blood 2\" ein, bis der wieder gesund war © Bild: KURIER/Romar Ferry Jetzt hat das Ganze natürlich eine wirtschaftliche Komponente.", "Stichwort: Ausfallsfonds. Der Ausfallsfonds ist eigentlich die Quintessenz, warum in Österreich gedreht werden konnte und weitergedreht werden kann.", "Denn in der Filmproduktion, bei den hohen Volumina, kann niemand, weder ein Sender und schon gar nicht der Produzent, das Risiko dafür übernehmen, nicht versichert zu sein. Mit dem Ausfallsfonds war es möglich, die Produktionen am Leben zu halten.", "Es sind alle Projekte, die geplant waren, nicht nur unsere, damit durchgeführt worden. Damit hat die österreichische Filmbranche ein ganz starkes Zeichen in Europa gesetzt.", "Das heißt, der Fonds unterstützt die Filmwirtschaft perfekt und man erzielt sehr viel mehr an wirtschaftlichen Effekten, als tatsächlich an Fondsmitteln einzusetzen sind. Das heißt, es ist wichtig, dass es damit weitergeht.", "Absolut und es ist das bereits fixiert.  Wirtschaftsministerium und AWS haben die Verlängerung des Fonds mit der Obergrenze von 25 Millionen bis 30.  Juni 2021 bekannt gegeben. Das ist großartig.", "Denn auch wenn jetzt langsam geimpft wird, wissen wir, dass sich Corona in den nächsten Monaten nicht auflösen wird. So ist gesichert, dass im kommenden Halbjahr in Österreich weiter produziert werden kann.", "Es gab ja die Zusicherung des ORF, dass er sich an durch Corona verursachten Mehrkosten in Österreich beteiligt. Hat man auf dem Küniglberg Wort gehalten? Zu 100 Prozent. Habt Ihr nun genug von \"Vienna Blood\" oder soll es weitergehen und wie sehr ist das vom Erfolg von Staffel 2 abhängig?", "Es wird definitiv eine dritte Staffel geben. Steve Thompson schreibt bereits an den nächsten drei Folgen. Sie werden 2022 wieder mit Matthew Beard und Juergen Maurer verfilmt.", "Strenge Regeln am Set: Regisseur Robert Dornhelm mit seinem Team und den Schauspielern Matthew Beard und Conleth Hill © Bild: MR Film/Endor Productions/Petro Domenigg/Filmstills.at Am 11.  Jänner startet in ORF1 mit der 5.", "Staffel der \"Vorstadtweiber“ ein weitere MR Film-Produktion. Staffel 6 wurde und wird gedreht. Da geht’s ja eher enger zur Sache. Spielt es etwa fürs Buch eine Rolle, dass es eine 100prozentige Corona-Produktion ist?", "Nein, gar nicht. Ich würde sogar meinen, die \"Vorstadtweiber“ sind in dieser letzten Staffel wieder sehr viel näher an ihrem Ursprung. Die erste Hälfte von Staffel 6 ist abgedreht, die zweite Hälfte folgt ab Mitte März.", "Und die ersten Muster zeigen pure Lebensfreude, nichts Düsteres.", "Alle die an der Herstellung beteiligt sind, haben so sehr das Bedürfnis, zu lachen, zu bewegen oder zu erregen, es macht richtig Spaß, dieses Spiel zu verfolgen, selbst wenn es auch hier eine Drehunterbrechung aufgrund einer Covid-Erkrankung gegeben hat.", "Ihr habt ja wirklich in die Vollen gegriffen: Auch die neue Staffel von \"Schnell ermittelt“, quasi die Neuerfindung dieser Serie, ist nach dem ersten Lockdown entstanden.", "Hier hatten wir das Glück, dass es keinen einzigen Vorfall gab, sieht man davon ab, dass der Lockdown kam, als wir zu drehen beginnen wollten. Damals gab es die ganzen Regelungen noch nicht, wir mussten also die Drehvorbereitungen abbrechen und das Ganze aufschieben. ", "Herausgekommen ist ein Spin-off der eigenen Serie. Das Publikum darf gespannt sein. Auch wenn die \"Vorstadtweiber“ bald auslaufen, das tiefe Loch droht nicht? (lacht) Nein, gar nicht, auch wenn sie uns große Freude gemacht haben.", "Als MR Film blicken wir positiv auf 2021.  Die neue, fünfte \"Vorstadtweiber\"-Staffel startet am 11.  Jänner, die letzte wird 2021 abgedreht © Bild: ORF/Petro Domenigg Was sind denn die nächsten Projekte?  Vieles ist noch im Laufen.", "Was ich schon sagen kann ist: Wir sind dabei, zusammen mit Red Bull und Servus TV sowie der Netz GmbH, Beta FILM und der ARD eine große internationale Serie aufzusetzen: \"Das Netz/The Net\". Wir sind sehr optimistisch, dass wir im Mai in den Drehstart gehen können.", "Wir befinden uns in der Phase der Endfinanzierung. Das wird ein wirklich forderndes und besonderes Stück zum Großthema Fußball, Prädikat: High Quality TV. Mehr möchte ich dazu aber noch nicht sagen." ],
  "articleContentTranslated" : [ "MR film yapımcısı Oliver Auspitz, futbol dizisi \"Das Netz / The Net\" MR filmi yapımcısı Oliver Auspitz'in \"Vienna Blood 2\", son \"Vorstadtweiber\" ve yeni, büyük bir futbol dizisinin çekimlerine başladığını duyurdu.", "Yönetmen Robert Dornhelm'in korona hastalığı nedeniyle bu ülkede muhtemelen yılın en önemli TV prodüksiyonu oldu: Juergen Maurer ve Matthew Beard ile birlikte \"Vienna Blood 2\". Ama daha fazlası da vardı ... \"Vienna Blood 2\" tamamlanabildi mi?", "Her şeyi Noel'den önce bitirdik, bu da şu anda post prodüksiyonda olduğumuz anlamına geliyor. Hepimiz için büyük bir rahatlama, çünkü çekim sezonu boyunca Corona ile bir şekilde veya başka şekilde uğraşmak zorunda kaldık.", "Hepimiz Robert Dornhelm'in hastalığıyla ilgili manşetlere hala sahibiz. Daha sonra böyle bir projeyi hedefine getirip onu iyi yaptığınızda, omuzlarınızdan gerçekten büyük bir yük düşer.", "Bu noktada vurgulamanız gereken şey, yalnızca federal hükümetin Corona başarısızlık fonu aracılığıyla mümkündü. \"Vienna Blood 2\" en az 15 milyon bütçeli bir projedir ve genellikle bu tür zamanlarda saldırıya uğramaz.", "\"Viyana Kanı 2: Yönetmen Robert Dornhelm, Matthew Beard ve Charlene MacKenna ile çekildi © Resim: MR Film / Endor Productions / Petro Domenigg / FILMSTILLS.AT Başlangıçta, Marvin Kren (\" Freud \") hasta ve neyse ki iyileşmiş Dornhelm için. Yönetmen devreye girdi.", "Nasıl geçti Marvin Kren'in gönüllü olarak uzun süredir arkadaşı olan Dornhelm'i desteklemeyi teklif ettiği vurgulanmalıdır. Tüm prodüksiyonu inanılmaz derecede olumlu etkileyen bu gergin durumda.", "Daha sonra, kendisini ilk sıraya koyduğu bir şekilde yapmadı, ama aslında bunu \"adına\" yaptı. Takım rahat hissetti. Kendini iyi hissetti.", "Robert Dornhelm'e geçiş, sonunda sete dönebildiği zaman, aslında gerçekten fark edilmedi. Marvin'in yaptığı şey harikaydı. Bu üretim uçurumun kenarında mıydı?", "Evet kesinlikle. Çekimler başlamadan sadece birkaç gün önce büyük ölçekli bir prodüksiyonun her üç bölümünü de yapması gereken yönetmenin Corona'ya hasta olduğunu öğrenirseniz, işlerin nasıl gideceğini bilemezsiniz.", "Yine de istediğiniz kadar mali veya sigortayla ilgili varsayılan taahhütlere sahip olabilirsiniz. Neredeyse nakavt gibi. -Vuruş. O noktada hepsi ya da hiçbiri ve biz sadece yapabilir ve umut edebiliriz.", "Hayatta sık sık olduğu gibi, doğal olarak daha rutin hale getirdiğiniz etki ve olayların sayısıyla, bununla baş etmeyi öğrenir ve buna göre sınıflandırırsınız. Başka \"etki\" var mıydı?", "Evet, bir İngiliz yönetici yapımcı hastalandı ve elbette istemeden virüsü en yakın çevresindeki başka bir kişiye geçirdi. Ama bunu bir şekilde kontrol altına aldık.", "En önemlisi, tüm insanların - bundan muzdarip bir veya iki kişi daha vardı - hastalığı iyi atlatmış ve uzun vadeli etkiler olmaksızın sağlıklı hale gelmiş ve kalacak olmasıdır. Sonunda, her şey hakkında.", "ROMY ödüllü Marvin Kren, yeniden sağlıklı olana kadar arkadaşı Robert Dornhelm için \"Vienna Blood 2\" de yer aldı © Image: KURIER / Romar Ferry Şimdi, elbette, her şeyin ekonomik bir bileşeni var.", "Anahtar kelime: varsayılan fon. Varsayılan fon, aslında Avusturya'da çekim yapmanın neden mümkün olduğu ve neden çekilmeye devam edilebileceğinin özetidir.", "Çünkü yüksek hacimli film yapımında hiç kimse, ne bir yayıncı ne de yapımcı sigortalı olmama riskini alamaz. Başarısızlık fonu ile yapımları canlı tutmak mümkün oldu.", "Onunla sadece bizim değil planlanan tüm projeler gerçekleştirildi. Avusturya film endüstrisi bu nedenle Avrupa'da çok güçlü bir örnek oluşturdu.", "Bu, fonun film endüstrisini mükemmel bir şekilde desteklediği ve birinin fon kaynaklarında kullanılması gerekenden çok daha fazla ekonomik etki sağladığı anlamına gelir. Bununla birlikte, devam ettirmek önemlidir.", "Kesinlikle ve zaten düzeltildi. Ekonomi Bakanlığı ve AWS, fonun üst limiti 25 milyon olan 30 Haziran 2021'e kadar uzatılacağını duyurdu. Bu harika.", "Çünkü aşılar yavaş yavaş gerçekleşse bile önümüzdeki birkaç ay içinde Corona'nın düzelmeyeceğini biliyoruz. Bu, üretimin önümüzdeki altı ayda Avusturya'da devam etmesini sağlar.", "ORF'den, Avusturya'da Corona'nın neden olduğu ek maliyetlere katılacağına dair bir güvence vardı. Sözünü Küniglberg'de tuttun mu? Yüzde 100. Yeterince \"Viyana Kanı\" yediniz mi yoksa devam etmeli mi ve bu, 2. sezonun başarısına ne kadar bağlı?", "Kesinlikle üçüncü bir sezon olacak. Steve Thompson şimdiden sonraki üç bölümü yazıyor. 2022'de Matthew Beard ve Juergen Maurer ile yeniden çekilecekler.", "Sette katı kurallar: Yönetmen Robert Dornhelm, ekibi ve oyuncular Matthew Beard ve Conleth Hill ile birlikte © Image: MR Film / Endor Productions / Petro Domenigg / Filmstills.at 11 Ocak'ta ORF1 5'inci ile başlıyor", "Başka bir MR film prodüksiyonu olan \"Vorstadtweiber\" in 6. Sezonu çekiliyordu ve çekiliyor. Konuya biraz daha yakın. Yüzde 100 Corona yapımı olması kitap için önemli mi?", "Hayır, hiç de değil. Hatta \"banliyö kadınları\" nın bu son sezonda kökenlerine çok daha yakın olduğunu düşünürdüm. 6. sezonun ilk yarısı bitti, ikinci yarısı Mart ortasında gelecek.", "Ve ilk örnekler saf yaşama sevincini gösteriyor, kasvetli bir şey yok.", "Prodüksiyona dahil olan herkesin gülmeye, hareket etmeye ya da uyandırmaya o kadar çok ihtiyacı var ki, Covid hastalığı nedeniyle çekimlerde bir ara olsa bile bu oyunu izlemek gerçekten çok eğlenceli.", "Gerçekten elinizden gelenin en iyisini yaptınız: Bu serinin yeniden icadı olan \"Hızlı Kararlı\" nın yeni sezonu ilk kilitlenmeden sonra yaratıldı.", "Çekime başlamak üzereyken kilitlemenin gelmesi dışında, tek bir olay olmadığı için burada şanslıydık. O sırada tüm düzenlemeler yoktu, bu yüzden çekim hazırlıklarına ara verip her şeyi ertelemek zorunda kaldık.", "Sonuç, kendi serilerinin bir yan ürünüdür. Seyirci dört gözle bekleyebilir. \"Banliyö kadınları\" ayrılmak üzere olsalar bile, derin delik tehdit altında değil mi? (Gülüyor) Hayır, bizi çok mutlu etseler bile, hiç değil.", "MR Film olarak 2021'e olumlu bakıyoruz. Yeni, beşinci \"Vorstadtweiber\" sezonu 11 Ocak'ta başlıyor, sonuncusu 2021'de çekilecek © Fotoğraf: ORF / Petro Domenigg Sıradaki projeler neler? Hala çok şey var.", "Şimdiden söyleyebileceğim şey şu: Red Bull ve Servus TV'nin yanı sıra Netz GmbH, Beta FILM ve ARD: \"Das Netz / The Net\" ile birlikte büyük bir uluslararası dizi oluşturma sürecindeyiz. Mayıs ayında çekime başlayabileceğimiz konusunda çok iyimseriz.", "Son finansman aşamasındayız. Bu, futbolun büyük bir konusu olan High Quality TV hakkında gerçekten zorlu ve özel bir parça olacak. Ama henüz bunun hakkında daha fazla şey söylemek istemiyorum." ]
}