{
  "id" : "y3Wgza8t",
  "url" : "https://kurier.at/wirtschaft/skihersteller-blizzard-stellt-vorlaeufig-die-produktion-ein/401106165",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T08:04:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Skihersteller Blizzard stellt vorläufig die Produktion ein",
  "articleTitleTranslated" : "Kayak üreticisi Blizzard üretimi geçici olarak durduruyor",
  "articleContent" : [ "Ab der kommenden Woche stehen die Maschinen im Werk des Skiherstellers Blizzard in Mittersill (Pongau) still.  Die Nachfrage sei um 25 Prozent eingebrochen, zitiert der ORF das Unternehmen. ", "Man habe im Vorjahr rund 400.000 Paar Skier in Mittersill produziert und ausgeliefert, so Blizzard-Geschäftsführer Helmut Exenberger gegenüber dem ORF - heuer seien es um gut 100.000 Paar weniger.", "Aktuell würden die letzten Exemplare produziert.  Ab Ende November werde der Produktionsbetrieb eingestellt.  Zuerst würde Urlaub konsumiert, ab dem ca. 20.  Dezember werde das Unternehmen bis Ende Februar \"in eine Kurzarbeitsperiode gehen\", erklärt Exenberger weiter.", "Ab Mitte Jänner soll es eine drei-Tage-Woche geben.  Durch die Kurzarbeit könne man die Produktion bei steigender Nachfrage binnen kürzester Zeit wieder hochfahren, so Exenberger.", "Die Kurzarbeit betreffe rund 220 Mitarbeiter. " ],
  "articleContentTranslated" : [ "Önümüzdeki haftadan itibaren, kayak üreticisi Blizzard'ın Mittersill'deki (Pongau) fabrikasındaki makineler duracak. ORF, şirketin talebin yüzde 25 düştüğünü söylediğini aktarıyor.", "Blizzard genel müdürü Helmut Exenberger ORF'ye, geçen yıl Mittersill'de yaklaşık 400.000 çift kayak üretildiğini ve teslim edildiğini söyledi - bu yıl 100.000 daha az çift var.", "Son kopyalar şu anda üretiliyor. Kasım ayının sonunda üretim duracak. Exenberger, önce tatil tüketilecek, yaklaşık 20 Aralık'tan itibaren şirket \"kısa çalışma dönemine girecek\" diye açıklıyor.", "Ocak ortasından itibaren üç günlük bir hafta olacak. Exenberger'e göre, kısa süreli çalışmayla, talep artarsa üretim çok kısa bir süre içinde yeniden hızlandırılabilir.", "Kısa süreli çalışma yaklaşık 220 çalışanı etkiliyor." ]
}