{
  "id" : "Y4lSferP",
  "url" : "https://kurier.at/sport/fussball/nach-maradonas-tod-das-schwere-erbe-der-legende/401111226",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T04:00:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das schwere Erbe von Diego Maradona",
  "articleTitleTranslated" : "Diego Maradona'nın ağır mirası",
  "articleContent" : [ "Unruhen und Streitigkeiten stören den Abschied des Fußball-Idols. Die Massen nehmen kein Ende: Vor der Casa Rosada, dem Regierungssitz des argentinischen Präsidenten Alberto Fernandez, schiebt sich ein scheinbar endloses Band von Menschen ganz langsam in Richtung Eingang.", "Nur ein, zwei Sekunden bleiben den Trauernden, um am Sarg Abschied zu nehmen. Darin liegt Diego Maradona. Auf seinem Sarg liegen die Trikots der Boca Juniors und des argentinischen Nationalteams, jener Mannschaften aus seiner Heimat, die „D10S“ neben SSC Napoli besonders liebte.", "Am Morgen kommt auch Präsident Alberto Ángel Fernandez. Mehrmals legt er die Hand auf den Sarg, dazu zwei weiße Kopftücher, das Symbol des Widerstands gegen die rechte Militärdiktatur auf die Trikots. Seine Frau legt rote Rosen dazu.", "Beifall. Fernandez hat sich offenbar entschieden, aus der Trauerfeier ein politisches Statement zu machen. Argentinien hat die Corona-Krise besonders hart getroffen. Das Land gilt laut Bloomberg-Index als eines, das die Pandemie am schlechtesten gemanagt hat.", "Doch trotz vieler Toter und des totalen Absturzes der Wirtschaft ist die Pandemie an diesem sonnigen Donnerstag kein Thema. Aber Abstand halten, wenn der größte Sohn des Landes gegangen ist? Wie soll das gehen?", "Für einen Moment geraten die Dinge außer Kontrolle, geraten Wartende und Sicherheitskräfte aneinander. Vor dem Sarg spielen sich emotionale Szenen ab. Fans erheben die Faust zum Siegeszeichen, andere brechen in Tränen aus.", "Andere rufen „Diego, Diego“. Sein Tod lässt niemanden kalt. Auch nicht seine Feinde. Als um 16 Uhr das Gebäude auf Wunsch der Familie geschlossen wird, durchbrechen einige Fans die Absperrungen und stürmen die Casa Rosada.", "Die Polizei muss Tränengas und Gummigeschoße einsetzen. © Bild: REUTERS/RICARDO MORAES Wer den Tag danach, diese gewaltige Trauer verfolgt, dem stellt sich die Frage: Und was kommt jetzt? Die Regierung hat die Kontrolle über die Feierlichkeiten übernommen.", "Maradona sympathisierte mit dem linksgerichteten Präsidenten, noch mehr aber mit Vizepräsidentin Kirchner. Mit ihr wollte er einmal kandidieren. Die Regierung muss und will das Erbe verwalten.", "Nicht das finanzielle, sondern das historische, ideologische Vermächtnis eines Argentiniers, der alle berührt. Und von dem sie profitieren kann. Für ihren verstorbenen Mann Nestor Kirchner, der das Land von 2003 bis 2007 regierte, ließ Cristina Kirchner ein großes Mausoleum bauen.", "Maradonas Popularität ist größer. Fans, Touristen – sie werden nach einer Gedenkstätte, nach einem Anlaufpunkt suchen. Dafür gibt es noch keinen Plan, aber sicher schon erste Diskussionen. © Bild: APA/AFP/ALEJANDRO PAGNI Schon aus organisatorischen Gründen braucht das Land eine Lösung.", "Aus kommerziellen sowieso, denn mit der Verehrung für Maradona lässt sich Geld verdienen. Gibt es bald ein Museum, eine Stiftung? Und wer organisiert und managt das alles? Die Familie, die Regierung, eine Universität, eine Stiftung?", "Schon in der Nacht nach dem Tod kam es zum Interessenkonflikt der Hinterbliebenen.", "Die letzte Lebensgefährtin, Rocio Oliva, beklagte sich, ihr sei der Zutritt zur Casa Rosada verweigert worden: „Alle haben sie reingelassen, nur mich nicht.“ Allein diese Episode zeigt, wie schwierig es werden wird, allen gerecht zu werden.", "Die Ex-Klubs, der argentinische Verband, die Politik, die Regierung, die Familie, die ehelichen und außerehelichen Nachfahren: Sie alle wollen mitreden und am Ende auch profitieren, vom ewigen Glanz und Mythos des Verstorbenen.", "Nur einer wird keinen Einfluss mehr nehmen können: Diego Maradona selbst. Seine Aufgabe ist die gleich wie zu Lebzeiten: Er ist für die Träume verantwortlich." ],
  "articleContentTranslated" : [ "Huzursuzluk ve anlaşmazlıklar futbol idolünün vedasını bozar. Kitleler asla bitmez: Arjantin Devlet Başkanı Alberto Fernandez'in hükümet koltuğu Casa Rosada'nın önünde, sonsuz gibi görünen bir grup insan yavaşça girişe doğru ilerliyor.", "Yas tutanların tabutta veda etmek için sadece bir veya iki saniyeleri vardır. İçinde Diego Maradona yatıyor. Tabutunun üzerinde Boca Juniors ve Arjantin milli takımlarının formaları, özellikle SSC Napoli'nin yanında “D10S” un sevdiği kendi ülkesinden takımlar yatıyordu.", "Sabah Cumhurbaşkanı Alberto Ángel Fernandez de gelecek. Sağcı askeri diktatörlüğe karşı direnişin sembolü olan iki beyaz başörtüsüyle elini defalarca tabutun üzerine koyuyor. Karısı kırmızı güller ekliyor.", "Alkış. Görünüşe göre Fernandez anma töreninden siyasi bir açıklama yapmaya karar verdi. Arjantin korona krizini özellikle sert vurdu. Bloomberg Endeksine göre, ülke pandemiyi en kötü yöneten ülkelerden biri olarak kabul ediliyor.", "Ancak ölü sayısına ve toplam ekonomik çöküşe rağmen, bu güneşli Perşembe günü salgın bir sorun değil. Ama ülkenin en büyük oğlu gittiğinde mesafeni koru. Bu nasıl çalışıyor?", "Bir an için işler kontrolden çıkar, bekleme ve güvenlik görevlileri çatışır. Tabutun önünde duygusal sahneler geçiyor. Taraftarlar yumruklarını bir zafer işareti olarak kaldırıyor, diğerleri gözyaşlarına boğuluyor.", "Diğerleri \"Diego, Diego\" diye bağırıyor. Onun ölümü kimseyi kayıtsız bırakmıyor. Düşmanları bile. Ailenin isteği üzerine bina saat 16.00'da kapanınca bazı taraftarlar engelleri aşarak Casa Rosada'ya hücum etti.", "Polis göz yaşartıcı gaz ve plastik mermi kullanmalıdır. © Image: REUTERS / RICARDO MORAES Ertesi gün bu büyük kederi takip eden herkes kendine şu soruyu sorar: Peki sırada ne var? Hükümet kutlamaların kontrolünü ele aldı.", "Maradona solcu başkana sempati duydu, ancak daha çok Başkan Yardımcısı Kirchner'e sempati duyuyordu. Onunla bir kez koşmak istedi. Hükümet mirası yönetmeli ve yönetmek istiyor.", "Bir Arjantinlinin mali değil, tarihi, ideolojik mirası herkesi etkileyen. Ve bundan yararlanabileceği. Cristina Kirchner, ülkeyi 2003'ten 2007'ye kadar yöneten merhum kocası Nestor Kirchner için büyük bir türbe yaptırdı.", "Maradona'nın popülaritesi daha büyük. Hayranlar, turistler - bir anıt, gidecek bir yer arayacaklar. Henüz bunun için bir plan yok, ancak ilk tartışmalar şimdiden yapılıyor. © Resim: APA / AFP / ALEJANDRO PAGNI Ülkenin yalnızca organizasyonel nedenlerle bir çözüme ihtiyacı var.", "Zaten ticari nedenlerden dolayı, çünkü Maradona'ya tapınmaktan kazanılacak para var. Yakında bir müze, bir vakıf olacak mı? Ve tüm bunları kim organize ediyor ve yönetiyor? Aile, hükümet, üniversite, vakıf mı?", "Zaten ölümden sonraki gece yaslılar arasında bir çıkar çatışması vardı.", "Son ortak Rocio Oliva, Casa Rosada'ya girişinin reddedildiğinden şikayet etti: \"Ben hariç herkes içeri girdi.\" Bu bölüm tek başına herkesin adaletini yerine getirmenin ne kadar zor olacağını gösteriyor.", "Eski kulüpler, Arjantin federasyonu, siyaset, hükümet, aile, meşru ve gayri meşru torunlar: hepsi bir söz sahibi olmak istiyor ve sonunda ölenlerin ebedi cazibesinden ve efsanesinden de yararlanıyorlar.", "Artık yalnızca bir kişi etkileyemeyecek: Diego Maradona'nın kendisi İşi, yaşamı boyunca olduğu gibi: Hayallerden sorumlu." ]
}