{
  "id" : "Y4Mh8X8g",
  "url" : "https://kurier.at/wissen/gesundheit/vorstudie-corona-aehnliche-viren-ueberstehen-waschgang-bis-67-grad/401198437",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T09:45:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961158/46-47808000.jpg",
  "imageCopyright" : "Gabi Moisa - Fotolia/Gabriel Moisa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vorstudie: Corona ähnliche Viren überstehen Waschgang bis 67 Grad",
  "articleTitleTranslated" : "Ön çalışma: Korona benzeri virüsler 67 dereceye kadar yıkamaya dayanır",
  "articleContent" : [ "Viren, die dem Stamm ähneln, der Covid-19 verursacht, können auf bestimmten Stoffen bis zu drei Tage überleben. Das fanden Wissenschaftler der Universität De Montfort in Leicester heraus. Sie testeten ein Modell-Coronavirus auf Polyester, Polycotton und reiner Baumwolle.", "Ihr Ergebnis legt nahe, dass Polyester das höchste Risiko darstellt. Wäsche mit Modell-Virus verunreinigt In der Studie wurden Tröpfchen des Virus zu den Stoffen hinzugefügt. Die Wissenschaftler überwachten dann 72 Stunden lang die Stabilität des Virus auf jedem Material.", "Die Ergebnisse zeigten, dass Polyester das höchste Übertragungsrisiko darstellt, wobei das Virus nach drei Tagen noch vorhanden war. Bei 100% Baumwolle blieb das Virus 24 Stunden aktiv, während bei Polycotton das Virus nur sechs Stunden überlebte.", "Gründliche Reinigung empfohlen \"Unsere Ergebnisse zeigen, dass drei der im Gesundheitswesen am häufigsten verwendeten Textilien ein Risiko für die Übertragung des Virus darstellen\", sagt die britische Mikrobiologin und Studien-Leiterin Katie Laird.", "Keine Kreuzkontamination In der Studie wurde auch die zuverlässigste Waschmethode zur Entfernung des Virus aus 100% Baumwolle untersucht. Nur wenn die Temperatur auf über 67 ° C anstieg, wurde das Virus vollständig eliminiert.", "Prinzipiell zeigte sich kein Risiko einer Kreuzkontamination, wenn saubere Gegenstände mit solchen gewaschen wurden, auf denen Spuren des Virus vorhanden waren.", "\"Diese Forschung hat meine Empfehlung bekräftigt, dass alle Gesundheitsuniformen vor Ort in Krankenhäusern oder in einer industriellen Wäscherei gewaschen werden sollten\", zieht Laid Schlüsse aus der Studie.", "Überprüfung der Pre-Studie läuft Das vollständige Projekt und die Methodik wurden einer Zeitschrift vorgelegt und werden derzeit von Experten begutachtet." ],
  "articleContentTranslated" : [ "Covid-19'a neden olan suşa benzer virüsler, belirli maddeler üzerinde üç güne kadar hayatta kalabilir. Leicester'daki De Montfort Üniversitesi'nden bilim adamlarının keşfettiği şey bu. Polyester, polikoton ve saf pamuk üzerinde bir model koronavirüsü test ettiler.", "Elde ettikleri sonuçlar, polyesterin en büyük riski oluşturduğunu gösteriyor. Model virüs bulaşmış çamaşırlar Çalışmada virüs damlacıkları kumaşlara eklenmiştir. Bilim adamları daha sonra virüsün her materyal üzerindeki stabilitesini 72 saat boyunca izledi.", "Sonuçlar, polyesterin en yüksek bulaşma riski olduğunu ve virüsün üç gün sonra hala mevcut olduğunu gösterdi. % 100 pamukla virüs 24 saat aktif kalırken, polikottonla virüs yalnızca altı saat hayatta kaldı.", "Kapsamlı temizlik öneriliyor \"Sonuçlarımız, sağlık sektöründe en sık kullanılan üç tekstil ürününün virüsün bulaşması için bir risk oluşturduğunu gösteriyor\" diyor İngiliz mikrobiyolog ve çalışma direktörü Katie Laird.", "Çapraz bulaşma yok Çalışma, virüsü% 100 pamuktan çıkarmak için en güvenilir yıkama yöntemine de baktı. Ancak sıcaklık 67 ° C'nin üzerine çıktığında virüs tamamen ortadan kalktı.", "Prensip olarak, temiz öğeler üzerinde virüs izlerinin bulunduğu öğelerle yıkandığında çapraz bulaşma riski yoktu.", "Laid, araştırmadan \"Bu araştırma, tüm sağlık üniformalarının hastanelerde veya endüstriyel çamaşırhanelerde yerinde yıkanması gerektiği yönündeki tavsiyemi pekiştirdi\" diyor.", "Devam eden ön çalışmanın gözden geçirilmesi Tam proje ve metodoloji bir dergiye sunulmuştur ve şu anda uzmanlar tarafından incelenmektedir." ]
}