{
  "id" : "y4RfqFkp",
  "url" : "https://kurier.at/wirtschaft/shoppen-vor-dem-lockdown-handel-lockt-mit-rabatten/401099205",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T12:45:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Shoppen vor dem Lockdown: Handel lockt mit Rabatten",
  "articleTitleTranslated" : "Kilitlenmeden önce alışveriş: indirimlerle perakende cazibesi",
  "articleContent" : [ "Händler versuchen vor der nächsten Schließwelle ihre Waren loszuwerden.  Nicht überall gibt es einen Ansturm.  Dem heimischen Handel steht erneut eine triste Zeit bevor.", "Viele locken am letzten Einkaufstag vor dem harten Lockdown mit großzügigen Rabatten, um wenigstens einen Teil der Ware vor der nächsten Schließwelle loszuwerden.", "Die Branche ist alles anderes als homogen: Während der Ansturm in manchen Geschäften enorm ist, ist anderswo von einem Run keine Rede.  Doch alle stehen vor dem Weihnachtsgeschäft und damit auch vor der Auszahlung doppelter Gehälter.", "Um ein ähnliches Schicksal wie im Frühjahr zu vermeiden, lockte der Schuhhändler Humanic am Samstag mit einer 50-Prozent-Rabattaktion.  Die Folge waren dichtes Gedränge sowie meterlange Schlangen vor den Geschäften und ein enormer Shitstorm in den sozialen Medien.", "\"Schuhe waren das neue Klopapier\", merkte Ernst Hofbauer, Geschäftsführer der City Arkaden Klagenfurt, dazu laut \"Kleine Zeitung\" an.  Humanic entschuldigte sich via Facebook, mit einem derartigen Ansturm habe man nicht gerechnet.", "Run auf Ikea Einen ähnlichen Run erlebt derzeit Ikea.  In Haid musste am Montag sogar die Polizei anrücken.  Sie sei von einem Kunden gerufen worden, da sich ein anderer Kunde weigerte, die Maske zu tragen.", "\"Wir haben die Situation lösen können, Kunde und Polizei haben das Einrichtungshaus bereits verlassen\", hieß es aus der Ikea-Pressestelle auf APA-Anfrage.  Der Ansturm sei derzeit enorm.", "Ikea versuche, die Situation unter Kontrolle zu halten, doch in einzelnen Einrichtungshäusern sei das nicht einfach umzusetzen, da der erneute Lockdown und der Wunsch der Kunden, ihr Zuhause heimelig zu machen, die Kapazitäten deutlich übersteige, räumt die Möbelkette ein.", "Auch Konkurrent XXXLutz berichtet von einem sehr guten Samstag und guten Montag.  \"Viele Kunden schließen ihre Möbelaufträge noch ab\", sagte XXXLutz-Sprecher und Marketing-Chef Thomas Saliger.", "Der Welser Möbelkonzern bietet bis zu minus 50 Prozent Rabatt.  Es handle sich aber um eine Aktion, die man seit drei Wochen fahre und keine eigens vor dem Lockdown, betonte Saliger. 25 Prozent Rabatt Bei Kika und Leiner gibt es minus 25 Prozent auf alles.", "Auch in anderen Branchen, etwa beim Schuhhändler Delka, will man noch so viel Ware wie möglich verkaufen.  Dass momentan derartige Rabattaktionen gefahren würden, zeige einfach, wie hart im Handel um Marktanteile, Umsätze und Liquidität gekämpft werde, sagte WKÖ-Handelsobmann Rainer Trefelik im APA-Gespräch.", "\"Nach sechs Monaten Krise sind die Reserven aufgezehrt.\"  Jede Rabattaktion diene dazu, die Frequenz zu steigern.  Im Modehandel müsse bereits jetzt die Saisonware für das Frühjahr bezahlt werden.", "Zweischneidiges Schwert Trefelik betreibt selbst ein Damenmodengeschäft in der Wiener Innenstadt.  Von einem Run könne er weder am Samstag noch heute berichten, \"ganz und gar nicht\".", "\"Ich habe viele Rückmeldungen von Betrieben, wo das genauso ist.  Man muss den Handel sehr differenziert betrachten\", so der Branchenvertreter.  Das Coronajahr ist für den Einzelhandel ein zweischneidiges Schwert.", "Führen Lockdown, Homeoffice und geschlossene Restaurants dazu, dass die Menschen mehr im Supermarkt einkaufen, online bestellen oder ihr Zuhause verschönern, haben die Maßnahmen in anderen Zweigen des Handels genau den gegenteiligen Effekt.", "Bekleidungs- und Schuhhandel kämpfen schon das ganze Jahr.  Ausgefallene Feste und Konzerte machen eine neue Garderobe überflüssig.  Möbel werden zugestellt Mit Fixkostenzuschuss, Kurzarbeit und Umsatzabgeltung werden die Betriebe am Leben gehalten.", "\"Jeder Tag zählt, die Firmen brauchen das dringend\", sagte Trefelik.  Die nächste Hürde steht vor der Tür: In zwei Wochen müssen die Weihnachtsgehälter ausbezahlt werden.", "Trefelik appelliert an die Kunden, nicht nur bei Amazon & Co zu bestellen.  Es gebe viele heimische Händler mit Onlineshops.  Auch XXXLutz hat aus dem letzten Lockdown gelernt und wird Online-Küchenplanungen sowie Montagen anbieten, wenngleich deutlich eingeschränkt.", "Kunden, die Möbel ursprünglich zur Selbstabholung bestellt haben, würden diese nun zugestellt bekommen, so Saliger.  Bei Ikea arbeite man auf Hochtouren, zu evaluieren, welche Services in diesem Lockdown angeboten werden dürfen.", "Die Möbelkette hofft, dass kontaktloses Click&Collect (online bestellen und Ware kontaktlos abholen) erlaubt ist." ],
  "articleContentTranslated" : [ "Tüccarlar, bir sonraki kapanış dalgasından önce mallarından kurtulmaya çalışır. Her yerde telaş yok. İç ticaret başka bir sıkıntılı dönemle karşı karşıya.", "Sıkı kilitlenmeden önceki son alışveriş gününde, bir sonraki kapanış dalgasından önce malların en azından bir kısmından kurtulmak için birçok kişi cömert indirimlerle cezbediyor.", "Endüstri homojen olmaktan başka bir şey değil: Bazı mağazalarda telaş çok büyük olsa da, başka bir yerde bir koşudan söz edilmiyor. Ancak herkes Noel işiyle ve dolayısıyla çifte maaş ödenmesiyle karşı karşıya.", "İlkbaharda olduğu gibi benzer bir kaderi önlemek için ayakkabı perakendecisi Humanic, Cumartesi günü yüzde 50 indirim kampanyasıyla insanları cezbetti. Sonuç, yoğun bir kalabalık ve dükkanların önünde metrelerce kuyruklar ve sosyal medyada büyük bir bok fırtınasıydı.", "\"Kleine Zeitung\" gazetesine göre City Arkaden Klagenfurt'un genel müdürü Ernst Hofbauer \"Ayakkabılar yeni tuvalet kağıdıydı\" dedi. Humanic, böyle bir acele beklenmediği için Facebook üzerinden özür diledi.", "Run on Ikea Ikea şu anda benzer bir koşu yaşıyor. Haid'de polisin Pazartesi günü gelmesi gerekiyordu. Bir müşteri tarafından arandı çünkü başka bir müşteri maskeyi takmayı reddetti.", "APA'nın talebi üzerine Ikea basın ofisi, \"Durumu çözmeyi başardık, müşteri ve polis çoktan mağazayı terk etti\" dedi. Acele şu anda çok büyük.", "Ikea durumu kontrol altında tutmaya çalışıyor, ancak yenilenen kilitlenme ve müşterilerin evlerini rahat hale getirme arzusu mobilya zincirini açıkça aştığından, bunu bireysel mobilya mağazalarında uygulamak kolay değil.", "Rakip XXXLutz ayrıca çok iyi bir Cumartesi ve iyi bir Pazartesi bildirdi. XXXLutz sözcüsü ve pazarlama başkanı Thomas Saliger, \"Birçok müşteri hala mobilya siparişlerini tamamlıyor\" dedi.", "Wels'in mobilya şirketi yüzde 50'ye varan indirimler sunuyor. Ancak Saliger, bunun özellikle kilitlenmeden önce değil, üç haftadır sürdürülen bir eylem olduğunu vurguladı. Yüzde 25 indirim Kika ve Leiner'de her şeyde eksi yüzde 25 var.", "Delka ayakkabı perakendecisi gibi diğer sektörlerde de mümkün olduğunca çok mal satmak istiyorlar. WKÖ ticaret başkanı Rainer Trefelik bir APA röportajında, şu anda bu tür indirim kampanyalarının yürütülüyor olmasının, pazar payları, satışlar ve likidite için mücadelenin ne kadar zor olduğunu gösterdiğini söyledi.", "\"Altı aylık krizin ardından rezervler tükendi.\" Her indirim kampanyası sıklığı artırmaya yarar. Moda ticaretinde ilkbahar mevsimlik ürünlerin şimdilik ödenmesi gerekiyor.", "İki ucu keskin kılıç Trefelik, Viyana şehir merkezinde bir kadın giyim mağazası işletiyor. Bir koşuyu Cumartesi veya bugün \"hiç\" bildiremezdi.", "Sektör temsilcisi, \"Aynı olduğu şirketlerden çok sayıda geri bildirim aldım. Perakendeye çok farklı bir şekilde bakmalısınız\" dedi. Korona yılı perakende için iki ucu keskin bir kılıçtır.", "Kilitlenme, ev ofisi ve kapalı restoranlar insanların süpermarkette daha fazla alışveriş yapmaları, internetten sipariş vermeleri veya evlerini güzelleştirmeleri anlamına geliyorsa, diğer ticaret dallarındaki tedbirler tam tersi etkiye sahiptir.", "Giyim ve ayakkabı perakendecileri tüm yıl boyunca mücadele ediyor. Alışılmadık partiler ve konserler, yeni bir vestiyer odasını gereksiz kılar. Mobilya teslim edildi İşletmeler sabit bir maliyet sübvansiyonu, kısa süreli çalışma ve satış tazminatı ile ayakta tutulur.", "Trefelik, \"Her gün önemlidir, şirketlerin buna acilen ihtiyacı var\" dedi. Bir sonraki engel hemen köşede: Noel maaşlarının iki hafta içinde ödenmesi gerekiyor.", "Trefelik, müşterilere yalnızca Amazon & Co.'dan sipariş vermekle kalmaz. Çevrimiçi mağazaları olan birçok yerel perakendeci var. XXXLutz ayrıca son kilitlenmeden öğrendi ve önemli ölçüde kısıtlı bir şekilde de olsa çevrimiçi mutfak planlaması ve montajı sunacak.", "Saliger, ilk olarak mobilyaların alınmasını sipariş eden müşterilere artık teslim edilmesini sağlayacaklarını söylüyor. Ikea, bu kilitlenmede hangi hizmetlerin sunulabileceğini değerlendirmek için tüm hızıyla çalışıyor.", "Mobilya zinciri temassız Click & Collect'e (çevrimiçi sipariş verin ve temassız malları toplayın) izin verileceğini umuyor." ]
}