{
  "id" : "Y4XpEoij",
  "url" : "https://kurier.at/politik/inland/meinl-reisinger-bevoelkerung-ist-nicht-so-dumm-wie-regierung-sie-darstellt/401138085",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T21:50:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4759917/78350011457509682_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Meinl-Reisinger: Bevölkerung ist nicht so dumm, wie Regierung sie darstellt",
  "articleTitleTranslated" : "Meinl-Reisinger: Nüfus, hükümetin tasvir ettiği kadar aptal değil",
  "articleContent" : [ "Die Neos haben sich im Hauptausschuss des Nationalrates gegen den geplanten dritten Lockdown ausgesprochen, vor allem weil sie sich an den weiteren Schulschließeungen stören.", "Außerdem entspreche ein erneuter Lockdown nicht dem, was Gesundheitsminister Rudolf Anschober (Grüne) und Bildungsminister Heinz Faßmann (ÖVP) noch vor Kurzem angekündigt hätten, sagte Neos-Chefin Beate Meinl-Reisinger am Dienstag im ZIB2-Interview.", "Zwar stimme es nicht, dass es in Schulen keine Infektionen gebe, das Infektionsgeschehen sei dort aber kontrollierbar. von 291 Tagen hätten die Schüler heuer nur 71 Tage regulär Unterricht gehabt, rechnete Meinl-Reisinger vor.", "Das sei \"fahrlässig\". Die Chefin der Pinken kann sich verpflichtende Testungen für Pädagogen vorstellen, die zu einer raschen Öffnung der Schulen führen sollen. Das sei eine sinnvolle Maßnahme, die auch mitgetragen werden würde, ist sie sicher.", "Denn: \"Die Bevölkerung ist nicht so dumm, wie die Regierung sie darstellt\". Von der Arbeit der türkis-grünen Koaliton während der Pandemie ist Meinl-Reisinger enttäuscht. Die Regierung habe die Krise gesundheitlich und wirtschaftlich nicht gut gemanagt.", "Weil kein Vertrauen mehr in die Regierung da sei, würden auch die Maßnahmen nicht mer mitgetragen, erklärte sie." ],
  "articleContentTranslated" : [ "Neoslar, Ulusal Konseyin ana komitesinde, planlanan üçüncü kilitlenmeye karşı konuştu, çünkü esas olarak okulların kapanmasından rahatsızlık duyuyorlar.", "Buna ek olarak, Neos'un patronu Beate Meinl-Reisinger Salı günü ZIB2 röportajında, Sağlık Bakanı Rudolf Anschober'in (Yeşiller) ve Eğitim Bakanı Heinz Faßmann'ın (ÖVP) geçtiğimiz günlerde açıkladıkları yeni bir tecrit ile uyuşmadığını söyledi.", "Okullarda enfeksiyon olmadığı doğru olmasa da enfeksiyon süreci orada kontrol edilebilir. Meinl-Reisinger, öğrencilerin bu yıl 291 gün içinde sadece 71 günlük normal ders aldığını hesapladı.", "Bu \"ihmalkarlıktır\". Pembenin başı, eğitimciler için okulların hızlı bir şekilde açılmasına yol açması gereken zorunlu testleri hayal edebilir. Bunun da desteklenecek mantıklı bir önlem olduğundan emin.", "Çünkü: \"Nüfus, hükümetin tasvir ettiği kadar aptal değil\". Meinl-Reisinger, salgın sırasında turkuaz-yeşil koalisyonun çalışmasıyla hayal kırıklığına uğradı. Hükümet krizi sağlıklı ve ekonomik olarak iyi yönetmedi.", "Artık hükümete güven olmadığı için tedbirlerin artık desteklenmeyeceğini söyledi." ]
}