{
  "id" : "y5gfCi67",
  "url" : "https://kurier.at/kultur/red-bull-bc-one-finale-in-salzburg-lil-zoo-setzt-auf-heimvorteil/401108244",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:20:05Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Breakdance-Weltfinale in Salzburg: Lil Zoo setzt auf Heimvorteil",
  "articleTitleTranslated" : "Salzburg'daki Breakdance dünya finalleri: Lil Hayvanat Bahçesi ev avantajına güveniyor",
  "articleContent" : [ "Die 17.  Auflage des Red Bull BC One World Finales, dem größten und prestigeträchtigsten Breakdance-Einzelwettbewerb der Welt, findet am Samstag, den 28.  November erstmals in Salzburg statt.", "Unter den acht besten B-Boys und B-Girls der Welt sind auch zwei österreichische Hoffnungsträger.  Lil Zoo und Sina werden ab 20 Uhr um den begehrten Titel kämpfen.", "Coronabedingt kann man sich die Wettkämpfe, die im Hangar-7 ausgetragen werden, ausschließlich via Livestream ansehen (Links dafür finden Sie am Ende des Artikels).", "Anlässlich des \"Finale dahoam\" haben wir Lil Zoo zum Interview gebeten.  Der in Innsbruck lebende und trainierende B-Boy aus Marokko hat für Österreich 2018 seinen ersten Titel gewonnen.", "KURIER: Es ist das erste Red Bull BC One World Finale in Österreich.  Was bedeutet Ihnen das?    Lil Zoo: Für mich ist das etwas Besonderes, weil es in der „Heimat“ von Red Bull stattfindet.", "Das sind sehr gute News und ich denke, dass es dieses Jahr anders wird.   Es ist heuer ein besonders Gefühl, weil es heuer kein Publikum gibt und vor allem dadurch, dass es in der „Heimat“ von Red Bull stattfindet.", "Ich bin sehr glücklich und ich bin von Innsbruck, Österreich.  Das gibt mir sehr viel Motivation heuer zu gewinnen.  Ich fühle mich hier zu Hause, habe keinen Jetlag und muss mich nicht stressen.", "Klingt nach Heimvorteil.  Ja.  Das Gefühl ist anders.  Ich fühle mich hier zu Hause, aber es hängt davon ab, wie man es nimmt.  Ich bin von meinen Leuten umgeben, die ich kenne und mit denen ich immer etwas mache.", "Ich habe keinen Stress und darum habe ich bestimmt einen Heimvorteil.  Es ist ein Finale ohne Publikum.  Wie gehen Sie damit um?  Mir macht das nichts aus, ohne Publikum zu tanzen, weil man sich dann nicht so stresst.", "Denn wenn man Leute jubeln hört, möchte man, dass die Leute immer jubeln und dann zieht man oft seinen Plan nicht durch.   Wie bereiten Sie sich auf das Finale vor? ", "Ehrlich gesagt, trainiere ich immer.  Wenn man in der Weltspitze angelangt ist, musst du immer für einen Wettkampf bereit sein.  Ich denke, dass ich dieses Jahr Zeit hatte, mich von einer Verletzung zu erholen.", "Ich konnte wieder verstärkt Ausdauer und schwere Moves trainieren.   Beim Finale in Mumbai 2019 waren Sie nicht ganz fit.  Wie geht es dem Rücken?  Ich will keine Entschuldigungen finden, aber ich fühle mich definitiv anders.", "Mein Körper ist noch nicht bei 100 Prozent.  Mein Rücken ist noch immer verletzt, mein Bein auch, aber ich habe gelernt, damit besser umzugehen.  Dieses Mal hatte ich Zeit, mein Training zu verändern, nicht so wie letztes Jahr.", "Heuer mache ich die Moves, die mir nicht im Rücken und Bein wehtun.  Ich fühle mich gut.  Was sind die größten Hindernisse auf dem Weg zum zweiten Titel?  Das einzige Problem sind die Verletzungen, aber dieses Jahr bin ich so bereit, wie nie zuvor.", "Ich kann es kaum erwarten, um es am Samstag zu zeigen.    Was unterscheidet Sie von den anderen B-Boys?  Meine Story.  Ich komme von einem anderen Ort, ich trainiere anders, ich tanze anders und das versuche ich zu zeigen.", "Ich denke, jeder von uns hat eine andere Geschichte und wenn deine stark genug ist, dann kannst du das auch am Tag des Battles zeigen. " ],
  "articleContentTranslated" : [ "Dünyanın en büyük ve en prestijli bireysel breakdance yarışması olan Red Bull BC One Dünya Finali'nin 17.'si ilk kez 28 Kasım Cumartesi günü Salzburg'da gerçekleşecek.", "Dünyadaki en iyi sekiz B-Erkek ve B-Kız arasında iki Avusturyalı ümit var. Lil Zoo ve Sina, 20: 00'den itibaren imrenilen unvan için savaşacak.", "Korona nedeniyle Hangar-7'de düzenlenen yarışmalar yalnızca canlı yayın yoluyla görüntülenebilir (bunun için bağlantıları makalenin sonunda bulabilirsiniz).", "\"Finale dahoam\" vesilesiyle Lil Zoo'dan bir röportaj için sorduk. Innsbruck'ta yaşayan ve antrenman yapan Faslı B-Boy, 2018'de Avusturya için ilk şampiyonluğunu kazandı.", "KURIER: Bu, Avusturya'daki ilk Red Bull BC One Dünya Finali. Bu senin için ne ifade ediyor? Lil Zoo: Bu benim için özel bir şey çünkü Red Bull'un “evinde” geçiyor.", "Bu çok güzel bir haber ve bence bu yıl farklı olacak. Bu yıl özel bir duygu çünkü bu sene seyirci yok ve her şeyden önce Red Bull'un “evinde” geçiyor.", "Çok mutluyum ve Avusturya, Innsbruck'tanım. Bu, bu yıl kazanmak için bana çok fazla motivasyon veriyor. Burada kendimi evimde hissediyorum, jet gecikmem yok ve stres yapmama gerek yok.", "Ev avantajı gibi görünüyor. Evet. Duygu farklı. Burada kendimi evimde gibi hissediyorum ama bu onu nasıl karşıladığına bağlı. Tanıdığım ve her zaman birlikte bir şeyler yaptığım insanlarımla çevriliyim.", "Hiç stresim yok ve bu yüzden kesinlikle bir ev avantajım var. Seyircisiz bir final. Bununla nasıl başa çıkıyorsun? Seyirci olmadan dans etmeyi umursamıyorum çünkü o zaman kendinizi çok fazla strese sokmazsınız.", "Çünkü insanların tezahürat yaptığını duyduğunuzda, insanların her zaman tezahürat yapmasını istersiniz ve o zaman genellikle planınızı yapmazsınız. Finale nasıl hazırlanıyorsunuz?", "Dürüst olmak gerekirse, her zaman antrenman yaparım. Dünyanın zirvesine ulaştığınızda, her zaman bir rekabete hazır olmalısınız. Sanırım bu yıl bir sakatlıktan kurtulmak için zamanım oldu.", "Tekrar daha fazla dayanıklılık ve ağır hareketler eğitebildim. Mumbai 2019'daki finalde pek formda değildiniz. Sırtın nasıl Mazeret bulmak istemiyorum ama kesinlikle farklı hissediyorum.", "Vücudum henüz yüzde 100 değil. Sırtım ve bacağım hala yaralı, ama bununla daha iyi başa çıkmayı öğrendim. Bu sefer, geçen yılki gibi eğitimimi değiştirmek için zamanım oldu.", "Bu yıl sırtıma ve bacaklarıma zarar vermeyen hareketler yapıyorum. İyi hissediyorum. İkinci şampiyonluğa giden yolda en büyük engeller neler? Tek sorun yaralanmalar, ama bu yıl her zamankinden daha hazırım.", "Cumartesi günü göstermek için sabırsızlanıyorum. Seni diğer erkek çocuklardan farklı kılan nedir? Benim hikayem. Farklı bir yerden geliyorum, farklı antrenman yapıyorum, farklı dans ediyorum ve bunu göstermeye çalışıyorum.", "Bence her birimizin farklı bir hikayesi var ve eğer seninki yeterince güçlüyse bunu savaş gününde gösterebilirsin." ]
}