{
  "id" : "y5L1vM8R",
  "url" : "https://kurier.at/politik/inland/missmut-katholische-einrichtungen-kritisieren-kurz-und-nehammer/401182273",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T19:39:02Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4926319/46-173658038.jpg",
  "imageCopyright" : "APA/AFP/LOUISA GOULIAMAKI / LOUISA GOULIAMAKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Missmut\": Katholische Einrichtungen kritisieren Kurz und Nehammer",
  "articleTitleTranslated" : "\"Hoşnutsuzluk\": Katolik kurumları Kurz ve Nehammer'ı eleştiriyor",
  "articleContent" : [ "Das Thema Asyl bleibt eine Streitfrage zwischen Kirche und Regierung – bzw. deren türkiser Mehrheit.", "Leopold Wimmer, Präsident der Katholischen Aktion Österreich (KAÖ), appellierte am Montag erneut „insbesondere an Bundeskanzler Sebastian Kurz und Innenminister Karl Nehammer, von ihrem kategorischen Nein zur Aufnahme von Flüchtlingen aus überfüllten und schlecht ausgestatteten Lagern in Griechenland und Bosnien abzurücken“.  ", "\"Wachsende Solidarität\" Die wachsende Zahl an kirchlichen Solidaritätsaktionen in ganz Österreich, die auch von der Katholischen Aktion mitgetragen werden, zeigen laut Wimmer, „dass wir uns als Christen mit dieser Weigerung, Flüchtlinge, vor allem unbegleitete Minderjährige, aufzunehmen, nicht abfinden können“.  ", "Der „Missmut über die Regierungslinie“ in dieser Frage werde größer.", "Die KAÖ hatte sich bereits am 15.  Dezember mit dem Appell an Kurz und Nehammer gewandt, ein „vorweihnachtliches Zeichen“ zu setzen und angesichts der „katastrophalen Lage“ auf der griechischen Insel Lesbos „mindestens 150 Menschen, besonders unbegleitete Minderjährige, aus dem Flüchtlingslager schnell und unbürokratisch in Österreich aufzunehmen“.  ", "Die Antwort der beiden Spitzenpolitiker ließ mehr als einen Monat auf sich warten. Was Kurz antwortet „Hilfe vor Ort“ oder „Die Bilder aus Moria und vielen anderen Flüchtlingslagern weltweit, wie zum Beispiel in Äthiopien, lassen niemanden kalt“, heißt es nun seitens des Bundeskanzleramtes.", "„Wir haben die christlich-soziale Verantwortung, den Ärmsten der Armen vor Ort zu helfen, in Griechenland wie auch in vielen anderen Staaten der Welt“, wurde in dem der Kathpress vorliegenden Schreiben Kanzler Kurz zitiert.", "Dies geschehe etwa durch ein Soforthilfepaket nach Lesbos und die Verdopplung des Auslandskatastrophenfonds auf 50 Mio. Euro." ],
  "articleContentTranslated" : [ "İltica konusu, kilise ile hükümet veya onların turkuaz çoğunluğu arasında tartışmalı bir konu olmaya devam ediyor.", "Katolik Eylem Avusturya (KAÖ) Başkanı Leopold Wimmer Pazartesi günü bir kez daha \"Şansölye Sebastian Kurz ve İçişleri Bakanı Karl Nehammer'e kategorik hayırlardan uzaklaşarak Yunanistan ve Bosna'daki aşırı kalabalık ve yetersiz donanımlı kamplardan mültecileri kabul etmeye\" çağrısında bulundu. .", "Wimmer, ayrıca Katolik Eylem tarafından desteklenen Avusturya genelinde kilise dayanışma kampanyaları artan sayıda göre, \"Büyüyen Dayanışma\", \"Hıristiyanlar olarak biz mülteciyi kabul etmek özellikle refakatsiz küçüklerin bu reddine kabul edemez\" olduğunu göstermektedir.", "Bu sorudaki \"hükümet çizgisinden hoşnutsuzluk\" büyüyor.", "KAÖ, \"Noel öncesi bir sinyal\" göndermek için 15 Aralık'ta Kurz ve Nehammer'e dönmüştü ve Yunanistan'ın Midilli adasındaki \"felaket durumu\" göz önünde bulundurulduğunda, \"en az 150 kişi, özellikle refakatsiz küçükler, mülteciden hızla ayrıldı. kamp ve “Avusturya'da unbureaucratically kaydedilecek.", "En iyi iki politikacının yanıt vermesi bir aydan fazla sürdü. Federal Şansölye, Kurz'un \"Yerinde yardım\" veya \"Etiyopya'daki gibi dünyanın dört bir yanındaki birçok mülteci kampından ve Moria'dan gelen fotoğraflar kimseyi kayıtsız bırakmıyor\" şeklinde yanıt verdi.", "Şansölye Kurz, Kathpress'e gönderilebilecek mektupta, \"Yunanistan'da ve dünyanın pek çok başka ülkesinde yerel olarak yoksulların en yoksullarına yardım etmek için Hristiyan-sosyal sorumluluğumuz var\" dedi.", "Bu, örneğin Midilli'ye acil yardım paketi ve yabancı afet fonunun ikiye katlanarak 50 milyon avroya çıkarılması yoluyla oluyor." ]
}