{
  "id" : "Y5M2fzD2",
  "url" : "https://vorarlberg.orf.at/stories/3077500/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-24T15:32:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "80 Teststationen für flächendeckende Massentests",
  "articleTitleTranslated" : "Kapsamlı kütle testleri için 80 test istasyonu",
  "articleContent" : [ "In einem ersten Schritt werde am 5.  Dezember der Bereich Pädagogik mit insgesamt 12.000 Personen getestet, für die Lehrerinnen und Lehrer werden Teststationen in den vier Bezirkshauptstädten eingerichtet.", "Dann folgen die Polizistinnen und Polizisten (ca. 1.200) und in einem dritten Schritt gibt es dann die flächendeckenden Massentests für die Bevölkerung.  In fast jeder Gemeinde werde es eine Teststation geben, sagt Sicherheitslandesrat Christian Gantner (ÖVP).", "An einer Station können pro Tag 1.000 Testungen vorgenommen werden.  Dafür brauche es Personal in der Größenordnung von 30 Personen.  Wo und in welchen Gemeinden es Teststationen geben wird, werde in den nächsten Tagen bekanntgegeben.", "Jede Station soll von 7.00 Uhr bis 17.00 Uhr geöffnet sein.  Während Lehrer und Polzisten bereits einen Termin für die Testung haben.  Sie sollen am 5./6. bzw. der 7.", "Dezember getestet werden, ist noch nicht fix, wann genau die flächendeckenden Massentests stattfinden werden.  „Alles, was früher ist, ist gut“, zeigte sich Wallner mit dem vorgeschlagenen letzten Wochenende vor Weihnachten nicht restlos zufrieden.Wie läuft die Testung ab?", "Wer sich testen lassen will, muss sich über das Internet anmelden und erhält einen QR-Code.  Mit diesem Code kann sich die Person dann bei der Teststation registrieren, dann wird der Abstrich für den Antigentest genommen und innerhalb einer Stunde wird man per SMS informiert, ob man positiv oder negativ getestet wurde.", "Bei einem positiven Testergebnis erfolgt der PCR-Test, den man noch am selben Tag an der gleichen Station ablegen kann.Wallner hält Idee für gut Landeshauptmann Wallner hält die Idee der Massentestung für gut.", "„Sie bietet die Chance, eine Bestandsaufnahme über das aktive Infektionsgeschehen im Land zu bekommen“, sagte der Landeshauptmann.  So könne es gelingen, möglichst viele Corona-Infizierte zu finden und rasch abzusondern.", "„Jeder kann einen Beitrag leisten“, bat er die Bevölkerung um die Teilnahme an den freiwilligen Tests.Contact Tracing bei allen positiven Fällen Wie Gantner betonte, werde in Vorarlberg bei allen positiven Fällen auch das Contact Tracing durchgeführt.", "„Wir können das, weil bei uns die Prozesse schon sehr stark digitalisiert sind“, stellte er fest.  In Südtirol lag die Beteiligung am Massentest bei 70 Prozent.", "Eine solche Quote wäre in Vorarlberg jedenfalls zu stemmen, zeigten sich Wallner und Gantner überzeugt.  In Südtirol lag der Anteil der positiven Tests bei etwa einem Prozent.", "Wallner und Gantner rechneten damit, dass es auch in Vorarlberg einen ähnlichen Ausgang geben könnte.Bundesheer übernimmt Transport Das Bundesheer übernimmt den Transport der Testkits nach Vorarlberg und deren Aufteilung auf die einzelnen Teststationen.", "Mit Blick auf den logistischen Aufwand, der notwendig ist, sprach Gantner von einer „großen gemeinsamen Kraftanstrengung“.  „Machen Sie bitte mit, um das Infektionsgeschehen einzubremsen“, appellieren der Landeshauptmann und der Landesrat.", "Die Tests sind für alle Bürgerinnen und Bürger freiwillig und kostenlos.Rückgang bei den Neuinfektionen Seit Montag sind fünf Menschen an oder mit dem Coronavirus gestorben.", "Damit steigt die Zahl der Todesopfer in Vorarlberg auf 101.  Einen deutlichen Rückgang gibt es bei den Neuinfektionen – das Land Vorarlberg meldete für Dienstag 139 Neuinfektionen." ],
  "articleContentTranslated" : [ "İlk adımda, 5 Aralık'ta eğitim alanı toplam 12.000 kişiyle test edilecek ve dört ilçe başkentinde öğretmenler için test istasyonları kurulacak.", "Bunu polis memurları (yaklaşık 1.200) takip ediyor ve üçüncü adımda ülke çapında kitle testleri var. Güvenlik Konseyi Üyesi Christian Gantner (ÖVP), neredeyse her toplulukta bir test istasyonu olacağını söylüyor.", "Bir istasyonda günde 1.000 test gerçekleştirilebilir. Bu, yaklaşık 30 kişilik bir personel gerektirir. Nerede ve hangi topluluklarda test istasyonları olacağı önümüzdeki birkaç gün içinde duyurulacak.", "Her istasyon 07:00 - 17:00 saatleri arasında açık olmalıdır. Öğretmenlerin ve polis memurlarının test için zaten randevuları var. 5./6. veya 7.", "Aralık test edilecek, ülke çapında kitlesel testlerin tam olarak ne zaman yapılacağı henüz belli değil. Noel öncesi önerilen geçen hafta sonu teklifinden tamamen memnun olmayan Wallner, \"Geçmişte olan her şey iyi,\" dedi Test nasıl işliyor?", "Test edilmek istiyorsanız, internete kaydolmanız ve bir QR kodu almanız gerekir. Bu kod ile kişi daha sonra test istasyonuna kaydolabilir, ardından antijen testi için smear alınır ve bir saat içinde testinizin pozitif veya negatif olup olmadığı size SMS ile bildirilir.", "Test sonucu olumlu ise, aynı gün aynı istasyonda yapılabilen PCR testi yapılır.Wallner fikrin iyi olduğunu düşünür Vali Wallner kitle testi fikrinin iyi olduğunu düşünür.", "Vali, \"Ülkedeki aktif enfeksiyon sürecinin bir envanterini alma şansı sunuyor,\" dedi. Bu şekilde olabildiğince çok korona bulaşmış insan bulmak ve onları hızla ayırmak mümkün olabilir.", "\"Herkes katkıda bulunabilir,\" halktan gönüllü testlere katılmasını istedi.Tüm olumlu vakalarda temas takibi Gantner'ın vurguladığı gibi, Vorarlberg'de temas takibi tüm olumlu durumlarda da uygulanıyor.", "\"Bunu yapabiliriz çünkü süreçlerimiz zaten çok dijital hale geldi\" dedi. Güney Tirol'de kitle testine katılım yüzde 70'ti.", "Wallner ve Gantner, Vorarlberg'de böyle bir kotanın karşılanabileceğine ikna olmuşlardı. Güney Tirol'de pozitif testlerin oranı yüzde bir civarındaydı.", "Wallner ve Gantner, Vorarlberg'de de benzer bir sonucun olabileceğini hesapladılar.Federal Ordu nakliyeyi devraldı Federal Ordu, test kitlerinin Vorarlberg'e nakliyesini ve ayrı test istasyonlarına dağıtımını devraldı.", "Gantner gerekli olan lojistik çabayla ilgili olarak \"büyük bir ortak çabadan\" bahsetti. Vali ve bölge konseyi \"Enfeksiyon oranını yavaşlatmak için lütfen katılın,\" diye itiraz edin.", "Testler gönüllü ve tüm vatandaşlar için ücretsizdir Yeni enfeksiyonlarda azalma Pazartesiden bu yana, beş kişi corona virüsten veya virüsten öldü.", "Bu, Vorarlberg'deki ölüm oranını 101'e yükseltti. Yeni enfeksiyonlarda önemli bir düşüş var - Vorarlberg eyaleti Salı günü 139 yeni enfeksiyon bildirdi." ]
}