{
  "id" : "Y5Z8CEHn",
  "url" : "https://kurier.at/kultur/siegfried-fischbacher-der-magier-ist-tot/401156475",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:22:07Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4541642/46-164503429.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Siegfried Fischbacher: Der Magier ist tot",
  "articleTitleTranslated" : "Siegfried Fischbacher: Sihirbaz öldü",
  "articleContent" : [ "Die 100-minütige Vorstellung war begleitet von kitschigen Kostümen und unglaublichen Illusionen, bei denen Raubkatzen her- und weggezaubert wurden. Sie hatte die Aura des Entertainment um jeden Preis.", "Wie der Stern schrieb, war sie mit mehr als 50 Millionen Dollar Produktionskosten die teuerste jemals inszenierte Bühnenshow. 60 Personen und 27 weiße Tiger standen im Script und auf der Bühne.", "Sie machte die äußerst erfolgreichen Magier unsterblich – das Publikum liebte sie und tauchte millionenfach auf. Siegfried und Roy waren die Stars der erfolgreichsten Show der USA.", "Das Ende kam mit einem Unfall im Jahr 2003: Einer der weißen Tiger der beiden Künstler biss Roy Horn und verletzte ihn schwer. Fischbacher erklärte wenige Tage später live auf CNN, der weiße Tiger habe seinen Bühnenpartner retten wollen, als dieser zusammengebrochen war.", "Auch Horn, der zeit seines Lebens gelähmt blieb, vertrat diese These. Der Tiger starb weniger Jahre später eines natürlichen Todes. Die beiden Männer gingen als Weltstars in Ruhestand, den sie auf ihrem Alterssitz in Vegas verbrachten.", "Wie berühmt die deutschen Auswanderer in Amerika werden sollten, verdeutlicht eine Anekdote aus dem Vorjahr: Als Horn an den Folgen einer Corona-Erkrankung starb, ließ der Gouverneur des Bundesstaates Nevada ihm zu Ehren Militärflugzeuge in Formation fliegen.", "Fischbacher blieb in den USA und weigerte sich, nach Deutschland zu übersiedeln, wo er Familie hatte. Der in Rosenheim aufgewachsene Magier hat einen Bruder und die Schwester Dolore, die in München als Nonne lebt.", "Sie verbrachte seine letzten Momente mit ihm am Telefon, erzählte sie deutschen Medien. Der 1939 geborene Fischbacher stammt aus einer Zeit, in der homosexuelle Beziehungen in vielen Ländern noch strafbar waren – von gesellschaftlicher Anerkennung gleichgeschlechtlicher Paare konnte keine Rede sein.", "Die beiden Männer deuteten ihre Neigungen zwar recht offen an, lüfteten aber erst sehr spät ein offenes Geheimnis: Sie waren bis 1998 ein Paar gewesen, erklärten sie 2007.  Als enge Freunde und Weggefährten blieben sie einander aber auch danach verbunden.", "Die Künstler waren ein Sinnbild des oberflächlichen Glamours von Las Vegas mit Pomp und Übertreibung der Übertreibung willen. Sie waren außerdem große Könner ihres Fachs: Im Jahr 2000 wurden sie zu den besten Magiern des Jahrhunderts gekürt.", "Das Zauberwort des Duos lautete „SARMOTI“ („Siegfried And Roy, Masters Of The Impossible“). Sie sind am Walk of Fame in Hollywood verewigt und wurden mit dem deutschen Bundesverdienstkreuz geehrt. Siegfried Fischbacher erkrankte an Bauchspeicheldrüsenkrebs.", "Er starb im Alter von 81 Jahren. Für die Tiger hinterließ er ein Testament." ],
  "articleContentTranslated" : [ "100 dakikalık gösteriye kitschy kostümler ve büyük kedilerin bir aşağı bir yukarı canlandırıldığı inanılmaz illüzyonlar eşlik etti. Her ne pahasına olursa olsun eğlence aurasına sahipti.", "Yıldızın yazdığı gibi, 50 milyon doları aşan üretim maliyetiyle şimdiye kadar sahnelenen en pahalı sahne şovuydu. Senaryoda ve sahnede 60 kişi ve 27 beyaz kaplan vardı.", "Son derece başarılı sihirbazları ölümsüz yaptı - seyirci onu sevdi ve milyonlarca kez göründü. Siegfried ve Roy, ABD'deki en başarılı gösterinin yıldızlarıydı.", "Sonu 2003'te bir kaza ile geldi: İki sanatçının beyaz kaplanlarından biri Roy Horn'u ısırdı ve onu ciddi şekilde yaraladı. Fischbacher, birkaç gün sonra CNN'de canlı yayında, beyaz kaplanın çöktüğünde sahne partnerini kurtarmak istediğini söyledi.", "Hayatı boyunca felçli kalan Horn da bu tezi destekledi. Kaplan birkaç yıl sonra doğal sebeplerden öldü. İki adam, Vegas'taki emeklilik evlerinde geçirdikleri dünya yıldızları olarak emekli oldu.", "Geçen yıla ait bir anekdot, Alman göçmenlerin Amerika'da ne kadar meşhur olduklarını gösteriyor: Horn, bir korona hastalığının sonuçlarından öldüğünde, Nevada eyaletinin valisi onuruna askeri uçakların uçmasını sağladı.", "Fischbacher ABD'de kaldı ve bir ailesinin olduğu Almanya'ya taşınmayı reddetti. Rosenheim'da büyüyen büyücünün, Münih'te rahibe olarak yaşayan bir erkek ve kız kardeşi Dolore vardır.", "Son anlarını telefonda onunla geçirdiğini söyledi. 1939 doğumlu Fischbacher, eşcinsel ilişkilerin birçok ülkede hala cezalandırıldığı bir zamandan geliyor - eşcinsel çiftlerin sosyal olarak tanınması sorunu yoktu.", "İki adam eğilimlerini oldukça açık bir şekilde ifade etmelerine rağmen, çok geç bir sırrı açığa çıkardılar: 1998'e kadar çift olmuşlardı, 2007'de açıkladılar. Yakın arkadaşlar ve yoldaşlar olarak, daha sonra bağlı kaldılar.", "Sanatçılar, abartı uğruna Las Vegas'ın yüzeysel ihtişamını görkemli ve abartılı sembolize ediyorlardı. Aynı zamanda kendi alanlarında büyük ustaydılar: 2000 yılında yüzyılın en iyi sihirbazları seçildiler.", "İkilinin sihirli kelimesi \"SARMOTI\" (\"Siegfried And Roy, Masters Of The Impossible\") idi. Hollywood'daki Walk of Fame'de ölümsüzleştirildi ve Alman Federal Liyakat Haçı ile onurlandırıldı. Siegfried Fischbacher, pankreas kanserine yakalandı.", "81 yaşında öldü. Kaplanlar için bir vasiyet bıraktı." ]
}