{
  "id" : "y6Ix3O1E",
  "url" : "https://www.diepresse.com/5915936/Kryptowaehrungen_Bitcoin-steigt-erstmals-ueber-25000-USDollar?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-26T14:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/2/0/5915936/7D67B6F9-9E80-4939-B5E2-4722E2369E76_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bitcoin steigt erstmals über 25.000 US-Dollar",
  "articleTitleTranslated" : "Bitcoin ilk kez 25.000 doların üzerine çıktı",
  "articleContent" : [ "Am Samstag stieg der Kurs der ältesten und bekanntesten Kryptowährung erstmals über die Marke von 25.000 US-Dollar Der Höhenflug der Digitalwährung Bitcoin setzt sich fort.", "Am Samstag stieg der Kurs der ältesten und bekanntesten Kryptowährung erstmals über die runde Marke von 25.000 US-Dollar (20.503,57 Euro). Auf der Handelsplattform Bitstamp wurde ein Höchststand von 25.022 Dollar erreicht.", "Das ist ein Rekordhoch. Auf anderen Handelsplätzen, von denen es zahlreiche gibt, können die Rekordstände abweichen, da es keinen zentralen Bitcoin-Handel gibt. Der Höhenflug des Bitcoin in diesem Jahr ist atemberaubend.", "Gestartet zu Jahresbeginn mit etwa 8.000 Dollar, fiel der Kurs während der ersten Corona-Welle im Frühjahr zunächst auf weniger als 4.000 Dollar. Danach begann ein langsamer Anstieg, der sich im Herbst stark beschleunigte.", "Allein seit Mitte Oktober hat sich der Wert des Bitcoin mehr als verdoppelt. Der Bitcoin ist mit einem Marktanteil von fast 70 Prozent die mit Abstand größte Digitalwährung. Begründet wird der heurige Kursanstieg des Bitcoin mit mehreren Entwicklungen.", "Als entscheidend gilt, dass das Thema Digitalwährungen wieder stärker in den Fokus von Anlegern gerückt ist. Dies ist nicht zuletzt eine Folge eines Vorstoßes des großen Bezahldienstes Paypal, der seinen Kunden die Bezahlung in Digitalwährungen wie Bitcoin ermöglichen will.", "Professionelle Anleger Beflügelt wird der Bitcoin auch dadurch, dass sich immer mehr professionelle Anleger für Kryptowährungen interessieren. Das Interesse von Profi-Anlegern gilt häufig als längerfristig, was den sehr schwankungsanfälligen Bitcoin-Kurs verstetigen könnte.", "Gesteigert wird das Interesse an Digitalwährungen auch durch die Corona-Pandemie und die mit ihr einhergehende stark steigende Staatsverschuldung. Einige Anleger fürchten deswegen eine mittel-bis längerfristig steigende Inflation, wogegen sie sich mit alternativen Anlagen absichern wollen." ],
  "articleContentTranslated" : [ "Cumartesi günü, en eski ve en ünlü kripto para biriminin fiyatı ilk kez 25.000 ABD dolarının üzerine çıktı ve dijital para birimi Bitcoin'in yükselişi devam ediyor.", "Cumartesi günü, en eski ve en ünlü kripto para biriminin fiyatı ilk kez 25.000 ABD doları (20.503,57 euro) yuvarlak işaretinin üzerine çıktı. Bitstamp ticaret platformunda 25.022 dolara ulaşıldı.", "Bu bir rekor. Çok sayıda bulunan diğer ticaret mekanlarında, merkezi Bitcoin ticareti olmadığı için rekor seviyeler sapabilir. Bitcoin'in bu yıl yükselişi nefes kesici.", "Yılın başında yaklaşık 8.000 $ 'dan başlayan oran, ilkbaharın ilk Corona dalgası sırasında başlangıçta 4.000 $' ın altına düştü. Bundan sonra, sonbaharda keskin bir şekilde hızlanan yavaş bir yükseliş başladı.", "Bitcoin'in değeri yalnızca Ekim ortasından bu yana iki katından fazla arttı. Neredeyse yüzde 70'lik bir pazar payıyla bitcoin, açık ara en büyük dijital para birimidir. Bu yıl Bitcoin'deki yükseliş, birkaç gelişmeyle haklı.", "Dijital para birimleri konusunun yeniden yatırımcıların odağına daha fazla girmesi çok önemli. Bu, müşterilerinin Bitcoin gibi dijital para birimleriyle ödeme yapmasını sağlamak isteyen büyük ödeme hizmeti PayPal'ın bir avansının bir sonucu değil.", "Profesyonel yatırımcılar Bitcoin, giderek daha fazla profesyonel yatırımcının kripto para birimleriyle ilgilenmesi gerçeğiyle de destekleniyor. Profesyonel yatırımcıların ilgisinin genellikle uzun vadeli olduğu ve çok değişken olan Bitcoin oranını dengeleyebileceği düşünülmektedir.", "Dijital para birimlerine olan ilgi, korona salgını ve buna bağlı olarak ulusal borçtaki keskin artışla da artmaktadır. Bu nedenle, bazı yatırımcılar alternatif yatırımlarla korunmak istedikleri orta ve uzun vadede yükselen enflasyondan korkuyor." ]
}