{
  "id" : "y6l4zSoG",
  "url" : "https://www.diepresse.com/5904623/Krisenherde_Regierung-gibt-ueber-14-Millionen-fuer-akute-Nothilfe?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T08:10:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regierung gibt über 14 Millionen für akute Nothilfe im Ausland",
  "articleTitleTranslated" : "Hükümet yurtdışında akut acil yardım için 14 milyondan fazla verdi",
  "articleContent" : [ "Finanziellen Mittel gehen an UNO-Organisationen und NGOs wie das Rote Kreuz, die die Hilfe an Ort und Stelle leisten.", "Die Bundesregierung stellt 14,2 Millionen Euro aus dem Auslandskatastrophenfonds (AKF) für akute Nothilfe in Ländern Afrikas, des Nahen und Mittleren Ostens sowie Asiens zur Verfügung. Das teilte das Büro von Vizekanzler Werner Kogler (Grüne) in einer Aussendung mit.", "Beschlossen wird das am Mittwoch im Ministerrat. Die finanziellen Mittel gehen an UNO-Organisationen und NGOs wie das Rote Kreuz, die die Hilfe dann an Ort und Stelle leisten.", "Wie der Aussendung zu entnehmen ist, sieht Bundeskanzler Sebastian Kurz (ÖVP) durch die humanitäre Nothilfe u.a. eine Bekämpfung von Fluchtursachen. Unterstützt werden demgemäß auch Aufnahmeländer bei der Versorgung von Flüchtlingen, darunter der Libanon, Jordanien, Libyen, der Südsudan und Pakistan.", "Gelder fließen auch nach Libyen, Mosambik und in den Iran. Kogler und Außenminister Alexander Schallenberg (ÖVP) erinnern an die Corona-Pandemie, die Menschen in Krisen- und Konflikt- und Kriegsgebieten zusätzlich treffe.", "Schallenberg: \"Die Bekämpfung der Corona-Pandemie in Österreich darf nicht unseren Blick auf die Entwicklungen in globalen Krisenherden und die Not trüben, die abertausende Menschen weltweit tagtäglich quält.\"" ],
  "articleContentTranslated" : [ "Finansman, yerinde yardım sağlayan BM örgütlerine ve Kızıl Haç gibi STK'lara gidiyor.", "Federal Hükümet, Afrika, Yakın ve Orta Doğu ve Asya'daki ülkelerde acil acil yardım için Yabancı Afet Fonu'ndan (AKF) 14,2 milyon euro sağlıyor. Bu, Şansölye Yardımcısı Werner Kogler'in (Yeşiller) ofisi tarafından bir yayında duyuruldu.", "Buna Çarşamba günü Bakanlar Kurulu'nda karar verilecek. Fonlar BM örgütlerine ve Kızıl Haç gibi STK'lara gidiyor ve orada yardım sağlıyor.", "Yayından görülebileceği gibi, Federal Şansölye Sebastian Kurz (ÖVP) insani acil yardımın diğer şeylerin yanında olduğunu görüyor. kaçmanın sebeplerine karşı bir mücadele. Buna göre, Lübnan, Ürdün, Libya, Güney Sudan ve Pakistan dahil olmak üzere, mültecilerin bakımında ev sahibi ülkeler de destekleniyor.", "Fonlar ayrıca Libya, Mozambik ve İran'a da akıyor. Kogler ve Dışişleri Bakanı Alexander Schallenberg (ÖVP) kriz, çatışma ve savaş alanlarındaki insanları da etkileyen korona salgınını hatırlıyor.", "Schallenberg: \"Avusturya'daki korona salgınına karşı mücadele, küresel sorunlu bölgelerdeki gelişmelere ve her gün dünyanın dört bir yanında binlerce insana işkence eden zorluklara ilişkin görüşümüzü bulanıklaştırmamalıdır.\"" ]
}