{
  "sourceCountry" : "austria",
  "articleTitle" : "Afrikanisches Klimaprojekt: „Die Zeit arbeitet gegen uns“",
  "targetLanguage" : "turkish",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "articleContent" : [ "„The Great Green Wall“ erzählt von einem Vorzeigeprojekt, das mit der Bepflanzung von Bäumen die Wüste stoppt „The Great Green Wall“ ist nicht nur der Titel eines Dokumentarfilms, den es derzeit (noch) im Kino zu sehen gibt.", "„The Great Green Wall“ ist so etwas wie ein grünes Weltwunder: Es handelt sich um ein Vorzeigeprojekt, das 2005 von der Afrikanischen Union beschlossen wurde, um die Ausbreitung der Sahara einzudämmen.", "Quer durch den Kontinent soll ein 8000 Kilometer langer Gürtel aus Bäumen gepflanzt werden.  Noch nie davon gehört?  „Viele Menschen haben noch nie davon gehört“, seufzt der amerikanische Filmemacher Jared P.", "Scott, der gerade seine Doku „The Great Green Wall“ promotet: „Ich weiß davon, weil ein Freund von mir darüber ein Buch geschrieben hat, als das Projekt gestartet wurde.", "Aber es ist leider nicht so, dass in den Medien sehr viel darüber berichtet wird.  Genau deswegen haben wir ja diesen Film gemacht: Damit wir das Wissen um die große, grüne Mauer in die Hauptadern der Informationsflüsse einspeisen können.“ Regisseur Jared P.", "Scott erzählt seine Doku \\\"The Great Green Wall“ als Roadmovie © Bild: Alexander Berg Die Doku „The Great Green Wall“ wird nicht nur mit dem Logo der UNO beworben, auch der Filmemacher Fernando Meirelles („City of God“) steht als Executive Producer mit seinem Namen Pate: „Ich stieß praktisch auf ein Projekt, das in seinen Grundzügen schon fertig auf den Beinen stand“, erzählt Jared P.", "Scott fröhlich: „Die malische Sängerin Inna Modja und ihre Musik, und die große, grüne Mauer sollten das Herz der Doku darstellen.  Meine Aufgabe bestand nun darin, diese beiden Momente miteinander zu verbinden und in einem Film zu erzählen.“ Ihn selbst habe an diesem Projekt das Problem der „climate injustice“ am meisten interessiert, sagt Scott: „Wir haben es hier mit einer Region zu tun, die am Allerwenigsten zur Klimakatastrophe beigetragen hat und trotzdem ganz stark mit den üblen Konsequenzen kämpfen muss.", "Mir ging es darum, die Schönheit und die Zerbrechlichkeit, die Lebendigkeit und die Verletzlichkeit der Sahelzone zu zeigen.  Und das tue ich in Form eines Roadmovies: Es soll nicht nur vor den negativen Folgen der Klimakrise warnen, sondern auch eine Geschichte der Hoffnung sein.“ Die malische Sängerin Inna Modja begibt sich auf die Reise: \\\"The Great Green Wall“ © Bild: Polyfilm Tochter der Sahelzone So folgt Jared P.", "Scott mit seinem Kamerateam Inna Modja, die sich selbst als „Tochter der Sahelzone“ bezeichnet, auf ihrer Reise durch jene Länder, die am Projekt beteiligt sind.", "Die Reise führt vom Senegal über Mali, Burkina Faso und Nigeria über den Sudan nach Äthiopien.  In jedem Land gibt es einen Zwischenstopp, bei dem Inna Modja Menschen besucht oder mit Musikern Auftritte absolviert.", "Schon während der Fahrt verarbeitet sie ihre Erfahrungen zu Songs, die am Ende auf Platte erscheinen sollen.  „Im Senegal trafen wir beispielsweise auf Bauern, die überlegen, ob sie weiter um ihre Existenz kämpfen oder lieber gleich das Land verlassen sollen“, berichtet Jared P.", "Scott über das Problem der Landflucht aufgrund der Dürre.  „In Nigeria wiederum wollten wir uns ganz besonders dem Problem der Radikalisierung und den Umtrieben der islamistischen Terrorgruppe Boko Haram widmen.“ Inna Modja (li.) erzählt von traumatischen Erfahrungen aus ihrem Leben © Bild: Polyfilm Jene Szenen sind ganz besonders berührend, in denen zwei junge Schülerinnen in Maiduguri der Sängerin davon erzählen, wie sie von Boko Haram entführt wurden.", "Auch eine Begegnung mit jungen Männern in Niger, die vergeblich versucht hatten, nach Europa zu flüchten und stattdessen in libyschen Gefängnissen landeten, sind herzzerreißend.", "Aber Inna Modja lässt in den Gesprächen auch ihre eigene Geschichte miteinfließen, indem sie beispielsweise von dem traumatischen Erlebnis der Genitalbeschneidung erzählt, die ihr als Kind zugefügt wurde.", "Ein Roadmovie über die Begrünung der Sahelzone: \\\"The Great Green Wall“ © Bild: Polyfilm Die Bilder in „The Great Green Wall“ sind auf Hochglanz poliert.  Schnelle Schnittfolgen wechseln sich mit dramatischen Zeitlupen ab: „Ich weiß, dass Zeitlupe oft überstrapaziert wird“, gibt Jared P.", "Scott zu, „deswegen haben wir auch so viel mit der Handkamera gedreht.  Mein Kameramann Tim Gragg war früher Tänzer, und er ist mit der Kamera auf der Schulter nur so dahin geglitten.", "Die Zeitlupe haben wir immer dann eingesetzt, wenn es um Momente der Ruhe und des Innehaltens ging, oder wenn wir unterwegs auf jemanden stießen, dessen Blick wir unbedingt festhalten wollten.“ Gleichzeitig aber sollte der zügige Fluss der Bilder auch so etwas wie Dynamik und Dringlichkeit vermitteln: „Wir sind auf einer Mission, denn wir befinden uns mitten in einer Klimakrise“, sagt Jared P.", "Scott: „Alles, was heute zum Klimaschutz passiert, hätte schon gestern passieren müssen.  Die Zeit arbeitet gegen uns.“ Ein grünes Weltwunder: Das panafrikanische Vorzeigeprojekt \\\"The Great Geen Wall“ © Bild: Polyfilm Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "Y6vNaR7A",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/afrikanisches-klimaprojekt-die-zeit-arbeitet-gegen-uns/401083194",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Afrika iklim projesi: \"Zaman aleyhimize işliyor\"",
  "articleContentTranslated" : [ "“The Great Green Wall”, çölü ağaç dikerek durduran bir vitrin projesini anlatıyor. “The Great Green Wall” sadece şu anda (hala) sinemalarda gösterilen bir belgesel filmin adı değil.", "“Büyük Yeşil Duvar” dünyanın yeşil harikası gibi bir şey: Sahra'nın yayılmasını engellemek için 2005 yılında Afrika Birliği tarafından karar verilen bir vitrin projesidir.", "Kıta boyunca 8.000 kilometrelik bir ağaç kuşağı dikilecek. Hiç duymadım? Amerikalı film yapımcısı Jared P. \"Pek çok insan bunu hiç duymadı\" diye iç geçiriyor.", "“The Great Green Wall” adlı belgeselini tanıtan Scott: “Bunu biliyorum çünkü proje başladığında bir arkadaşım onun hakkında bir kitap yazmıştı.", "Ancak medyada çok fazla yer alması maalesef böyle değil. İşte tam da bu yüzden bu filmi yaptık: Böylece büyük, yeşil duvar hakkındaki bilgileri bilgi akışının ana arterlerine aktarabiliriz. \"Yönetmen Jared P.", "Scott, \\ \"The Great Green Wall\" adlı belgeselini bir yol filmi olarak anlatıyor © Fotoğraf: Alexander Berg \"The Great Green Wall\" belgeselinin reklamı yalnızca BM logosuyla yapılmıyor, film yapımcısı Fernando Meirelles (\"Tanrı Şehri\") de şu şekilde gösteriliyor: Vaftiz babası adıyla baş yapımcı: Jared P. \"Temelde zaten ayakları üzerinde olan bir projeyle karşılaştım\" diyor.", "Scott mutlu bir şekilde: “Malili şarkıcı Inna Modja ve müziği ve büyük yeşil duvar belgeselin kalbini temsil etmelidir. Benim işim artık bu iki anı birleştirip bir filmde anlatmaktan ibaretti. ”Scott'ın kendisi en çok bu projedeki“ iklim adaletsizliği ”sorunuyla ilgileniyordu, diyor Scott:“ Burada bir bölgeyle uğraşıyoruz iklim felaketine en az katkıda bulunan ve yine de kötü sonuçlarla mücadele etmek zorunda.", "Amacım Sahel bölgesinin güzelliğini ve kırılganlığını, canlılığını ve savunmasızlığını göstermekti. Ve bunu bir yol filmi biçiminde yapıyorum: Yalnızca iklim krizinin olumsuz sonuçları konusunda uyarmamalı, aynı zamanda bir umut hikayesi de olmalı. ”Malili şarkıcı Inna Modja bir yolculuğa çıkıyor: \\\" Büyük Yeşil Duvar \"© Bild : Sahel bölgesinin Polyfilm kızı Öyleyse Jared P.", "Scott ve kendisini “Sahel bölgesinin kızı” olarak tanımlayan kamera ekibi Inna Modja, projede yer alan ülkeler arasında bir yolculuk yapıyor.", "Yolculuk Senegal'den Mali, Burkina Faso ve Nijerya üzerinden Sudan üzerinden Etiyopya'ya gidiyor. Her ülkede Inna Modja'nın insanları ziyaret ettiği veya müzisyenlerle performans sergilediği bir mola yeri vardır.", "Araba sürerken bile, deneyimlerini sonunda kayıtlarda görünecek şarkılara dönüştürüyor. Jared P. \"Örneğin Senegal'de geçim kaynakları için savaşmaya devam edip etmeyeceklerini yoksa ülkeyi hemen terk edip etmeyeceklerini düşünen çiftçilerle tanıştık\" diyor Jared P.", "Scott, kırsal göçün kuraklık sorunu üzerine. \"Nijerya'da ise radikalleşme sorununa ve İslamcı terörist grup Boko Haram'ın faaliyetlerine odaklanmak istedik.\" Inna Modja (solda) hayatının travmatik deneyimlerinden bahsediyor © Image: Polyfilm Bu sahneler özellikle dokunaklı, Maiduguri'deki iki kız öğrenci, şarkıcıya Boko Haram tarafından nasıl kaçırıldıklarını anlatıyor.", "Nijer'de boşuna Avrupa'ya kaçmaya çalışan ve bunun yerine Libya hapishanelerine düşen genç erkeklerle karşılaşmak da üzücü.", "Ancak Inna Modja, örneğin çocukken cinsel organını kesmenin travmatik deneyimini anlatarak kendi hikayesinin konuşmalara akmasına da izin veriyor.", "Sahel bölgesinin yeşillendirilmesi hakkında bir yol filmi: \\ \"Büyük Yeşil Duvar\" © Resim: Polyfilm \"Büyük Yeşil Duvar\" daki resimler parlak bir şekilde parlatılmıştır. Hızlı kesme sekansları, dramatik ağır çekimle dönüşümlü olarak kullanılır: \"Ağır çekimin genellikle aşırı kullanıldığını biliyorum \", Jared P.", "Scott, “Bu yüzden el kamerasıyla bu kadar çok çekim yaptık. Kameramanım Tim Gragg eskiden dansçıydı ve omzundaki kamerayla birlikte kaydı.", "Sakinlik ve duraklama anlarına geldiğinde veya yolda kesinlikle tutmak istediğimiz biriyle karşılaştığımızda her zaman yavaş çekim kullandık. ”Bununla birlikte, görüntülerin hızlı akışı da dinamizm ve aciliyet gibi bir şeye sahip olmalıdır. Jared P. \"Bir iklim krizinin ortasındayız çünkü bir görevdeyiz\" diyor.", "Scott: “Bugün iklimi korumak için olan her şey dün olmuş olmalıydı. Zaman aleyhimize işliyor. ”Dünyanın yeşil bir harikası: Pan-Afrika vitrin projesi \\“ Büyük Geen Duvarı ”© Image: Polyfilm Burada size bir haber bülteni aboneliği göstermek istiyoruz." ]
}