{
  "id" : "Y7hyX74k",
  "url" : "https://www.derstandard.at/story/2000123328866/der-aktuelle-stand-der-corona-impfung?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-01-15T17:36:45Z[UTC]",
  "author" : "Philip Bauer",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der aktuelle Stand der Corona-Impfung",
  "articleTitleTranslated" : "Korona aşılamasının mevcut durumu",
  "articleContent" : [ "Langsam nimmt die Corona-Schutzimpfung in Österreich Fahrt auf – wie schnell, das können Sie hier mitverfolgen. Aktuell werden vom Gesundheitsministerium mehrere Werte zu den Corona-Impfungen veröffentlicht.", "Von besonderem Interesse ist die Zahl der eingetragenen Impfungen, die Aufschluss darüber gibt, wie viele Personen schon geimpft wurden und wie viele Impfdosen sie erhalten haben.", "Diese Zahlen werden aktuell allerdings nicht flächendeckend erfasst und stellen daher laut Ministeriumsangaben nur etwa 90 Prozent der tatsächlich vorgenommenen Impfungen dar.", "Die Anzahl der ausgelieferten Impfdosen wird nach einem festen Schlüssel aus ausgelieferten Impfstoffphiolen errechnet (nähere Informationen weiter unten) und eignet sich für einen Bundesländer-Vergleich.", "Die nächste Grafik visualisiert die an Impfstellen ausgelieferten Impfdosen pro 100 Einwohnerinnen und Einwohner – und wie sich diese Raten seit Beginn der Datenveröffentlichung entwickelt haben.", "Wichtig zu beachten ist, dass die unten stehende Grafik (im Gegensatz zur oberen) also keine Impfquoten zeigt.", "Wie oben erwähnt, entspricht die Anzahl der eingetragenen Impfungen etwa 90 Prozent der tatsächlich vorgenommenen Impfungen während die ausgelieferten Dosen ein Schätzwert von Impfdosen ist, die nach der Auslieferung an die Impfstellen unmittelbar verimpft werden.", "Die Summe aus eingetragenen Erst- und Zweitimpfungen sollte also ähnlich groß wie die Anzahl der ausgelieferten Dosen sein.", "Wie sich diese Zahlen aktuell zueinander verhalten, zeigt diese Grafik: Eingetragene Impfungen: Seit 27.  Jänner wird vom Gesundheitsministerium die Anzahl der Personen angegeben, die eine oder zwei Impfdosen erhalten haben.", "Diese Zahl speist sich aus dem E-Impfpass, an dessen Ausbau in Österreich zur Zeit gearbeitet wird. Da die nötige Infrastruktur noch nicht überall vorhanden ist, entspricht diese Zahl aktuell aber wohl nur etwa 90 Prozent der tatsächlich vorgenommenen Impfungen.", "Zudem weisen die Melderaten zwischen Bundesländern gröbere Unterschiede auf, sodass sich diese Zahl bislang schlecht für regionale Vergleiche eignet.", "Die Zuordnung von eingetragenen Impfungen zu Bundesländern erfolgt am offiziellen Dashboard nach Wohnort der geimpften Person, wogegen die \"ausgelieferten Dosen\" nach dem Ort der Impfung zugeordnet werden – deshalb werden bisweilen mehr \"eingetragene Impfungen\" als \"ausgelieferte Dosen\" in einem Bundesland angegeben.  ", "Ausgelieferte Dosen: Diese Zahl ist ein Schätzwert, der nach Dosen pro ausgelieferter Phiole Impfstoff berechnet wird.", "Für jede ausgelieferte Phiole des Impfstoffes der Partner Biontech/Pfizer wird nach einer Empfehlung der Europäischen Arzneimittelagentur (EMA) mit sechs Dosen pro Phiole gerechnet, bis zum 15.  Jänner wurden hier fünf Dosen pro Phiole angenommen.", "Pro ausgelieferter Phiole der Moderna- und Astra-Zeneca-Impfstoffe werden zehn Dosen berechnet. Werden also aus irgendeinem Grund mehr oder weniger Dosen pro Phiole verimpft oder tritt etwa ein Impfstoffschwund an der Impfstelle auf, so wird das in diesen Zahlen nicht abgebildet.", "Bestellte Dosen: Diese Zahl entspricht der Summe der von Impfstellen gemäß ihrem Bedarf im \"Impf-E-Shop\" der Bundesbeschaffungsgesellschaft (BBG) angeforderten Dosen. Zugelassene Vakzine: Der mRNA-Impfstoff von Biontech/Pfizer ist ab 16 Jahren, jener von Moderna ab 18 Jahren zugelassen.", "Das auf einem Adenovirus basierende Produkt von Astra Zeneca ist ab 18 Jahren zugelassen. Weltweit gehen die Corona-Impfkampagnen unterschiedlich schnell voran. Die folgende Grafik zeigt einen Überblick über die verabreichten Dosen in ausgewählten Ländern:", "(kies, mcmt, dy) 1.3.: Berechnungsgrundlage für Dosen des Astra-Zeneca-Impfstoffes ergänzt 19.2.: Ergänzung einer Grafik zur österreichweiten Impfquote 18.2.:", "Umstellung auf neue Datenquellen des Ministeriums-Dashboards, in der nun auch eine geringe Anzahl an ausgelieferten und bestellten Dosen aufscheinen, die keinem Bundesland zugeordnet werden (aktuell 1320 bzw. 1350 Dosen).  :", "Als Datenstand wird nun der Vortag der Veröffentlichung angegeben, was dem tatsächlichen Meldedatum der einzelnen Werte entspricht. 12.2.: Österreichische Bevölkerungszahlen als Berechnungsgrundlage auf Letztstand aktualisiert (1.1.2021, vorläufige Ergebnisse) 8.2.:", "Grafik zu Impfstoff-Zulassungen aufgrund einer fehlerhaften Formulierung entfernt 2.2.: Aufstellung der zugelassenen Impfstoffe ergänzt und Umstellung auf die neue offizielle Open-Data-Quelle des Ministeriums-Dashboards.  :", "Diese stellt eine Zeitreihe bereit, in der Tageswerte gegebenenfalls rückwirkend korrigiert werden. Die Zeitreihen in der Grafik zu den österreichischen Bundesländern beginnen deshalb nun mit dem 10.  Jänner. 31.1.:", "Einmeldequote der eingetragenen Impfungen aktualisiert 27.1.: Eingetragene Impfungen und internationalen Vergleich hinzugefügt 20.1.: Berechnungsgrundlagen für ausgelieferte Dosen ergänzt :" ],
  "articleContentTranslated" : [ "Korona aşısı Avusturya'da yavaş yavaş hız kazanıyor - bunun ne kadar hızlı olduğunu burada görebilirsiniz. Sağlık Bakanlığı şu anda korona aşıları için çeşitli değerler yayınlamaktadır.", "Özellikle ilgi çekici olan, halihazırda kaç kişinin aşılanmış olduğu ve kaç aşı dozu almış olduğu hakkında bilgi sağlayan kayıtlı aşıların sayısıdır.", "Ancak bakanlığa göre, bu rakamlar şu anda genel kurulda kaydedilmiyor ve bu nedenle gerçekte gerçekleştirilen aşılamaların yalnızca yüzde 90'ını temsil ediyor.", "Verilen aşı dozlarının sayısı, teslim edilen aşı şişelerinden sabit bir anahtar kullanılarak hesaplanır (daha fazla bilgi aşağıda) ve federal eyaletlerin karşılaştırması için uygundur.", "Bir sonraki grafik, 100 ülke sakini başına aşılama merkezlerine verilen aşılama dozlarını ve bu oranların verilerin ilk yayınlanmasından bu yana nasıl geliştiğini göstermektedir.", "Aşağıdaki grafiğin (yukarıdakinin aksine) herhangi bir aşılama oranı göstermediğine dikkat etmek önemlidir.", "Yukarıda belirtildiği gibi, kayıtlı aşıların sayısı, fiilen gerçekleştirilen aşıların yaklaşık yüzde 90'ına karşılık gelirken, verilen dozlar, aşılama merkezlerine teslim edildikten hemen sonra aşılanan aşı dozlarının bir tahminidir.", "Bu nedenle, kayıtlı birinci ve ikinci aşıların toplamı, verilen dozların sayısına benzer olmalıdır.", "Bu grafik, bu sayıların birbirleriyle nasıl ilişkili olduğunu göstermektedir: Kayıtlı aşılar: 27 Ocak'tan bu yana, Sağlık Bakanlığı bir veya iki doz aşı yaptıran kişilerin sayısını bildirmektedir.", "Bu sayı, şu anda Avusturya'da genişletilmekte olan e-aşı kartından besleniyor. Gerekli altyapı henüz her yerde mevcut olmadığından, bu sayı şu anda fiilen gerçekleştirilen aşıların yalnızca yaklaşık yüzde 90'ına tekabül etmektedir.", "Buna ek olarak, federal eyaletler arasındaki raporlama oranları büyük farklılıklar göstermektedir, bu nedenle bu sayı şimdiye kadar bölgesel karşılaştırmalar için uygun değildir.", "Kayıtlı aşıların federal eyaletlere tahsisi, aşılanan kişinin ikamet ettiği yere göre resmi gösterge panosunda yer alırken, \"teslim edilen dozlar\" aşının bulunduğu yere göre tahsis edilir - bu nedenle aşıya göre daha fazla \"kayıtlı aşı\" \"teslim edilen dozlar\" federal bir eyalette verilir.", "Sevk Edilen Dozlar: Bu sayı, sevk edilen aşı şişesi başına doza dayalı bir tahmindir.", "Avrupa İlaç Ajansı'nın (EMA) bir tavsiyesine göre, ortaklar Biontech / Pfizer tarafından verilen her aşı flakonu için flakon başına altı doz beklenmektedir; 15 Ocak'a kadar burada flakon başına beş doz varsayılmıştır.", "Tedarik edilen Moderna ve Astra-Zeneca aşılarının her flakonu için on doz alınır. Her ne sebeple olursa olsun, flakon başına daha fazla veya daha az doz aşılanırsa veya aşılama yerinde bir aşı kaybı varsa, bu rakamlara yansıtılmaz.", "Sipariş edilen teneke kutular: Bu sayı, aşılama merkezlerinin Federal Tedarik Şirketi'nin (BBG) \"Impf-E-Shop\" içinde ihtiyaçlarına göre talep ettikleri kutuların toplamına karşılık gelir. Onaylanmış aşılar: Biontech / Pfizer'den mRNA aşısı, 16 yaşından itibaren, Moderna'dan 18 yaşından itibaren onaylanmıştır.", "Astra Zeneca'nın adenovirüs tabanlı ürünü 18+ yaş için onaylanmıştır. Korona aşılama kampanyaları dünya çapında farklı hızlarda ilerliyor. Aşağıdaki grafik, seçilen ülkelerde uygulanan dozlara genel bir bakışı göstermektedir:", "(kies, mcmt, dy) 1.3.: Astra-Zeneca aşısının dozları için hesaplama temeli eklendi 19.2.: Avusturya çapında aşılama oranı 18.2 üzerine bir grafik eklendi:", "Artık herhangi bir federal eyalete atanmamış az sayıda teslim edilmiş ve sipariş edilmiş teneke kutuyu da gösteren bakanlık kontrol panelindeki yeni veri kaynaklarına geçiş (şu anda 1320 veya 1350 kutu). :", "Yayımlamadan önceki gün artık veri durumu olarak verilir ve bu, bireysel değerlerin fiili raporlama tarihine karşılık gelir. 12.2.: Hesaplama için temel olarak son duruma güncellenen Avusturya nüfusu rakamları (1.1.2021, geçici sonuçlar) 8.2.:", "Hatalı ifade nedeniyle kaldırılan aşı onaylarına ilişkin grafik 2.2.: Onaylı aşıların listesi eklendi ve bakanlığın gösterge panosunun yeni resmi açık veri kaynağına geçiş. :", "Bu, günlük değerlerin gerekirse geriye dönük olarak düzeltildiği bir zaman serisi sağlar. Bu nedenle, Avusturya federal eyaletleri için grafikteki zaman serileri şimdi 10 Ocak'ta başlıyor. 31.1.:", "Kayıtlı aşıların kayıt oranı güncellendi 27.1.: Kayıtlı aşılar ve uluslararası karşılaştırma eklendi 20.1.: Eklenen dozlar için hesaplama esasları:" ]
}