{
  "articleContent" : [ "\"Black Panther\"-Star Chadwick Boseman ist in den USA posthum mit einem wichtigen Filmpreis ausgezeichnet worden.", "Der amerikanische Schauspielerverband SAG wählte Boseman, der im vergangenen August mit 43 Jahren an Krebs gestorben war, bei einer virtuellen Show zum Gewinner in der Kategorie \"Bester Darsteller\" für seine Rolle in dem Drama \"Ma Rainey's Black Bottom\".", "Insgesamt vergab der SAG am späten Sonntagabend (Ortszeit) Preise in 13 Sparten. Zur besten Nebendarstellerin kürte der Verband die südkoreanische Schauspielerin Youn Yuh-jung für ihren Auftritt in dem Film \"Minari\".", "In dieser Sparte war auch die zwölfjährige Berlinerin Helena Zengel nominiert. Die Schülerin ist in dem Western \"Neues aus der Welt\" an der Seite von Tom Hanks zu sehen.", "Hanks spielt einen Nachrichtenboten im Jahr 1870, der auf die verwaiste Johanna (Zengel) trifft, die von einem indigenen Volk großgezogen wurde. Zur besten Serien-Darstellerin wurde Anya Taylor-Joy gewählt.", "Sie erhielt die Auszeichnung für ihre Rolle in der Netflix-Show \"Damengambit\". Darin spielt Taylor-Joy das Waisenmädchen Beth Harmon, das zu einem globalen Schach-Star heranwächst und zugleich mit Suchtproblemen kämpft.", "Die Preise, die der renommierte Schauspielerverband in diesem Jahr zum 27.  Mal vergab, gelten als Vorboten für die Ende April anstehende Oscar-Verleihung.", "Zum Beispiel holten Joaquin Phoenix (\"Joker\") und Renée Zellweger (\"Judy\") im vergangenen Jahr die SAG-Trophäen als beste Hauptdarsteller - und gewannen kurze Zeit später auch bei den Oscars." ],
  "articleContentTranslated" : [ "\"Kara Panter\" yıldızı Chadwick Boseman, ABD'de ölümünden sonra önemli bir film ödülüne layık görüldü.", "Amerikan aktörler derneği SAG, geçtiğimiz Ağustos ayında 43 yaşında kanserden ölen Boseman'ı sanal bir şovdaki \"Ma Rainey's Black Bottom\" dizisindeki rolüyle \"En İyi Erkek Oyuncu\" kategorisinde birinci seçti.", "Toplamda, SAG Pazar akşamı (yerel saat) geç saatlerde 13 kategoride ödül verdi. Dernek, Güney Koreli aktris Youn Yuh-jung'u \"Minari\" filmindeki rolü için en iyi yardımcı kadın oyuncu olarak seçti.", "On iki yaşındaki Berlinli Helena Zengel de bu kategoride aday gösterildi. Öğrenci, Tom Hanks'in yanında batıdaki \"Dünyadan Haberler\" de görülebilir.", "Hanks, 1870 yılında yerli bir halkın yetiştirdiği öksüz Johanna (Zengel) ile tanışan bir haberciyi canlandırıyor. Anya Taylor-Joy en iyi dizi oyuncusu seçildi.", "Netflix programı \"Queen's Gambit\" deki rolüyle ödül aldı. Filmde Taylor-Joy, küresel bir satranç yıldızına dönüşen ve aynı zamanda bağımlılık sorunları ile mücadele eden yetim kız Beth Harmon'ı canlandırıyor.", "Ünlü oyuncular derneğinin bu yıl 27. kez ödüllendirdiği ödüller, Nisan sonunda yapılacak olan Akademi Ödüllerinin habercisi.", "Örneğin, Joaquin Phoenix (\"Joker\") ve Renée Zellweger (\"Judy\") geçen yıl en iyi başrol oyuncusu olarak SAG ödüllerini kazandı - ve kısa bir süre sonra da Oscar'ları kazandılar." ],
  "articleId" : "y7mVusbK",
  "articleTitle" : "Hollywoodstar Chadwick Boseman posthum mit Filmpreis geehrt",
  "articleTitleTranslated" : "Hollywood yıldızı Chadwick Boseman ölümünden sonra film ödülüne layık görüldü",
  "author" : "Wolfgang Weisgram",
  "category" : "CULTURE",
  "id" : "y7mVusbK",
  "imageCopyright" : "REUTERS / MONICA ALMEIDA",
  "imageUrl" : "https://image.kurier.at/images/original/5954730/46-176276895.jpg",
  "publishedOn" : "2021-04-05T06:07:51Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/kultur/hollywoodstar-chadwick-boseman-posthum-mit-filmpreis-geehrt/401341215"
}