{
  "id" : "y7sFNh2m",
  "url" : "https://kurier.at/wirtschaft/ats-erwartet-durststrecke-der-autobranche/401131563",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T12:13:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824333/46-166289631.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AT&S erwartet Durststrecke der Autobranche",
  "articleTitleTranslated" : "AT&S, otomobil endüstrisinin kuraklıkta olmasını bekliyor",
  "articleContent" : [ "Das Geschäft mit mobilen Endgeräten läuft für die Steirer hingegen gut. Der steirische Leiterplattenhersteller AT&S sieht als Zulieferer der gebeutelten Automobilbranche keinen raschen Aufschwung.", "\"Wir haben die Talsohle durchschritten, aber bis wir das Vorkrisenniveau erreicht haben, wird es bis 2022, wenn nicht 2023 dauern\", sagte Konzernchef Andreas Gerstenmayer in einem am Mittwoch veröffentlichten Interview mit der Nachrichtenagentur Reuters.", "Absatzflaute Die Sparte Automotive, Industrial und Medical, die 30 Prozent zum Umsatz beiträgt, leidet unter der Absatzflaute am Automarkt und schrieb zuletzt rote Zahlen. Optimistisch sieht der Manager die Entwicklung zum autonomen Fahren, hierfür fertigt AT&S Hochleistungsrechner-Chips.", "Der Konzern produziert neben Leiterplatten integrierte Schaltkreise (IC-Substrate), die in Notebooks und PCs gebaut werden und als Verbindungselemente zwischen Leiterplatte und Chip dienen. Beliefert werden die Mobilfunkbranche, die Automobil- und Industrieelektronik sowie die Medizintechnik.", "Zu den Kunden zählen Apple, Intel und große europäische Autozulieferer. Apple-Profiteur Weit besser läuft es bei den mobilen Endgeräten, der größten Sparte.", "Nach einem Gewinnplus im ersten Halbjahr sei auch in der zweiten Geschäftsjahreshälfte mit einer guten Entwicklung zu rechnen, sagte Gerstenmayer.", "Aufgrund verzögerter Produktanläufe sei es zu Nachfrageverschiebungen ins dritte Quartal gekommen, für das vierte Quartal werde die übliche Saisonalität erwartet.", "Apple will einem Medienbericht zufolge die iPhone-Produktion in der ersten Jahreshälfte 2021 um 30 Prozent erhöhen, wovon auch AT&S profitieren dürfte. Die Zulieferer des US-Konzerns galten lange Zeit als gut gehütetes Geheimnis.", "Neben vielen asiatischen Konzernen zählen auch die Österreicher AT&S und AMS dazu. Profitiert hatte AT&S auch von den erweiterten Kapazitäten in China, sagte Gerstenmayer. Die beiden Werke laufen nach einem zweiwöchigen Stillstand zu Beginn der Corona-Pandemie auf Vollbetrieb.", "Vor allem der Markt mit IC-Substraten wachse überproportional.", "Diversifikation AT&S baut daher das dritte Werk am bestehenden Standort in Chongqing für etwa eine Milliarde Euro. 2022 soll die Anlage in Betrieb gehen und bis 2024/25 einen Umsatzschub auf zwei Milliarden Euro bringen. 2019/20 wurden Erlöse von rund einer Milliarde Euro erwirtschaftet.", "Dass der taiwanische Zulieferer Foxconn auf Bitten von Apple Teile der Fertigung von iPad und MacBook nach Vietnam verlagern will, stuft Gerstenmayer nicht als generellen Rückzug aus China ein. \"Wir sehen es so, dass eine stärkere Diversifikation stattfindet\".", "Bei AT&S stehe kurzfristig kein neuer Markteintritt bevor. Asien wäre aber klar im Vorteil: \"Die komplette Lieferkette ist in Asien, vom Material bis zur Weiterverarbeitung, das kann kaum eine andere Region bieten.\"", "Europa hinke hinterher. Es brauche eine europäische Lösung, mit Investitionsförderungen alleine \"rettet man das Thema nicht\"." ],
  "articleContentTranslated" : [ "Mobil cihazlarla yapılan işler, Steiermarklar için iyi gidiyor. Steiermark baskılı devre kartı üreticisi AT&S, hırpalanmış otomobil endüstrisinin tedarikçisi olarak hızlı bir yükseliş görmüyor.", "Reuters haber ajansıyla Çarşamba günü yayınlanan bir röportajda CEO Andreas Gerstenmayer, \"Dibe vurduk, ancak kriz öncesi seviyeye ulaşana kadar, 2023 değilse de 2022'ye kadar sürecek\" dedi.", "Satışlarda durgunluk Satışlara yüzde 30 oranında katkıda bulunan otomotiv, sanayi ve medikal bölümü, otomobil pazarındaki satışlardaki düşüşten zarar görüyor ve son zamanlarda kırmızı rakamlar açıkladı. Yönetici, AT & S'nin yüksek performanslı bilgisayar çipleri ürettiği otonom sürüşe yönelik gelişme konusunda iyimser.", "Grup, baskılı devre kartlarına ek olarak, dizüstü bilgisayarlarda ve PC'lerde yerleşik olan ve baskılı devre kartı ile yonga arasında bağlantı elemanı görevi gören entegre devreler (IC substratları) üretir. Mobil iletişim endüstrisi, otomotiv ve endüstriyel elektronik ve tıbbi teknoloji tedarik edilmektedir.", "Müşterilere Apple, Intel ve Avrupa'nın önde gelen otomobil tedarikçileri dahildir. Apple vurguncusu En büyük bölüm olan mobil cihazlarla işler çok daha iyi gidiyor.", "Gerstenmayer, yılın ilk yarısındaki kar artışının ardından mali yılın ikinci yarısında da iyi bir gelişmenin beklenebileceğini söyledi.", "Ürün lansmanlarının gecikmesi nedeniyle üçüncü çeyrekte talepte bir kayma yaşandı ve dördüncü çeyrek için normal mevsimsellik bekleniyor.", "Bir medya raporuna göre Apple, iPhone üretimini 2021'in ilk yarısında yüzde 30 oranında artırmayı planlıyor ve AT&S de bundan faydalanmalı. ABD grubunun tedarikçileri uzun zamandır iyi korunan bir sır olarak görülüyordu.", "Pek çok Asyalı gruba ek olarak, Avusturyalılar AT&S ve AMS de dahildir. Gerstenmayer, AT&S'in Çin'deki genişletilmiş kapasiteden de faydalandığını söyledi. Korona salgınının başlangıcında iki haftalık bir kapanmanın ardından, iki fabrika tam kapasite ile çalışıyor.", "Özellikle IC substratları pazarı orantısız bir şekilde büyüyor.", "Çeşitlendirme AT&S bu nedenle üçüncü fabrikayı Chongqing'deki mevcut konumunda yaklaşık bir milyar avroya inşa ediyor. Tesisin 2022 yılında faaliyete geçmesi ve satışları 2024/25 yılına kadar iki milyar avroya çıkarması planlanıyor. 2019/20 döneminde, yaklaşık bir milyar Euro gelir elde edildi.", "Gerstenmayer, Tayvanlı tedarikçi Foxconn'un, Apple'ın talebi üzerine Çin'den genel bir geri çekilme olarak iPad ve MacBook üretiminin parçalarını Vietnam'a taşımak istediğini sınıflandırmıyor. \"Biz bu şekilde görüyoruz ki daha fazla çeşitlilik var\".", "AT & S'de kısa vadede yeni bir pazara giriş yoktur. Bununla birlikte Asya, açık bir avantaja sahip olacaktır: \"Malzemeden ileri işlemeye kadar, tedarik zincirinin tamamı Asya'dadır ve başka hiçbir bölge bunu sunamaz.\"", "Avrupa geride kalıyor. Avrupalı bir çözüme ihtiyaç var, yatırım sübvansiyonları tek başına \"sorunu kurtarmaz\"." ]
}