{
  "id" : "Y7VsenQw",
  "url" : "https://kurier.at/wirtschaft/wintertourismus-fiel-aus-535000-arbeitslose-im-jaenner/401174323",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T09:02:15Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4151187/46-161862368.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wintertourismus fiel aus, 535.000 Arbeitslose im Jänner",
  "articleTitleTranslated" : "Kış turizmi iptal edildi, Ocak'ta 535.000 işsiz",
  "articleContent" : [ "Doppelt so hohe Arbeitslosigkeit im Tourismus als im Vorjahr, aber leichte Stabilisierung seit Jahresbeginn. Die Zahl der Arbeitslosen ist Ende Jänner inklusive Schulungsteilnehmer auf insgesamt 535.470 Betroffene gestiegen, geht aus den aktuellen AMS-Daten hervor.", "Das ist um ein Viertel höher als im Vorjahr. Davon waren 468.330 arbeitslos gemeldet und 67.140 in Schulung. Im Vergleich zum Vormonat bedeutet dies einen Anstieg um 14.551 Personen. ", "Sorgenkind Tourismus Größtes Sorgenkind bleibt wegen der Corona-Schutzmaßnahmen der Tourismus, wo die Wintersaison bisher fast komplett ausfiel. Die Arbeitslosigkeit hat sich dadurch im Jahresvergleich auf 72.668 mehr als verdoppelt.", "Auch der Handel (61.871) und - saisonbedingt - der Bausektor (66.148) verzeichnen hohe Anstiege bei den Arbeitslosenzahlen. Auch der Bundesländervergleich spiegelt die Schließung im Tourismus wieder.", "Die Bundesländer Tirol (+132,2%), Salzburg (+79,7%) und Vorarlberg (+57,5%) sind besonders vom Anstieg der Arbeitslosigkeit betroffen.  Die Arbeitslosenquote liegt nach nationaler Definition derzeit bei 11,4 Prozent.", "Das ist im Jahresvergleich ein Anstieg um 2,8 Prozentpunkte.  Zu einer leichten Stabilisierung beim Anstieg trägt die Kurzarbeit bei. Ende Jänner befandenn sich rund 470.000 Personen in Kurzarbeit. ", "Minister Martin Kocher © Bild: APA - Austria Presse Agentur Arbeitslosigkeit \"auf konstantem Niveau\" Arbeitsminister Martin Kocher spricht von einer \"sehr schwierigen Situation\" am Arbeitsmarkt.  Vor allem der aufgrund der  epidemiologischen Lage notwendige Lockdown mache sich bemerkbar.", "\"Trotz aller Herausforderungen ist positiv, dass  die Arbeitslosigkeit über den gesamten Jänner auf relativ konstantem Niveau geblieben ist und ein Anstieg der Schulungsteilnehmerinnen und -teilnehmer zu verzeichnen ist\", so der Minister.", "Das zeige, dass die Corona-Joboffensive mit ihrem Qualifizierungsangebot bereits Wirkung entfalte." ],
  "articleContentTranslated" : [ "Turizmde işsizlik geçen yıla göre iki kat daha yüksek, ancak yılın başından bu yana biraz istikrar kazandı. En son AMS verilerine göre eğitim katılımcıları da dahil olmak üzere işsiz sayısı Ocak ayı sonunda toplam 535.470'e yükseldi.", "Bu geçen yıla göre çeyrek daha yüksek. Bunlardan 468.330'u işsiz olarak kayıtlı ve 67.140'ı eğitim görüyordu. Bir önceki aya göre bu 14.551 kişilik bir artış anlamına geliyor.", "Sorun çocuk turizmi Şimdiye kadar kış mevsiminin neredeyse tamamen iptal edildiği korona koruma önlemleri nedeniyle çocuk turizminde en büyük sorun var. Sonuç olarak, işsizlik yıldan yıla iki kattan fazla artarak 72.668'e ulaştı.", "Ticaret (61.871) ve - mevsim nedeniyle - inşaat sektörü (66.148) işsiz sayısında yüksek artışlar kaydetti. Federal eyaletlerin karşılaştırılması da turizmdeki kapanışı yansıtıyor.", "Tirol eyaletleri (+% 132,2), Salzburg (+% 79,7) ve Vorarlberg (+% 57,5) işsizlik artışından özellikle etkileniyor. Ulusal tanıma göre işsizlik oranı şu anda yüzde 11,4.", "Bu, yıldan yıla 2.8 puanlık bir artış. Kısa süreli çalışma, artışı biraz dengelemeye yardımcı olur. Ocak ayının sonunda yaklaşık 470.000 kişi kısa süreli işlerde çalışıyordu.", "Bakan Martin Kocher © Image: APA - Avusturya Basın Ajansı İşsizlik \"sabit bir seviyede\" Çalışma Bakanı Martin Kocher işgücü piyasasında \"çok zor bir durumdan\" bahsediyor. Her şeyden önce, epidemiyolojik durum nedeniyle gerekli olan kilitlenme dikkat çekicidir.", "Bakan, \"Tüm zorluklara rağmen, işsizliğin Ocak ayı boyunca nispeten sabit bir seviyede kalması ve eğitime katılanların sayısında artış olması olumlu.\" Dedi.", "Bu, yeterlilik teklifiyle birlikte Corona iş hücumunun zaten etkili olduğunu gösteriyor." ]
}