{
  "id" : "Y7YQ2flk",
  "url" : "https://kurier.at/kultur/mira-lu-kovacs-fragt-welche-freunderlwirtschaft-wird-da-betrieben/401333412",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T03:00:00Z[UTC]",
  "author" : "Andreas Sator",
  "imageUrl" : "https://image.kurier.at/images/original/5931030/46-176603379.jpg",
  "imageCopyright" : "Hanna Fasching",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mira Lu Kovacs fragt: „Welche Freunderlwirtschaft wird da betrieben?“",
  "articleTitleTranslated" : "Mira Lu Kovacs soruyor: \"Ne tür bir dost ekonomi var?\"",
  "articleContent" : [ "Wenigstens Fotos konnte Mira Lu Kovacs aus Los Angeles mitnehmen, als sie im März 2020 für Networking und Sessions mit andern Songwritern dort war. Fertige Songs blieben ihr aber verwehrt.", "„Wir haben uns eines Morgens innerhalb einer halben Stunde entschieden, abzubrechen, weil das Außenministerium sagte, alle Österreicher müssen heimkommen.", "Und am 13.  März, drei Tage vor dem Corona-Lockdown, bin ich hier gelandet! “ Trotzdem, erzählt die 32-Jährige im KURIER-Interview, hat ihr Corona das eben erschienene Album „What Else Can Break“ gegeben:", "„Ohne Lockdown hätte ich keine Zeit dafür gehabt, wäre mit meinen anderen Projekten 5K HD und My Ugly Clementine auf Tour gewesen“:", "„What Else Can Break“ ist das erste Album, das die in Jazzgesang ausgebildete Gitarristin unter eigenem Namen veröffentlicht, damit keiner den Sound von Schmieds Puls erwartet, von jenem Bandprojekt mit dem Kovacs 2013 bekannt wurde.  “", "Mit dem neuen Album konzentriert sie sich nämlich nur auf Gesang, Gitarre und spartanische, im Home-Recording gebaute Rhythmen. „Schmieds Puls war ja auch ich. Wenn man meinen Namen Kovacs aus dem Ungarischen übersetzt, heißt das Schmied.", "Aber das neue ist ein absolutes Heartbreak-Album, und dieser Sound war perfekt für die rohe Intimität der Songs.“ Auch wenn es um eine zerbrochene Liebe geht, sagt Kovacs, sind viele der Songs Dialoge mit ihr selbst.", "„In der Auseinandersetzung mit den Gefühlen, die Beziehungen betreffen, war ich ja dann alleine.", "Deshalb geht es viel um Selbstbewusstsein, Selbstliebe, psychische Gesundheit und die Arbeit an sich selbst, damit eine Beziehung zustande kommen kann.“ © Bild: Ink Music So reflektiert Kovacs in „84“ darüber, dass sie sich schon als Teenager älter gefühlt hat.", "„Statt auf Partys zu gehen, wollte ich mich intellektuell weiterentwickeln. Das liegt daran, dass ich eine abenteuerliche Familiengeschichte habe. Ich und meine Geschwister mussten früh gewisse Aufgaben und Verantwortung übernehmen.", "Aber ich finde, es ist wichtig, lange genug Kind sein zu dürfen.“ „Stay A Little Longer“ handelt vom Überleben, entstand als Kovacs mit einer Covid-Infektion im Bett lag. „Ich hatte keine Angst um mich.", "Es war zwar zäh, ich bin zehn Tage flach gelegen, hatte aber keine Probleme mit der Lunge. In dieser Zeit habe ich aber mit allem gehadert – bis ich erkannt habe, dass nur ich selbst mich aus der Opferrolle rausholen kann.", "Was mir aber wegen der sichtbaren Gewalt gegenüber Frauen und der ausweglosen Situation vieler Menschen wichtig ist, dazu zu sagen: Das bezieht sich nur auf meine Situation und heißt nicht, dass sich jeder aus allen Situation selbst retten kann“", "Auf die Rettung der Pop-Szene durch die Kulturpolitik wartet sie aber nicht mehr: „Wenn ich sehe, was bei Sportveranstaltungen möglich ist, dass die Salzburger Festspiele stattfinden können, frage ich mich schon: Welche Freunderlwirtschaft wird da betrieben?  “", "Aber in Österreich war Pop immer schon außen vor, während klassische Musik hochsubventioniert wird. Man unterscheidet immer noch zwischen ernster und Unterhaltungsmusik! Das sagt schon alles. Pop wird nicht ernst genommen.", "Das sehe ich auch daran, dass wir mit 5K HD viel höhere Gagen für Auftritte bekommen als mit My Ugly Clementine, weil wir mit 5K HD in die Kategorie Jazz fallen. Ich bin bei allen dabei, und die Arbeit ist dieselbe. Aber sie wird anders bemessen . “" ],
  "articleContentTranslated" : [ "Mira Lu Kovacs, diğer şarkı yazarlarıyla ağ oluşturma ve oturumlar için Mart 2020'de oradayken Los Angeles'tan en azından fotoğraflarını çekebildi. Bitmiş şarkıları reddedildi.", "“Bir sabah yarım saat içinde iptal etmeye karar verdik çünkü Dışişleri Bakanlığı tüm Avusturyalıların eve gelmesi gerektiğini söyledi.", "Ve 13 Mart'ta, korona kilitlenmesinden üç gün önce, buraya indim! \"Yine de, 32 yaşındaki KURIER ile yaptığı röportajda, Corona ona yakın zamanda yayımlanan\" What Else Can Break \"albümünü verdi:", "\"Kilitleme olmasaydı bunun için zamanım olmazdı, diğer projelerim 5K HD ve My Ugly Clementine ile turnede olurdum\":", "\"What Else Can Break\", 2013 yılında Kovacs'ın ünlü olduğu grup projesinden, gitaristin caz eğitimi verdiği ilk albümdür, böylece kimse Schmieds Puls'un sesini beklemiyor. \"", "Yeni albümle sadece vokal, gitar ve ev kayıtlarında yerleşik Spartan ritimlerine odaklanıyor. \"Schmied'in nabzı da bendim. Kovacs ismimi Macarcadan tercüme ederseniz, demirci demektir.", "Ancak yenisi mutlak bir Heartbreak albümü ve bu ses şarkıların ham yakınlığı için mükemmeldi. ”Diyor Kovacs, kırık bir aşk söz konusu olduğunda bile, şarkıların çoğu kendisiyle diyaloglar.", "“İlişkileri etkileyen duygularla uğraşırken, o zamanlar yalnızdım.", "İşte bu yüzden özgüven, öz-sevgi, akıl sağlığı ve bir ilişki kurulabilmesi için kendin üzerinde çalışmakla ilgili çok şey var. ”© Image: Ink Music“ 84 ”te Kovacs, kendisinin bir genç.", "“Partilere gitmek yerine kendimi entelektüel olarak geliştirmek istedim. Çünkü maceralı bir aile geçmişim var. Ben ve kardeşlerim erkenden belirli görev ve sorumlulukları üstlenmek zorunda kaldık.", "Ama yeterince uzun süre çocuk olabilmenin önemli olduğunu düşünüyorum. ”“ Biraz Daha Uzun Kal ”hayatta kalmakla ilgili ve Kovacs bir Covid enfeksiyonu ile yatakta yatarken ortaya çıktı. Kendim için korkmadım.", "Zordu, on gün düz yattım ama ciğerlerimle ilgili hiçbir sorun yaşamadım. Ancak bu süre zarfında her şeyle mücadele ettim - ta ki kendimi kurban rolünden kurtarabileceğimi anlayana kadar.", "Ama benim için önemli olan şey, kadına yönelik görünür şiddet ve birçok insanın umutsuz durumu: Bu sadece benim durumumla ilgili ve herkesin kendisini herhangi bir durumdan kurtarabileceği anlamına gelmez. \"", "Ancak artık pop sahnesinin kültür politikası tarafından kurtarılmasını beklemiyor: “Salzburg Festivali'nin gerçekleştirilebileceği spor etkinliklerinde neyin mümkün olduğunu görünce kendime soruyorum: Ne tür bir dost ekonomi var? \"", "Ancak Avusturya'da pop her zaman dışarıda bırakılırken, klasik müzik yüksek oranda sübvanse ediliyor. Hala ciddi ve hafif müzik arasında ayrım var! Bu herşeyi açıklıyor. Pop ciddiye alınmaz.", "5K HD performansları için My Ugly Clementine'den çok daha yüksek ücretler aldığımız gerçeğinden de söyleyebilirim, çünkü 5K HD ile caz kategorisine giriyoruz. Ben herkesleyim ve iş aynı. Ancak farklı ölçülür. \"" ]
}