{
  "id" : "Y88yZXT9",
  "url" : "https://salzburg.orf.at/stories/3079405/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-06T17:26:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vogelgrippe: Flachgau wird Risikogebiet",
  "articleTitleTranslated" : "Kuş gribi: Flachgau bir risk alanı haline geliyor",
  "articleContent" : [ "Die Salzburger Gemeinden im Flachgau, Sankt Georgen bei Salzburg, Bürmoos, Lamprechtshausen, Dorfbeuern, Nußdorf am Haunsberg, Berndorf bei Salzburg, Seeham, Mattsee, Obertrum am See, Göming, Oberndorf bei Salzburg, Anthering, Bergheim, Wals-Siezenheim, Anif, Elsbethen und die Landeshauptstadt Salzburg sind ab Montag Risikogebiete.  ", "Es gelten die Maßnahmen nach der Geflügelpest-Verordnung“, so Landesveterinärdirektor Josef SchöchlVerendete Vögel nicht berühren Allen Geflügelhaltern im Bundesland Salzburg, insbesondere in der Nähe von Freigewässern wird dringend die Einhaltung der allgemeinen Hygiene- und Biosicherheitsmaßnahmen empfohlen.  ", "Verendet aufgefundene Wasser- und Greifvögel – egal ob im oder außerhalb des ausgewiesenen Risikogebietes im Bundesland Salzburg sollen liegen gelassen werden.", "Der Fundort ist unmittelbar bei der zuständigen Bezirksverwaltungsbehörde oder dem Amtstierarzt zu melden.Maßnahmen für Betriebe und Private Die Bestimmungen betreffen alle geflügelhaltenden Betriebe und Personen in Gebieten mit erhöhtem Geflügelpest-Risiko, egal ob die Haltung kommerziell oder privat ist.  ", "Für die Risikogebiete in Österreich gelten folgende Maßnahmen: • In gemischten Betrieben die getrennte Haltung der Enten und Gänse von übrigem Geflügel. • Haltung des Geflügels in Ställen oder in oben abgedeckten Vorrichtungen. • Ausnahme von der Haltung in Ställen:", "Wenn Geflügel durch Netze, Dächer, horizontal angebrachtes Gewebe oder andere geeignete Mittel vor dem Kontakt mit Wildvögeln geschützt ist.  : Oder: Die Fütterung und Tränkung der Tiere nur im Stall oder einem Unterstand erfolgt, der das Zufliegen von Wildvögeln möglichst verhindert.", "Diese Ausnahme kann genutzt werden, ohne dass die Behörde einen diesbezüglichen Bescheid erlässt. • Wildvögel dürfen nicht mit Futter oder Wasser, das für das Geflügel bestimmt ist, in Kontakt kommen.", "Die Ausläufe müssen gegenüber Oberflächengewässer, an denen sich wildlebende Wasservögel aufhalten können, ausbruchsicher abgezäunt sein. • Die Reinigung und Desinfektion der Beförderungsmittel, Ladeplätze und Gerätschaften muss mit besonderer Sorgfalt erfolgen. • Außerdem müssen Betriebe der Behörde unverzüglich mitteilen, wenn Geflügelherden die Futter- und Wasseraufnahme reduzieren, die Legeleistung zurückgeht oder eine erhöhte Sterblichkeit der Tiere beobachtet wird.  ", "Virenstämme gehäuft in ganz Europa In ganz Europa sowie im benachbarten Bayern wurden zuletzt gehäuft Infektionen mit den Virusstämmen H5N8 sowie H5N5 insbesondere bei Wildvögel, aber auch in Landwirtschaftsbetrieben festgestellt.", "Der Grund dafür dürfte der Zug von Wildvögeln Richtung Süden sein, informiert Landesveterinärdirektor Josef Schöchl. „Bisher gibt es keine Hinweise darauf, dass die gefundenen Virusstämme auf Menschen übertragen werden“, so Schöchl.", "Damit die Tierseuche nicht in heimische Geflügelhaltungen eindringen kann, wurden gefährdete Regionen in Abstimmung mit den Ländern vom Gesundheitsministerium zu Risikogebieten erklärt." ],
  "articleContentTranslated" : [ "Flachgau'daki Salzburg belediyeleri, Sankt Georgen bei Salzburg, Bürmoos, Lamprechtshausen, Dorfbeuern, Nussdorf am Haunsberg, Berndorf bei Salzburg, Seeham, Mattsee, Obertrum am See, Göming, Oberndorf bei Salzburg, Anthering, Bergheim, Siezenheim, Anif, Elsenbeth ve eyalet başkenti Salzburg Pazartesi gününden itibaren riskli bölgelerdir.", "Kuş Gribi Yönetmeliği'ne göre önlemler geçerlidir ”, diyor Devlet Veterinerlik Müdürü Josef Schöchl Ölü kuşlara dokunmayın Salzburg eyaletindeki tüm kümes hayvanı çiftçilerine, özellikle açık suların yakınında, genel hijyen ve biyogüvenlik önlemlerine kesinlikle uymaları tavsiye edilir.", "Ölü bulunan su kuşları ve yırtıcı kuşlar - Salzburg eyaletinde belirlenen risk bölgesinin içinde veya dışında olup olmadıklarına bakılmaksızın - orada yatar halde bırakılmalıdır.", "Konum, doğrudan yetkili bölge idari makamına veya resmi veteriner hekime bildirilmelidir İşletmeler ve özel şahıslar için tedbirler Hükümler, bakımın ticari veya özel olmasına bakılmaksızın, kuş gribi riskinin arttığı bölgelerdeki tüm kümes hayvancılığı işletmeleri ve kişileri için geçerlidir.", "Avusturya'daki risk bölgeleri için aşağıdaki önlemler geçerlidir: • Karma çiftliklerde, ördekleri ve kazları diğer kümes hayvanlarından ayrı tutmak. • Kümes hayvanlarını tezgahlarda veya çatılı tesislerde tutmak. • Ahırda tutmanın istisnası:", "Kümes hayvanları, ağlar, çatılar, yatay olarak tutturulmuş kumaş veya diğer uygun yollarla yabani kuşlarla temastan korunduğunda. : Veya: Hayvanlar sadece ahırda veya yabani kuşların uçmasını mümkün olduğu kadar engelleyen bir barınakta beslenir ve sulanır.", "Bu istisna, yetkili bir bildirimde bulunmadan kullanılabilir. • Yabani kuşlar, kümes hayvanlarına yönelik yem veya su ile temas etmemelidir.", "Çıkışlar, yabani su kuşlarının takılabileceği yüzey sularından kaçmaya dayanıklı bir şekilde çitle çevrilmelidir. • Taşıma araçlarının, yükleme alanlarının ve ekipmanın temizliği ve dezenfeksiyonu özel bir dikkatle yapılmalıdır. • Ayrıca, kümes hayvanı sürülerinin yem ve su tüketimini azaltması, yumurtlama performansının düşmesi veya hayvanların ölüm oranının artması durumunda çiftlikler derhal yetkilileri bilgilendirmelidir.", "Virüs türleri tüm Avrupa'da yığıldı Tüm Avrupa'da ve komşu Bavyera'da, özellikle yabani kuşlarda ve ayrıca çiftliklerde olmak üzere, H5N8 ve H5N5 virüs suşları ile enfeksiyonlar son zamanlarda bulunmuştur.", "Eyalet veteriner müdürü Josef Schöchl, bunun nedeninin yabani kuşların güneye göçü olduğunu söylüyor. Schöchl, \"Şimdiye kadar bulunan virüs türlerinin insanlara bulaştığına dair hiçbir kanıt yok\" dedi.", "Hayvan hastalığının evcil kümes hayvanı işletmelerine nüfuz etmemesini sağlamak için, federal eyaletlerle koordineli olarak Sağlık Bakanlığı tarafından tehlike altındaki bölgeler riskli bölge olarak ilan edildi." ]
}