{
  "id" : "y8cAbyJV",
  "url" : "https://kurier.at/kultur/lady-gaga-fuehrt-staraufgebot-bei-biden-amtseinfuehrung-an/401156265",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T14:39:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4872696/46-77815745.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lady Gaga führt Staraufgebot bei Biden-Amtseinführung an",
  "articleTitleTranslated" : "Lady Gaga, Biden açılışında yıldız kadrosuna liderlik ediyor",
  "articleContent" : [ "Nach der Vereidigung von Biden und Harris ist eine live übertragene Sondersendung im Fernsehen geplant. Tom Hanks (64, \"Forrest Gump\", \"Philadelphia\") wird den Organisatoren zufolge das TV-Special \"Celebrating America\" (Wir feiern Amerika) moderieren.", "Die Sendung werde ab 20.30 Uhr Ortszeit (02.30 Uhr MEZ) ausgestrahlt. Lovato, Bon Jovi, Timberlake Es seien Auftritte von Stars wie US-Sängerin Demi Lovato (28, \"Échame la culpa\"), Rockstar Jon Bon Jovi (58) sowie Justin Timberlake (39) geplant.", "Der US-Schauspieler und Sänger (\"Cry Me A River\") wollte den Anlass nutzen, seinen neuen Song \"Better Days\" vorzustellen. Diesen habe er gemeinsam mit dem Musiker Ant Clemons während des Lockdowns geschrieben, teilte Timberlake bei Instagram mit.", "\"Dieser Song war unser Weg, unser Möglichstes zu tun, um alle zu ermutigen, hoffnungsfroh zu bleiben.\" Die Amtseinführung Bidens am Kapitol in der US-Hauptstadt Washington soll angesichts der Corona-Pandemie ohne das sonst übliche Massenpublikum stattfinden.", "Zudem gelten nach der Erstürmung des US-Kapitols durch Anhänger des abgewählten Präsidenten Donald Trump verschärfte Sicherheitsvorkehrungen.", "\"Das Programm wird die Stärke unserer Demokratie hervorheben ebenso wie unsere Fähigkeit, in schwierigen Zeiten zusammenzukommen und stärker denn je aus ihnen hervorzugehen\", hieß es in der Ankündigung der Sendung.", "Eine von Lady Gaga aufgeführte Nationalhymne wäre laut Magazin \"Variety\" nichts ganz Neues: Sie sei für ihre Performance von \"Star Spangled Banner\" 2016 beim \"Super Bowl\" im American Football bereits sehr gelobt worden.", "Schon häufiger haben bekannte Künstler bei Amtseinführungen von US-Präsidenten die Hymne gesungen - etwa Soul-Star Beyoncé (2013 für Barack Obama), Opernsängerin Marilyn Horne (1993 für Bill Clinton) oder Jazz-Musikerin Ethel Ennis (1973 für Richard Nixon).", "Für Donald Trump fand sich 2017 lediglich die 16-jährige Jackie Evancho aus der TV-Show \"America's Got Talent\"." ],
  "articleContentTranslated" : [ "Biden ve Harris yemin ettikten sonra canlı bir televizyon programı programlanır. Organizatörlere göre Tom Hanks (64, \"Forrest Gump\", \"Philadelphia\") \"Celebrating America\" adlı TV özel programına ev sahipliği yapacak.", "Program yerel saatle 20: 30'da (Orta Avrupa Saati ile 2.30) yayınlanacaktır. Lovato, Bon Jovi, ABD'li şarkıcı Demi Lovato (28, \"Échame la culpa\"), rock yıldızı Jon Bon Jovi (58) ve Justin Timberlake (39) gibi Timberlake Stars planlanıyor.", "ABD'li aktör ve şarkıcı (\"Cry Me A River\") bu fırsatı yeni şarkısı \"Better Days\" i sunmak için kullanmak istedi. Bunu kilitlenme sırasında müzisyen Ant Clemons ile birlikte yazdı, Timberlake Instagram'da paylaştı.", "\"Bu şarkı, herkesi umutlu olmaya teşvik etmek için elimizden gelenin en iyisini yapma yolumuzdu.\" Korona salgını göz önüne alındığında, Biden'ın ABD'nin başkenti Washington'daki Capitol'deki göreve başlaması olağan kitle seyircisi olmadan gerçekleşmelidir.", "Buna ek olarak, seçilmiş Başkan Donald Trump'ın destekçileri tarafından ABD Başkenti'nin baskınından sonra daha sıkı güvenlik önlemleri uygulanmaktadır.", "Programın duyurusu, \"Program, demokrasimizin gücünün yanı sıra zor zamanlarda bir araya gelme ve onlardan daha güçlü bir şekilde çıkma yeteneğimizi vurgulayacak\" dedi.", "\"Variety\" dergisine göre, Lady Gaga tarafından çalınan bir milli marş tamamen yeni sayılmaz: 2016'da Amerikan futbolundaki \"Super Bowl\" da \"Star Spangled Banner\" ın performansıyla büyük övgü almıştı.", "Tanınmış sanatçılar marşı ABD başkanlarının açılışlarında söylediler - örneğin soul yıldızı Beyoncé (Barack Obama için 2013), opera şarkıcısı Marilyn Horne (Bill Clinton için 1993) veya caz müzisyeni Ethel Ennis (Richard Nixon için 1973).", "Donald Trump için, 2017'de \"America's Got Talent\" adlı TV programından sadece 16 yaşındaki Jackie Evancho bulundu." ]
}