{
  "articleContent" : [ "Aufgrund der hohen Durchimpfungsrate in den Alters- und Pflegeheimen hat das Gesundheitsministerium nach Ostern weitere Besuchslockerungen angekündigt. Vor drei Wochen wurden bereits erste Schritte eingeleitet.", "Da konnten pro Bewohner pro Woche auf zweimal zwei Besucher kommen. Ab dem 7. April wird das nun auf vier Besuche mit maximal zwei Personen pro Bewohner in der Woche ausgeweitet, kündigte Gesundheitsminister Rudolf Anschober (Grüne) am Karfreitag an.", "\"Während im November als Höhepunkt der Infektionswelle in den Alten- und Pflegeheimen bis zu 4.000 Infektionsfälle vorgelegen sind, liegen wir derzeit lediglich bei rund 150.  Auch die Zahl der Todesfälle konnte massiv verringert werden\", sagte Anschober.", "Die Schutzmaßnahmen und die abgeschlossene Corona-Schutzimpfung würden ihre Wirkung zeigen. Das sei ein großer Erfolg. \"Für die Gesundheit der Bewohnerinnen und Bewohner ist aber auch ihre soziale Lage wichtig.\"", "Weiterhin müssen strenge Hygienevorschriften - FFP2-Maske, Abstand sowie Test - eingehalten werden, um die Sicherheit aller zu gewährleisten und die Ausbreitung des Virus einzudämmen.", "Besuche im Rahmen der Palliativ- und Hospizbegleitung, Seelsorge, sowie bei der Begleitung kritischer Lebensereignisse bleiben uneingeschränkt möglich. Bewohner können weiterhin durch pflegende Angehörige (maximal zwei) täglich im Alters- und Pflegeheim unterstützt werden.", "Von diesen Regelungen seien auch die stationären Wohneinrichtungen der Behindertenhilfe umfasst. Die Umsetzung der Novelle wird voraussichtlich ab 7. April mit Inkrafttreten der Verordnung möglich sein." ],
  "articleContentTranslated" : [ "Yaşlılar ve huzurevlerindeki yüksek aşılama oranı nedeniyle Sağlık Bakanlığı, Paskalya'dan sonra ziyaretlere daha fazla kısıtlama getirdiğini açıkladı. İlk adımlar üç hafta önce atıldı.", "Sakin başına haftada iki kez iki ziyaretçi olabilir. Sağlık Bakanı Rudolf Anschober (Yeşiller) Hayırlı Cuma günü yaptığı açıklamada, 7 Nisan'dan itibaren bu süre, haftada ikamet eden kişi başına en fazla iki kişiyle dört ziyarete çıkarılacak.", "Anschober, \"Yaşlı insanlar ve huzurevlerindeki enfeksiyon dalgasının zirvesi olarak Kasım ayında 4.000'e kadar enfeksiyon vakası mevcutken, şu anda sadece 150 civarındayız. Ölümlerin sayısı da büyük ölçüde azaldı,\" dedi Anschober.", "Koruyucu önlemler ve tamamlanan korona aşısı etkisini gösterecektir. Bu büyük bir başarı. \"Sakinlerin sağlığı için sosyal durumları da önemlidir.\"", "Ayrıca, herkesin güvenliğini sağlamak ve virüsün yayılmasını önlemek için sıkı hijyen yönetmeliklerine - FFP2 maskesi, mesafe ve test - uyulmalıdır.", "Palyatif ve darülaceze desteği, pastoral bakım ve kritik yaşam olayları için destek bağlamındaki ziyaretler sınırsızdır. Huzurevi ve huzurevindeki bakıcı akrabalar (en fazla iki) tarafından konut sakinleri günlük olarak desteklenmeye devam edebilirler.", "Bu düzenlemeler, engelliler için yatarak tedavi gören tesisleri de içermektedir. Değişikliğin uygulanmasının, yönetmeliğin yürürlüğe girdiği 7 Nisan 'dan itibaren mümkün olması bekleniyor." ],
  "articleId" : "Y8i9CZZ7",
  "articleTitle" : "Corona: Nach Ostern Besuchslockerung für Alters- und Pflegeheime",
  "articleTitleTranslated" : "Corona: Paskalya'dan sonra ziyaretçiler huzurevleri ve huzurevleri için rahatlayacaklar",
  "author" : "Fabian Schmid",
  "category" : "CHRONICLE",
  "id" : "Y8i9CZZ7",
  "imageCopyright" : "Getty Images / Handemandaci/istockphoto.com",
  "imageUrl" : "https://image.kurier.at/images/original/5950641/46-173701300.jpg",
  "publishedOn" : "2021-04-02T14:06:07Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/chronik/oesterreich/corona-nach-ostern-besuchslockerung-fuer-alters-und-pflegeheime/401339997"
}