{
  "id" : "y8jcloEL",
  "url" : "https://kurier.at/sport/tennis/sportminister-werner-kogler-ueber-corona-lockerungen-tennis-wird-aber-bevorzugt-behandelt/401169427",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:32:02Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4899406/46-174191892.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sportminister Kogler vertröstet Hallen-Tennis weiterhin",
  "articleTitleTranslated" : "Spor Bakanı Kogler salon tenisini ertelemeye devam ediyor",
  "articleContent" : [ "Werner Kogler kann immer noch nicht sagen, wann Tennis in der Halle wieder möglich ist. Es brauche den Koalitionspartner ÖVP. Aktuell müssen leidenschaftliche Tennisspieler wetterfest sein und auch tiefen Temperaturen, Wind und Schneefall trotzen.", "Denn Tennis ist seit dem Beginn des Lockdowns nur im Freien erlaubt. Jürgen Melzer, österreichisches Tennis-Ass und Sportdirektor des ÖTV, unterstützt die Initiative der Tennishallen-Betreiber, die eine baldige Öffnung fordern.", "Melzer: \"Man darf Eislaufen, wo sich die Leute, wie man an Bildern sieht, sehr nahe kommen\", meinte er vor Kurzem auf Puls 4 .   © Bild: Kurier / Gerhard Deutsch \"Man darf auch Skifahren, die Menschen stehen beim Lift an, sind gemeinsam in Gondeln.", "Wenn das alles in Ordnung ist für die Regierung, dann kann ich Argumente nicht nachvollziehen, weshalb Tennis in der Halle nicht erlaubt ist.\" Sportminister Werner Kogler hat Verständnis für die Meinung Melzers, sein Return hält den Ball im Spiel.", "\"Ich habe in Aussicht gestellt, dass Tennis bevorzugt behandelt wird, wenn der Indoorsport wieder erlaubt werden kann. Dafür brauche ich das Gesundheitsministerium und den Kolalitionspartner.\" Kogler betont die Unterscheidung zwischen \"draußen und drinnen\".", "Daher seit für Liftfahrten beim Skifahren FFP2-Masken vorgeschrieben. \"Aber geht es wieder in Richtung indoor, werden die Tennishallen bevorzugt behandelt.\" Bis dahin heißt es weiterhin warten oder den Aufschlag im Freien wagen." ],
  "articleContentTranslated" : [ "Werner Kogler, salon tenisinin tekrar ne zaman mümkün olacağını hala söyleyemiyor. Koalisyon ortağı ÖVP'ye ihtiyacı var. Tutkulu tenis oyuncuları şu anda hava koşullarına dayanıklı olmalı ve düşük sıcaklıklara, rüzgara ve kar yağışına meydan okumalıdır.", "Çünkü tenise sadece kilitlenmenin başından beri açık havada izin veriliyordu. Avusturyalı tenis yıldızı ve ÖTV'nin spor direktörü Jürgen Melzer, yakında açılması için çağrıda bulunan tenis salonu işletmecilerinin girişimini destekliyor.", "Melzer: Puls 4'te geçtiğimiz günlerde \"Resimlerde de gördüğünüz gibi insanların çok yaklaştığı buz pateni yapabilirsiniz\" dedi. © Resim: Kurier / Gerhard Deutsch \"Ayrıca kayak yapmanıza da izin var, insanlar teleferikte kuyrukta ve gondollarda birlikte.", "Hükümet için her şey yolundaysa, o zaman salonda tenise neden izin verilmediğine dair argümanları anlayamıyorum. \"Spor Bakanı Werner Kogler, Melzer'in fikrini anlıyor, dönüşü topu oyunda tutuyor.", "\"Salon sporlarına tekrar izin verilirse tenise öncelikli muamele yapılacağına söz verdim. Bunun için Sağlık Bakanlığı'na ve kolonyal partnere ihtiyacım var.\" Kogler, \"dış ve iç\" arasındaki ayrımı vurguluyor.", "Bu nedenle, kayak sırasında lift gezintileri için FFP2 maskeleri reçete edilmiştir. \"Ancak işler tekrar kapalı alana gittiğinde, tenis salonlarına ayrıcalıklı muamele yapılır.\" O zamana kadar beklemeniz veya açık havada servis yapmaya cesaret etmeniz gerekir." ]
}