{
  "id" : "Y8JRZEnx",
  "url" : "https://kurier.at/sport/motorsport/servustv-experte-huelkenberg-die-saison-ist-unberechenbar/401211583",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4988605/46-176250812.jpg",
  "imageCopyright" : "ServusTV / Neumayr / Leo",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ServusTV-Experte Hülkenberg: \"Die Saison ist unberechenbar\"",
  "articleTitleTranslated" : "ServusTV uzmanı Hülkenberg: \"Sezon öngörülemez\"",
  "articleContent" : [ "... seine Hoffnungen Ich möchte im Orbit der Formel 1 bleiben und meine Möglichkeiten nutzen. Vielleicht geht ja 2022 für mich noch etwas. „Hükenback 1“ und „Hülkenback 2“ gab’s ja schon. ... Können Eine schnelle Rundenzeit ist immer ein Zusammenspiel aus Auto und Fahrer.", "Es ist aber kein Geheimnis, dass das Auto noch mehr Gewicht hat. Andererseits würde Mercedes ohne Lewis Hamilton nicht so einfach alle Titel abholen. Je schwerer eine Strecke ist, desto eher erkennt man die Klasse des Fahrers. ...", "Fitness Nach der Winterpause ist es immer mühsam. Ich könnte zwar sofort fahren, aber ich würde es am nächsten Tag spüren. ... Prognosen Ich gehe davon aus, dass Mercedes vorne bleibt. Vielleicht ist Red Bull näher gekommen, hoffentlich hat Ferrari aufgeholt.", "Interessant sind jedenfalls einige neue Fahrerpaarungen: Pérez und Verstappen bei Red Bull, Leclerc und Sainz bei Ferrari und natürlich Stroll und Vettel bei Aston Martin. Ich bin gespannt, ob sich Vettel dort beweisen kann. ...", "Mick Schumacher Er hat als Rookie einiges vor der Brust. Es wird kein einfacher Job bei Haas, das Auto ist nicht super konkurrenzfähig. Er muss jetzt Leistung bringen. Die Formel 1 ist kein Wunschkonzert. ...", "Spannung Die Aerodynamik macht den Sport technisch so faszinierend und so schnell. Sie ist aber auch der Grund dafür, weshalb die Autos so statisch aussehen und weshalb das Überholen oft sehr schwer ist.", "Aber ich finde, 2020 war jedes dritte oder vierte Rennen ein Kracher. Das ist okay. Auch nicht jedes Fußballspiel ist spannend. ... seine Expertise Es kommt immer auf die Art der Kritik an. Jeder Mensch macht Fehler, auch Formel-1-Fahrer machen welche.", "Ich werde versuchen, das fair zu beschreiben. Als guter Fahrer mit Selbstvertrauen steht man da drüber." ],
  "articleContentTranslated" : [ "... Formula 1 yörüngesinde kalmak ve fırsatlarımı kullanmak istediğimi umuyor. Belki 2022'de benim için hala bir şeyler işe yarayacak. \"Hükenback 1\" ve \"Hülkenback 2\" zaten vardı. ... Yetenek Hızlı bir tur süresi her zaman otomobil ve sürücünün birleşimidir.", "Ancak arabanın daha ağır olduğu bir sır değil. Öte yandan, Lewis Hamilton olmasaydı, Mercedes tüm unvanları kolayca alamazdı. Rota ne kadar zorsa, sürücünün sınıfını tanımak o kadar kolay olur. ...", "Fitness Kış tatilinden sonra her zaman zordur. Hemen gidebilirdim ama ertesi gün hissederdim. ... Tahminler Mercedes'in önde kalacağını varsayıyorum. Belki Red Bull yaklaştı, umarım Ferrari yakaladı.", "Her durumda, bazı yeni sürücü eşleşmeleri ilginç: Red Bull'da Pérez ve Verstappen, Ferrari'de Leclerc ve Sainz ve tabii ki Aston Martin'de Stroll ve Vettel. Vettel'in orada kendini kanıtlayıp kanıtlayamayacağını merak ediyorum. ...", "Mick Schumacher Çaylak olarak yapacak çok şeyi var. Haas'ta kolay bir iş olmayacak, araba süper rekabetçi değil. Şimdi performans göstermesi gerekiyor. Formula 1 bir istek konseri değil. ...", "Gerginlik Aerodinamiği, sporu teknik olarak çok etkileyici ve çok hızlı kılıyor. Ama aynı zamanda arabaların bu kadar durağan görünmesinin ve sollamanın genellikle çok zor olmasının nedeni de budur.", "Ancak 2020'deki her üçüncü veya dördüncü yarışta bir patlama olduğunu düşünüyorum. Sorun yok. Her futbol maçı da heyecan verici değildir. ... uzmanlığı Her zaman eleştirinin türüne bağlıdır. Herkes hata yapar, Formula 1 sürücüleri bile hata yapar.", "Bunu adil bir şekilde anlatmaya çalışacağım. Kendine güvenen iyi bir sürücü olarak, bunun üzerinde durursun." ]
}