{
  "id" : "Y9Bvqsqj",
  "url" : "https://kurier.at/chronik/oesterreich/donaukanal-brand-im-lokal-flex/401338557",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T10:47:13Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/5947194/a1.jpeg",
  "imageCopyright" : "Konstantin Auer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Donaukanal: Brand im Kult-Lokal Flex",
  "articleTitleTranslated" : "Tuna Kanalı: Flex kült barında ateş",
  "articleContent" : [ "Im bekannten Tanz-Lokal Flex am Wiener Donaukanal ist gegen 12:45 Uhr ein Brand ausgebrochen. Laut KURIER-Reporter Konstantin Auer, der vor Ort ist, ist bereits kurz danach das erste Fahrzeug der Feuerwehr eingetroffen.", "Alarmiert wurde die Feuerwehr von einem Fischer, der Flammen und Rauch aufsteigen gesehen hat. Nach rund einer halben Stunde war jedenfalls kein Qualm mehr zu sehen, die Feuerwehr suchte daraufhin im Lokal nach einem möglichen Brandherd. ", "Der war dann schnell ausgemacht. Im Bereich der Terrasse des Lokals hatte es laut Feuerwehr gebrannt. Die Flammen konnten aber binnen weniger Minuten gelöscht werden. Es entstand kein großer Sachschaden am Lokal.", "Am frühen Nachmittag konnte die Feuerwehr den Einsatz beenden.  Der Club liegt zwischen der U-Bahn Station Schottenring und der Augartenbrücke. Bekannt ist er für den Auftritt nationaler und internationaler Discjockey, aber auch für die Drogenszene im Umfeld.", "Verpassen Sie keine Meldung wie diese mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "Saat 12.45 civarında, Viyana'daki Tuna Kanalı üzerindeki ünlü Flex dans salonunda bir yangın çıktı. Şantiyede bulunan KURIER muhabiri Konstantin Auer'e göre, ilk itfaiye aracı kısa süre sonra geldi.", "İtfaiye, alevlerin ve dumanın yükseldiğini gören bir balıkçı tarafından uyarıldı. Her halükarda, yaklaşık yarım saat sonra görülecek başka duman kalmamıştı, bu nedenle itfaiye restoranda olası bir yangın kaynağı aradı.", "Bu hızla tespit edildi. İtfaiyeye göre, restoranın teras bölgesinde yangın çıktı. Ancak alevler birkaç dakika içinde söndürülebilir. Restoranda büyük maddi hasar meydana gelmedi.", "İtfaiye, öğleden sonra erken saatlerde görevi bitirebildi. Kulüp, Schottenring metro istasyonu ile Augartenbrücke arasında yer almaktadır. Ulusal ve uluslararası disk jokeyiyle tanınır, aynı zamanda bölgedeki uyuşturucu sahnesiyle de tanınır.", "KURIER'in mavi ışık bülteni ile buna benzer bir mesajı kaçırmayın:" ]
}