{
  "id" : "y9LBGj5Y",
  "url" : "https://kurier.at/kultur/netrebkos-erste-wiener-tosca-ein-triumph/401128332",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T21:52:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4818987/46-173502940.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Netrebkos erste Wiener Tosca: Ein Triumph",
  "articleTitleTranslated" : "Netrebko'nun ilk Viyana Tosca'sı: bir zafer",
  "articleContent" : [ "Nachtkritik. Die erste Kurzeinschätzung dieses Abends könnte unter normalen Umständen mit Formulierungen wie „tosender Applaus“ oder „Hysterie im Publikum“ oder ähnlichen Begeisterungsausbrüchen beginnen.", "Allerdings gab es keinen Beifall, und die Protagonistin zeigte sich nach der Vorstellung auch nicht vor dem Vorhang. Es ist Corona.", "Und es ist schön, dass die Staatsoper trotzdem spielt, im Haus zwar nur für ein paar Journalisten und Angestellte des Theaters, im Fernsehen aber hoffentlich doch für eine Menge Opernliebhaber.", "Das Besondere an diesem per se in Pandemiezeiten schon besonderen Abend: Anna Netrebkos Wiener Debüt als Puccinis Tosca. Das hatte sie davor schon in New York und in Mailand gesungen, in der neuen Direktion tut sie es erfreulicherweise auch in Wien.", "Hoffentlich kommt bald einmal Livepublikum in diesen Genuss. Netrebko ist fabelhaft, sängerisch perfekt für diese Rolle, berührend mit ihrem dunklen Timbre, mächtig in ihren Ausbrüchen – und sie hat sich seit ihren anderen Auftritten als Tosca sogar noch verbessert.", "An ihrer Seite ist (wieder einmal) ihr Ehemann Yusif Eyvazov als recht eindimensionaler Cavaradossi zu hören sowie Wolfgang Koch als sehr schön singender und dennoch ausdrucksstarker Scarpia. Bertrand de Billy brillierte am Pult des Staatsopernorchesters.", "An der Wiener Staatsoper wird sie diese Partie in dieser Saison leider nicht mehr singen, dafür im Sommer 2021 bei den Salzburger Festspielen. Dann hoffentlich vor begeistertem Publikum." ],
  "articleContentTranslated" : [ "Gece incelemesi. Bu gecenin ilk kısa değerlendirmesi, normal şartlar altında, \"gök gürültülü alkış\" veya \"seyircilerdeki histeri\" veya benzer coşku patlamaları gibi ifadelerle başlayabilir.", "Ancak alkış yoktu ve başrol oyuncusu performansın ardından perde önünde görünmedi. Bu korona.", "Ve Devlet Operası'nın evde sadece birkaç gazeteci ve tiyatro çalışanı için, ama umarım birçok opera sever için televizyonda oynaması güzel.", "Bu akşamın özel yanı salgın zamanlarda zaten özel: Anna Netrebko'nun Puccini'nin Tosca'sı olarak Viyana'daki çıkışı. Bunu daha önce New York ve Milano'da söylemişti ama neyse ki yeni yönetimde Viyana'da da yapıyor.", "Umarım canlı bir seyirci yakında bundan keyif alır. Netrebko müthiş, rol için mükemmel bir vokal, karanlık tınısına dokunuyor, patlamalarında güçlü - ve Tosca olarak diğer görünümlerinden bu yana daha da gelişti.", "Onun yanında (bir kez daha) kocası Yusif Eyvazov'u tek boyutlu bir Cavaradossi olarak ve Wolfgang Koch'u güzelce şarkı söyleyen ama etkileyici bir Scarpia olarak duyabilirsiniz. Bertrand de Billy, Devlet Opera Orkestrası kürsüsünde başarılı oldu.", "Ne yazık ki, artık bu bölümü bu sezon Viyana Devlet Operası'nda değil, 2021 yazında Salzburg Festivali'nde söyleyecek. Öyleyse umarım coşkulu bir izleyici önünde." ]
}