{
  "id" : "Y9SX7uIU",
  "url" : "https://kurier.at/chronik/oesterreich/neue-britische-virusmutation-ausreisetests-in-schwaz-verlaengert/401329338",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T15:23:23Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/5920212/46-176317239.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue britische Virusmutation: Ausreisetests in Schwaz verlängert",
  "articleTitleTranslated" : "Yeni İngiliz virüs mutasyonu: Schwaz çıkış testleri uzatıldı",
  "articleContent" : [ "Die ursprünglich bis 25.  März geltende Ausreisetestpflicht für den von der Südafrika-Mutante betroffenen Bezirk Schwaz wird \"als Vorsichtsmaßnahme\" um eine Woche, bis zum, 1. April, verlängert. Der Grund sei eine \"aktuell aufkommende weiterentwickelte britische Virusvariante\", teilte das Land mit.", "Der Mutationsstamm war laut AGES bereits in anderen Teilen Österreichs, aber auch in weiteren Teilen von Europa wie etwa auch in Deutschland, aufgetreten, hieß es.", "Konkret seien im Bezirk im Zuge der Analysen in den letzten Tagen rund 20 Fälle einer britischen Virusmutation aufgetreten, die weitere Mutationsmerkmale aufweisen könnten (B.1.1.7 mit E484K-Zusatz). \"Die Gesundheitsbehörden in Tirol behalten die Entwicklung im Detail im Auge.", "Die bereits in den letzten Wochen sehr strenge Vorgehensweise der Gesundheitsbehörde in Schwaz im Contact Tracing wird auch in diesen Fällen angewandt\", erklärte der Schwazer Bezirkshauptmann Michael Brandl und verwies auf laufende Abstimmungen mit dem Gesundheitsministerium. ", "Die südafrikanische Virusmutation sahen die Verantwortlichen indes eingedämmt bzw. zurückgedrängt.", "\"Am Höhepunkt der südafrikanischen Mutation im Bezirk Schwaz Anfang Februar mussten wir knapp 120 Fälle der südafrikanischen Variante verzeichnen, aktuell sind es noch 13 Fälle\", machte der Leiter des Corona-Einsatzstabes des Landes, Elmar Rizzoli, deutlich.", "Ähnlich eindeutig seien die Zahlen hinsichtlich des Anteils der südafrikanischen Mutation an den positiven Fällen in Tirol: Habe der Anteil Anfang Februar noch knapp 19 Prozent von allen im Bundesland infizierten Personen ausgemacht, waren es in der Vorwoche nur mehr 1,87 Prozent. ", "Die Ausreisetestkontrollen für den gesamtem Bezirk, die stichprobenartig vonstatten gehen, waren mit Beginn der ersten Durchimpfungs-Runde in Kraft getreten. Die erste Corona-Teilimpfung vom 11. bis zum 15.  März hatten rund 46.000 der insgesamt 64.000 infrage kommenden Schwazer wahrgenommen.", "Der Unterländer Bezirk hatte wegen der Ausbreitung der südafrikanischen Corona-Variante eine Sondertranche der Europäischen Union in Form von 100.000 Impfdosen erhalten. Die zweite Impf-Runde startet am 8. April." ],
  "articleContentTranslated" : [ "Başlangıçta 25 Mart'a kadar geçerli olan Güney Afrikalı mutanttan etkilenen Schwaz bölgesi için zorunlu çıkış testi, \"ihtiyati tedbir\" olarak 1 Nisan'a kadar bir hafta uzatılacak. Ülke, bunun nedeninin \"şu anda ortaya çıkan, daha da gelişmiş bir İngiliz virüs varyantı\" olduğunu söyledi.", "AGES'e göre, mutasyon türünün Avusturya'nın diğer bölgelerinde zaten meydana geldiğini, ancak aynı zamanda Almanya gibi Avrupa'nın diğer bölgelerinde de meydana geldiğini söyledi.", "Spesifik olarak, son birkaç gün içinde yapılan analizler sırasında ilçede yaklaşık 20 İngiliz virüs mutasyonu vakası meydana geldi ve bu, başka mutasyon özelliklerine sahip olabilir (E484K ilavesi ile B.1.1.7). \"Tirol'deki sağlık yetkilileri gelişmeleri yakından takip ediyor.", "Sağlık Bakanlığı ile devam eden koordinasyona atıfta bulunarak Schwaz Bölge Kaptanı Michael Brandl, son haftalarda zaten çok katı olan Schwaz'daki sağlık otoritesi tarafından benimsenen temas izleme yaklaşımı bu durumlarda da kullanılıyor \"dedi.", "Sorumlular, Güney Afrika virüs mutasyonunun içerildiğini veya geri itildiğini gördü.", "Ülkenin Corona görev gücü başkanı, \"Schwaz bölgesindeki Güney Afrika mutasyonunun zirvesinde, Güney Afrika varyantının yaklaşık 120 vakasını kaydetmemiz gerekti, şu anda hala 13 vaka var,\" dedi, Elmar Rizzoli.", "Tirol'deki pozitif vakalardaki Güney Afrika mutasyonunun oranına ilişkin rakamlar da benzer şekilde açıktır: Bu oran eyalette enfekte olan tüm insanların yüzde 19'unun biraz altındayken, bu oran eyalette sadece yüzde 1,87 idi. önceki hafta.", "Rastgele olarak tüm ilçenin çıkış testi kontrolleri, ilk aşılama turunun başında yürürlüğe girdi. 11-15 Mart tarihleri arasında ilk Corona aşısı, uygun bulunan 64.000 Schwazer'in yaklaşık 46.000'i tarafından yapıldı.", "Güney Afrika Corona varyantının yayılması nedeniyle, Unterländer bölgesi Avrupa Birliği'nden 100.000 aşı dozu şeklinde özel bir dilim aldı. Aşıların ikinci aşaması 8 Nisan'da başlıyor." ]
}