{
  "articleContent" : [ "Der deutsche Trendforscher Eike Wenzel hat die Eigenwahrnehmung und das Selbstbild im Fußball kritisiert. \"Der Fußball überschätzt sich in seiner Bedeutung total\", sagte der 54-Jährige dem Tagesspiegel in einem Interview.", "\"Inzwischen denken viele der Protagonisten, er sei tatsächlich systemrelevant. Wenn die Bundesliga im vergangenen Frühling richtig gestoppt worden wäre, hätten sie das Fernsehen gleich auch dichtmachen können.\"", "Von ganz vielen Seiten hätte das große Interesse bestanden, dass es Fußball als Sedativum (Beruhigungsmittel) bei Corona gebe, sagte Wenzel, der Gründer des Instituts für Trend- und Zukunftsforschung in Heidelberg.", "\"Die Abgehobenheit spiegelt sich beispielsweise in den Gehältern wider.\" Er geht aber nicht davon aus, dass sich die Fans zunächst abwenden werden wegen der Geisterspiel-Situation. \"Der Fußball ist eine globale Marke mit eigenen Helden, die er pflegt.", "Eine Erlebniswelt, das neue Hollywood, das die Freizeitgewohnheiten der Menschen in den letzten 20 Jahren am stärksten geprägt hat\", erklärte Wenzel. Der Forscher erwartet nach eigener Aussage keinen Abschwung, wenn die Geisterspiele in absehbarer Zeit vorbei sein würden.", "Wann wieder Zuschauer bei den Spielen in Deutschland zugelassen sein werden, ist allerdings momentan völlig offen angesichts wieder steigender Zahlen während der seit über einem Jahr grassierenden Corona-Pandemie.", "Die Gefahr, die er im Fußball-Geschäft durch dessen \"enorme strukturelle Probleme\" ausgemacht hat, ist, dass sich die Fans wirklich dauerhaft abwenden würden, \"falls sich nichts Grundlegendes ändert\", meinet Wenzel.", "\"Viele gucken jetzt trotzdem, verbunden mit der Hoffnung auf eine Veränderung.", "Finden die Spiele bis Jahresende weiter ohne Zuschauer statt, würde das bei zahlreichen Fans schon zu Frustration führen\", meinte er: \"Heißt es jedoch nächste Saison, Tore auf, Leute rein, könnte relativ schnell alles so sein wie früher. Erst einmal.\"" ],
  "articleContentTranslated" : [ "Alman trend araştırmacısı Eike Wenzel, futbolda benlik algısını ve kendi imajını eleştirdi. 54 yaşındaki Tagesspiegel ile yaptığı röportajda \"Futbolun önemi tamamen abartılıyor,\" dedi.", "\"Bu arada, kahramanların çoğu bunun sistemik olarak alakalı olduğunu düşünüyor. Bundesliga geçen baharda doğru bir şekilde durdurulmuş olsaydı, televizyonu hemen kapatabilirlerdi.\"", "Heidelberg'deki Trend ve Gelecek Araştırmaları Enstitüsü'nün kurucusu Wenzel, Corona için bir sakinleştirici (sakinleştirici) olarak futbolun var olduğuna birçok çevreden büyük ilgi olduğunu söyledi.", "\"Mesela maaşlara mesafelilik yansıtılıyor.\" Ancak, hayalet oyun durumu nedeniyle hayranların başlangıçta geri döneceğini varsaymıyor. \"Futbol, yetiştirdiği kendi kahramanları ile küresel bir markadır.", "Son 20 yılda insanların boş zaman alışkanlıklarını en çok şekillendiren bir deneyim dünyası olan yeni Hollywood, \"diye açıkladı Wenzel. .", "İzleyicilerin Oyunlara tekrar katılmasına ne zaman izin verilecekse, şu anda bir yıldan uzun süredir yaygın olan korona salgını sırasında artan sayılar göz önüne alındığında tamamen açık.", "Wenzel, futbol işinde \"muazzam yapısal sorunlar\" nedeniyle belirlediği tehlike, taraftarların \"köklü bir değişiklik olmazsa\" gerçekten yüz çevirmeleridir, diyor Wenzel.", "\"Birçoğu, değişim umuduyla birlikte zaten bakıyor.", "Maçlar yıl sonuna kadar seyirci olmadan devam ederse, bu birçok taraftar için hayal kırıklığına yol açar. \"Ancak önümüzdeki sezon kapılar açıksa, insanlar içeri girerse, her şey eskisi gibi olabilir. hızlı bir şekilde. İlki.\"" ],
  "articleId" : "yAEk7vdQ",
  "articleTitle" : "Trendforscher: \"Fußball überschätzt sich in seiner Bedeutung total\"",
  "articleTitleTranslated" : "Trend araştırmacısı: \"Futbolun önemi tamamen abartılıyor\"",
  "author" : "Margarete Affenzeller",
  "category" : "SPORT",
  "id" : "yAEk7vdQ",
  "imageCopyright" : "EPA / LUKAS BARTH-TUTTAS / POOL",
  "imageUrl" : "https://image.kurier.at/images/original/5951946/46-176520211.jpg",
  "publishedOn" : "2021-04-03T08:11:50Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/sport/fussball/deutscher-trendforscher-eike-wenzel-der-fussball-ueberschaetzt-sich-total/401340465"
}