{
  "sourceCountry" : "austria",
  "articleTitle" : "Eine (ent)spannende Geschichte",
  "targetLanguage" : "turkish",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "articleContent" : [ "Wir müssen arbeiten.  Wir müssen Rechnungen zahlen.  Wir müssen Verpflichtungen einhalten.  Wir müssen uns auch entspannen.  Falsch!  Jetzt müssen Sie erstmals nichts, nicht einmal diesen Text lesen, wenn doch, könnte er Sie sogar entspannen.", "Während Sie beginnen, diesen Text zu lesen, kann es gut sein, dass sie anfangen, sich zu entspannen.  Wenn Sie noch dazu gerade alleine sind, sollte das Entspannen um einiges leichter fallen.", "Das zumindest ergab eine der größten Studien weltweit zum Thema Entspannung.  Im großen „Rest Test“ wurden 18.000 Menschen in 134 Ländern befragt, was sie gegen ihren Alltagsstress unternehmen.", "Auf Platz eins der erholsamsten Aktivitäten liegt demnach Die ersten Plätze „Lesen“, gefolgt von „in der Natur sein“, „Zeit für sich haben“, „Musik hören“ und „nichts tun“.", "Ziemlich weit unten im Ranking befinden sich Aktivitäten wie plaudern oder Kaffee trinken.  Eines ist dabei besonders auffällig: Die ersten Plätze belegen Aktivitäten, die meist alleine durchgeführt werden.", "„Die Menschen erklärten, dass sie in der Abgeschiedenheit darauf fokussiert waren, wie sie sich fühlten, also wie es um ihren Körper und ihre Emotionen bestellt ist“, sagt Ben Alderson-Day, Psychologe an der Durham University und Co-Autor der Studie der BBC.", "In sich hineinhorchen, ist also ein Schlüssel zur Entspannung.  Wie eine Pille Methoden zum Entspannen gibt es unzählige.  Der eine kann bei der abendlichen Yoga-Einheit abschalten, der andere erholt sich bei einem 20 Kilometer-Lauf, ein Dritter schwört auf den Netflix-Serien-Marathon zwischendurch.", "„Entspannung kann im Prinzip in jedem Moment passieren“, sagt Achtsamkeitstrainer Klaus Kirchmayr.  Seiner Meinung nach nützen wir Entspannungsmethoden häufig nur als Mittel zum Zweck.", "Wir haben einen stressigen Tag und am Abend holen wir uns mit Meditation oder Sport herunter.  „Der Kern und die Tiefe führt aber zu Beginn immer über die Haltung der Akzeptanz dessen, was gerade ist.", "Das ist ein anderer Weg, der zu mentaler und körperlicher Entspannung führen kann.  Ansonsten sind Entspannungsmethoden wie eine Pille, die man sich einwirft, wenn es einem schlecht geht“, sagt Kirchmayr.", "Ähnliches sagt auch die Psychologin mit dem Schwerpunkt Burn-out-Prävention Brigitte Bösenkopf: „Man sollte bereits beim ersten Anzeichen von Stress reagieren und nicht erst am Ende eines langen, hektischen Arbeitsalltags.“ Würden wir über den Tag verteilt immer wieder kurze Techniken anwenden (wie auf den folgenden Seiten beschrieben), gehen wir schon viel entspannter am Abend nach Hause.", "„Die Gefahr ist, dass es uns durch hohen Stress irgendwann gar nicht mehr gelingt, am Ende des Tages abzuschalten.  Dann fängt man an, schlecht zu schlafen, ist am nächsten Tag noch erschöpfter und landet so schnell in einer Stressspirale“, so die Expertin.", "Immer in Balance?  Stress lässt sich nicht vermeiden, man kann aber lernen, besser damit umzugehen.  „Anspannung und Entspannung müssen immer in Balance sein.  Das Problem ist, dass viele glauben, sie hätten ihren Umgang mit Stress im Griff.", "Die Warnsignale sind aber schon da, wie innere Unruhe, Schlafstörungen, Gereiztheit, Magenweh.  Übergeht man diese für eine längere Zeit, könnte man im Burn-out landen“, so Bösenkopf.", "Laut Experten sind mindestens 70 Prozent unseres Stresses selbstgemacht.  „Der eigentliche Stress entsteht im Kopf, durch unsere Erwartungshaltung an Situationen“, sagt Bösenkopf.", "Vor allem dann, wenn etwas nicht so ist, wie wir es gerne hätten.  Neben dem vielen Stress ist daher unser Ruhebedürfnis groß.  Laut Studie der BBC wünschen sich zwei Drittel der Befragten (68,4 Prozent) mehr Erholung und nur knapp ein Drittel (31,6 Prozent) hält seinen Bedarf an Entspannung für gedeckt.", "Die Studienautoren rufen zudem dazu auf, Erholungszeiten in ein besseres Licht zu rücken.  Denn knapp neun Prozent assoziieren Ruhezeiten mit Schuldgefühlen oder mit zusätzlichem Stress.", "„Ich muss jetzt meditieren, damit ich mich entspanne, ist der falsche Ansatz.  Das erzeugt Druck und kann zu Enttäuschungen führen, wenn es nicht gelingt“, sagt Klaus Kirchmayr.", "Besser sei: Mit einer liebevollen Haltung in sich hineinzuhören, was man denn gerade braucht, ohne dabei ein Ziel zu verfolgen.  Viele haben einen falschen Zugang zu Meditation © Bild: Getty Images/iStockphoto/azatvaleev/iStockphoto Irrglaube Meditation Meditation ist eine wissenschaftlich anerkannte  Methode zur Entspannung.", "Anfänger haben dennoch oft einen falschen Zugang zu Meditation.  Es ist zum Ersten ein Irrglaube, dass man beim Meditieren an nichts denken soll.  Das macht vor allem nur eines: Druck.", "Beim Meditieren richtet man seine Aufmerksamkeit auf den Atem, verfolgt dabei gedanklich das Ein- und Ausatmen.  Gedanken (Was muss ich heute noch machen?  Wann wird das Baby wohl aufwachen?", "Was habe ich morgen vor?)  kommen aber dennoch immer wieder.  Das ist ganz normal.  Anstelle diese aber weg haben zu wollen, sie zu beurteilen oder sich selbst dafür zu verteufeln (Habe es schon wieder nicht richtig gemacht!)", ", geht man in eine neutrale, beobachtende Haltung.  So registriert man seine Gedanken anstatt sich mit ihnen zu identifizieren und lässt diese kommen und gehen.", "Man befindet sich also auf einer Meta-Ebene als Beobachter seiner eigenen Gedanken und Gefühle sowie Empfindungen des Körpers.  „Es geht beim Meditieren nicht um das Erlangen von Erleuchtung.", "Wir meditieren auch nicht mit einem Ziel,  z.  B. um glücklich zu sein oder sich besser zu fühlen.  Das ist eine häufige Folge von Meditation, muss es aber nicht sein“, sagt Achtsamkeitstrainer Klaus Kirchmayr.", "„Es geht vor allem um Erkenntnisgewinn.“ Es ginge im Kern, darum zu verstehen, welche  Gedanken und Reaktionen man selbst auf äußere Gegebenheiten hat.  Denn das schafft Bewusstsein des eigenen Verhaltens gegenüber und damit möglicherweise eine Veränderung in künftigen Reaktionen, die wiederum zu einem entspannteren Leben führen können.   ", "Jeden Moment bewusst wahrnehmen © Bild: Grafik,istockphoto Im Moment leben - wozu?  „Wir sollten mehr im Moment leben“, liest man neuerdings vermehrt in diversen Medien.", "Aber warum eigentlich?  Und was hat das mit Entspannung zu tun?  Zunächst Grundsätzliches dazu: Der Mensch hat im Unterschied zum Tier die Fähigkeit, über die Vergangenheit und die Zukunft nachzudenken und darüber zu reden oder Prognosen zu erstellen.", "Das Problem ist nur, dass wir aufgrund von täglicher Informationsflut und der Bewältigung jener mit den Gedanken meist in der Vergangenheit oder in der Zukunft hängen.", "Wir  denken ständig daran, was bereits geschehen ist oder erst eintreffen wird.  Zudem reißen uns permanente Ablenkungen (eine E-Mail piepst auf, das Handy läutet, das Kind schreit) immer wieder aus dem gegenwärtigen Moment.", "„Dabei ist der gegenwärtige Moment, der einzige, den wir wirklich haben“, sagt Achtsamkeitstrainer Klaus Kirchmayr.  „Alles andere passiert konstruiert im Kopf.“ Aber was heißt das, im Moment zu sein und wie stellt man das an?", "Ist man vollkommen im gegenwärtigen Moment präsent, bedeutet das, mit allen Sinnen anwesend zu sein.  „Ich kann nicht gestern hören“, so der Experte.  Ist man im Jetzt, ist einen bewusst, was man gerade hört, was man sieht, was man riecht, was man fühlt und gegebenfalss auch schmeckt.", "„Liegt die Aufmerksamkeit auf den Sinnen, nehmen wir das Jetzt viel intensiver wahr.  Machen wir das immer wieder einmal bewusst über den Tag, haben wir mehr vom Leben.", "Der Genuss steigert sich, da wir über die Sinne ja viel mehr wahrnehmen und die Lebensqualität erhöht sich massiv.“ Weniger im Stress Nicht nur das, sind wir im Jetzt, sind wir automatisch weniger in der Hektik und im Stress.", "„Der meiste Stress ist hausgemacht und entsteht im Kopf“, so Kirchmayr.  Ein Beispiel: In zwei Stunden muss ein Mitarbeiter  eine Präsentation fertig machen.  Das stresst ihn enorm, da er sich beim Themengebiet sehr unsicher ist und der Auftrag unerwartet kommt.", "Bevor er noch die erste Powerpoint-Folie gestaltet, kommen seine Gedanken in Fahrt: „Oh, mein Gott, ich habe nur zwei Stunden.  Was passiert, wenn ich das nicht schaffe?", "Dann verlieren wir womöglich den Kunden.  Das können wir uns nicht leisten.  Der Chef wird stinksauer.  Ich muss das schaffen, sonst bin ich geliefert usw.“ Durch diese Gedankenspirale entsteht noch mehr Stress und Druck, Ängste tauchen zusätzlich auf und das geschieht, weil der Mitarbeiter gedanklich in einer möglichen Zukunft hängt statt im Jetzt.", "„In diesem Fall muss man die Gedanken nur einfach wieder zurückholen.  Das geht eben am besten über die Sinne.  Was sehe ich jetzt?  Was höre und spüre ich jetzt?", "“, so Kirchmayr.  Dass der Chef unerwartet eine Aufgabe erteilt hat, die Stress auslöst, kann man nicht vermeiden.  „Aber wir können lernen, mit dem Stress umzugehen und uns bewusst machen, dass diese abschweifenden Gedanken in ein mögliches Katastrophenszenario unnötig sind und wahnsinnig viel Energie kosten, die man ja eigentlich jetzt für die Erstellung der Präsentation bräuchte.“ Im Moment zu leben braucht aber auch Übung.", "Wie Kirchmayr immer sagt: „Die Methode ist simple, aber nicht easy.“ Sich auf die Sinne fokussieren, holt einen ins Jetzt © Bild: Grafik,istockphoto Wegweiser ins Jetzt Anleitung.", "Die einfachste Methode, sich in das Jetzt zu holen passiert über die Sinne.  Schweifen die Gedanken wieder einmal ab, befindet man sich in einer stressigen Situation oder gar in Angst- zuständen, empfehlen Experten ein paar Tiefe Atemzüge zu nehmen und sich anschließend einzeln auf die Sinne zu fokussieren – das geht im Stehen, im Liegen, zwischendurch beim Arbeiten, in der Dusche, überall.", "Am besten man macht zunächst die Augen zu und konzentriert sich nur auf das, was man gerade fühlt.  Welche Gefühle nimmt man wahr?  Tut es an einer Stelle weh im Körper?", "Wie ist das aktuelle Befinden?  Worauf sitzt man?  Was spüren die Hände?  Dabei geht es um das simple wahr- nehmen, ohne dabei zu beurteilen, ob das jetzt gut oder schlecht ist.", "Und so geht man einzeln jedes Sinnesorgan durch: Was hört man gerade?  Was sieht man?  Was riecht man?  Am Ende kann man noch einmal zum Fühlen zurückkehren und schauen, ob sich etwas geändert hat.", "Die Methode eignet sich auch hervorragend dazu, wenn man einen wunder- baren Augenblick erlebt und das Gefühl hat, man möge ihn für immer festhalten wollen.  Die Methode verankert das Jetzt im Geist und man kann sich den schönen Moment auch später wieder leicht abrufen.", "Warum atmen hilft Bewusstes Atmen hilft in stressigen Situationen.  Angenommen, der Chef schreit einen unerwartet an, dann reagiert unser Körper sofort darauf.", "Wie?  Die Amygdala ist Teil des limbischen Systems mit Sitz im Gehirn und unter anderem dafür zuständig, Reize von außen zu bewerten und mögliche Gefahren zu melden.", "Schreit der Chef, befeuert sie die Nervenzellen und aktiviert damit unsere Kampf- oder Fluchtreaktion.  Als Folge wird das Stresshormon Cortisol freigesetzt.  Unser Körper wird in Alarmbereitschaft versetzt.", "Der Blutdruck steigt, die Atmung wird schneller und die Muskeln spannen sich an.  Unser Körper ist bereit, zu handeln.  Sprich: Entweder wir schreien jetzt zurück (Angriff), gehen einfach weg (Flucht) oder reagieren gar nicht (stellen uns Tod).", "Das geschieht intuitiv, da wir in dem Augenblick gar nicht in der Lage sind, klar zu denken.  Vor allem in diesen Situationen hilft es, ein paar bewusste Atemzüge zu nehmen, in dem man seine Aufmerksamkeit auf seinen Atem legt.", "Was passiert?  So klinkt man sich aus der Situation aus, konzentriert sich auf sich selbst.  Der Körper kommt zur Ruhe.  Es entsteht ein Raum, wo plötzlich ein klarer Gedanke wieder Platz haben kann.", "Mit ein wenig Übung kann man so gefasster und in voller Stärke dem Chef sachlich antworten oder jeder anderen, stressigen Situation klarer ins Auge sehen.   Gelassenheit mit ALI Anleitung.", "ALI ist ein guter Freund im Alltag.  Erfunden wurde ALI vom vietnamesischen buddhistischen Mönch Thich Nhat Hanh.   ALI ist eine wertvolle Übung für zwischendurch, die auch von Kindern gerne angenommen wird.", "ALI steht für Atmen-Lächeln-Innehalten.  ALI dient dabei als kurze Pause für den Geist, wo man einen bewussten, langen Atemzug nimmt, danach sich selbst ein Lächeln schenkt und im dritten Schritt kurz innehält und sich spürt.", "ALI kann nur einige aber auch mehrere Minuten dauern.  Gerade, wenn viel zu tun ist oder die Kinder sehr laut sind, kann ein ALI wieder mehr Gelassenheit und Fokus bringen.", "Experten empfehlen beispielsweise auch, vor und nach einem Meeting einen ALI zu machen.  Damit ist man wacher, präsenter und fokussierter.  Am besten probieren Sie es gleich und machen einen ALI:   1.", "Atmen: ein paar ganz bewusste Atemzüge nehmen 2.  Lächeln: sich selbst ein Lächeln und einen schönen Gedanken schenken 3.  Innehalten: den Moment, wie er ist, mit allen Sinnen wahrnehmen" ],
  "id" : "yaP6Y9nO",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/eine-entspannende-geschichte/401088132",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "(Rahatlatıcı) heyecan verici bir hikaye",
  "articleContentTranslated" : [ "Çalışmak zorundayız. Faturaları ödemeliyiz. Taahhütlere uymalıyız. Ayrıca dinlenmeye ihtiyacımız var. Doğru değil! Şimdi ilk kez hiçbir şey okumak zorunda değilsiniz, bu metni bile okursanız, sizi rahatlatabilir bile.", "Bu metni okumaya başladığınızda rahatlamaya başlayabilirsiniz. Şu anda tek başınaysan, rahatlamak çok daha kolay olmalı.", "En azından bu, rahatlama üzerine dünya çapında yapılan en büyük çalışmalardan birinin sonucuydu. Büyük “dinlenme testinde” 134 ülkede 18.000 kişiye günlük stresleri konusunda ne yaptıkları soruldu.", "En rahatlatıcı aktiviteler arasında ilk sırada “okumak”, ardından “doğada olmak”, “kendinize zaman ayırmak”, “müzik dinlemek” ve “hiçbir şey yapmamak” geliyor.", "Sohbet etmek veya kahve içmek gibi aktiviteler sıralamada oldukça düşüktür. Bir şey özellikle dikkat çekicidir: İlk yerler genellikle tek başına gerçekleştirilen faaliyetlerle doludur.", "Durham Üniversitesi'nde psikolog ve çalışmanın ortak yazarı olan Ben Alderson-Day, \"İnsanlar tek başına nasıl hissettiklerine, vücutlarına ve duygularına odaklandıklarını söylediler\" diyor. BBC.", "Kendinizi dinlemek rahatlamanın anahtarıdır. Bir hap gibi, rahatlama yöntemleri sayısızdır. Biri akşam yoga seansı sırasında kapatılabilir, diğeri 20 kilometrelik bir koşu ile rahatlar ve üçüncü bir de aradaki Netflix serisi maratonuyla yemin eder.", "Farkındalık eğitmeni Klaus Kirchmayr, \"Prensip olarak rahatlama her an olabilir\" diyor. Ona göre, genellikle bir amaca ulaşmak için sadece gevşeme yöntemlerini kullanırız.", "Stresli bir gün geçiriyoruz ve akşamları meditasyon veya egzersizle aşağı iniyoruz. “Başlangıçta, çekirdek ve derinlik her zaman şu anda olanı kabul etme tavrına götürür.", "Bu, zihinsel ve fiziksel rahatlamaya yol açabilecek başka bir yoldur. Aksi takdirde rahatlama yöntemleri, kendinizi kötü hissettiğinizde aldığınız bir hap gibidir ”diyor Kirchmayr.", "Tükenmişliği önleme konusunda uzmanlaşmış psikolog Brigitte Bösenkopf, benzer bir şey söylüyor: \"Sadece işte uzun, telaşlı bir günün sonunda değil, stresin ilk belirtisinde tepki vermelisiniz.\" Gün boyunca tekrar tekrar kısa teknikleri kullanacak olsaydık ( ilerleyen sayfalarda anlatıldığı gibi), akşamları eve çok daha rahat bir şekilde gidiyoruz.", "\"Tehlike şu ki, yüksek stres nedeniyle bir noktada artık günün sonunda kapatamayacağız. Sonra kötü uyumaya başlıyorsunuz, ertesi gün daha da bitkin oluyorsunuz ve çok hızlı bir şekilde stres sarmalına giriyorsunuz ”diyor uzman.", "Her zaman dengede mi? Stres önlenemez, ancak stresle daha iyi başa çıkmayı öğrenebilirsiniz. “Gerginlik ve gevşeme her zaman dengede olmalıdır. Sorun şu ki, birçok kişi stres yönetimini kontrol altına aldıklarına inanıyor.", "İç huzursuzluk, uyku bozuklukları, sinirlilik, mide ağrısı gibi uyarı sinyalleri zaten oradadır. Bunu daha uzun bir süre görmezden gelirseniz, tükenmişlik yaşayabilirsiniz ”dedi Bösenkopf.", "Uzmanlara göre, stresimizin en az yüzde 70'i kendi kendine kaynaklanıyor. Bösenkopf, \"Gerçek stres, durumlardan beklentilerimizle kafamızda ortaya çıkıyor\" diyor.", "Özellikle bir şey olmasını istediğimiz gibi olmadığında. Yüksek düzeyde strese ek olarak, dinlenme ihtiyacımız da büyük. BBC tarafından yapılan bir araştırmaya göre, ankete katılanların üçte ikisi (yüzde 68,4) daha fazla rahatlama istiyor ve üçte birinden biraz azı (yüzde 31,6) rahatlama ihtiyacının karşılandığını düşünüyor.", "Çalışma yazarları ayrıca iyileşme sürelerinin daha iyi bir şekilde ele alınmasını talep ediyor. Çünkü neredeyse yüzde dokuzu dinlenme sürelerini suçluluk duyguları veya ek stres ile ilişkilendiriyor.", "“Şimdi rahatlamak için meditasyon yapmalıyım, bu yanlış bir yaklaşım. Bu baskı yaratır ve işe yaramazsa hayal kırıklığına yol açabilir ”diyor Klaus Kirchmayr.", "Daha iyi: Kendinizi sevgi dolu bir tavırla dinlemek, şu anda ihtiyacınız olan şeyi, bir hedef peşinde koşmadan. Birçoğunun meditasyona yanlış bir yaklaşımı var © Image: Getty Images / iStockphoto / azatvaleev / iStockphoto Yanlış Kanı Meditasyon Meditasyon, rahatlama için bilimsel olarak kabul edilmiş bir yöntemdir.", "Bununla birlikte, yeni başlayanlar genellikle meditasyon konusunda yanlış bir yaklaşıma sahiptir. Her şeyden önce meditasyon yaparken hiçbir şey düşünmemesi gerektiği yanılgıdır. Hepsinden önemlisi, bu tek bir şeyi yapar: baskı.", "Meditasyon yaparken, soluk alıp vermeyi zihinsel olarak takiben dikkatinizi nefenize odaklayın. Düşünceler (Bugün başka ne yapmam gerekiyor? Bebek ne zaman uyanacak?", "Yarın ne planlıyorum?) Ama geri gelmeye devam et. Bu tamamen normaldir. Ama onların gitmesini istemek, onları yargılamak veya bunun için kendinizi şeytanlaştırmak yerine (bir daha doğru anlamadım!)", "tarafsız, gözlemci bir konuma girersiniz. Böylece, onlarla özdeşleşmek yerine düşüncelerinizi kaydediyor ve gelip gitmelerine izin veriyorsunuz.", "Yani kendi düşüncelerinizin ve hislerinizin yanı sıra beden hislerinizin de gözlemcisi olarak meta seviyedesiniz. \"Meditasyon, aydınlanmaya ulaşmakla ilgili değildir.", "Ayrıca tek bir amaç için meditasyon yapmıyoruz; B. Mutlu olmak veya daha iyi hissetmek. Bu, meditasyonun yaygın bir sonucudur, ancak böyle olmak zorunda değil ”diyor farkındalık eğitmeni Klaus Kirchmayr.", "“Her şey bilgi edinmekle ilgili.” Temel olarak, sizin dış koşullara karşı ne tür düşünce ve tepkilere sahip olduğunuzu anlamakla ilgilidir. Çünkü bu, kişinin kendi davranışına ilişkin farkındalık yaratır ve dolayısıyla gelecekteki reaksiyonlarda muhtemelen bir değişiklik yaratır ve bu da daha rahat bir yaşama yol açabilir.", "Her anı bilinçli olarak algılayın © Görsel: Grafik, istockphoto Anı yaşamak - ne için? Son zamanlarda çeşitli medyalarda giderek daha fazla okunan \"Anı daha fazla yaşamalıyız\".", "Ama aslında neden? Bunun rahatlamayla ne alakası var? Öncelikle bazı temel bilgiler: Hayvanlardan farklı olarak insanlar geçmiş ve gelecek hakkında düşünme ve onlar hakkında konuşma ya da öngörüde bulunma yeteneğine sahiptir.", "Tek sorun, günlük bilgi akışı ve düşünceleri olanlarla başa çıkma nedeniyle, çoğunlukla geçmişte veya gelecekte sıkışıp kalmamızdır.", "Daha önce ne olduğunu veya ne olacağını düşünmeye devam ediyoruz. Buna ek olarak, sürekli dikkat dağıtıcı şeyler (bir e-posta bip sesi, cep telefonu çalar, çocuk çığlıklar) bizi şu andan ayırmaya devam eder.", "Farkındalık eğitmeni Klaus Kirchmayr, “Şu an gerçekten sahip olduğumuz tek an” diyor. “Diğer her şey kafanın içinde inşa edilmiştir.” Ama o anda olmak ne anlama geliyor ve bunu nasıl yapıyorsunuz?", "Şimdiki anda tam olarak mevcut olmak, tüm duyularınızla mevcut olmak demektir. Uzman, \"Dün duyamıyorum,\" dedi. Eğer şimdi içindeyseniz, ne işittiğinizin, ne gördüğünüzün, ne koktuğunuzun, ne hissettiğinizin ve gerekirse tadının da farkındasınızdır.", "“Dikkat duyulardaysa, şimdi çok daha yoğun algılıyoruz. Bunu gün boyunca bilinçli olarak tekrar tekrar yaparsak, hayattan daha çok şey elde ederiz.", "Zevk artıyor çünkü duyularımızla çok daha fazlasını algılıyoruz ve yaşam kalitesi de muazzam bir şekilde artıyor. ”Daha az stres Sadece şu anda değil, telaş ve stresten otomatik olarak daha az içindeyiz.", "Kirchmayr, \"Stresin çoğu ev yapımıdır ve baştan çıkar\" diyor. Bir örnek: bir çalışanın bir sunumu iki saat içinde bitirmesi gerekir. Bu onu çok fazla strese sokuyor çünkü konu hakkında çok emin değil ve görev beklenmedik bir şekilde geliyor.", "İlk PowerPoint slaydını tasarlamadan önce düşünceleri başlar: “Aman Tanrım, sadece iki saatim var. Ya bunu yapamazsam?", "O zaman müşteriyi kaybedebiliriz. Bunu karşılayamayız. Patron sinirlenir. Yapmalıyım, yoksa teslim olurum vb. ”Bu düşünce sarmalı daha da fazla stres ve baskı yaratır, ek korkular ortaya çıkar ve bu, çalışanın zihninin şimdi yerine olası bir gelecekte olması nedeniyle olur.", "Bu durumda, sadece düşüncelerinizi geri getirmelisiniz. Bu en iyi duyular aracılığıyla yapılır. Şimdi ne görüyorum Şimdi ne duyuyorum ve hissediyorum?", "\", Diyor Kirchmayr. Patronun beklenmedik bir şekilde strese neden olan bir görevi vermesinden kaçınamazsınız. \"Ancak stresle başa çıkmayı öğrenebilir ve olası bir felaket senaryosunda bu başıboş düşüncelerin gereksiz olduğunu ve gerçekten şu anda sunumu oluşturmak için ihtiyaç duyacağınız inanılmaz miktarda enerjiye mal olduğunun farkına varabiliriz.\" Ama şu anda yaşamalısınız. ayrıca egzersiz.", "Kirchmayr'ın her zaman söylediği gibi: \"Yöntem basit, ama kolay değil.\" Duyulara odaklanmak sizi şimdiye getiriyor © Image: Graphics, istockphoto Kılavuz şimdiye kadar Talimatlar.", "Şimdiye girmenin en kolay yolu duyulardan geçer. Düşünceleriniz tekrar dolaşırsa, kendinizi stresli bir durumda veya hatta bir endişe durumunda bulursanız, uzmanlar birkaç derin nefes almanızı ve ardından bireysel olarak duyulara odaklanmanızı önerir - bu ayakta, yatarken veya çalışırken yapılabilir. , duşta, her yerde.", "Önce gözlerinizi kapamak ve sadece hissettiğiniz şeye konsantre olmak en iyisidir. Hangi duyguları anlıyorsunuz? Tek bir yerde acıyor mu?", "Mevcut sağlık durumu nasıl? Ne oturuyorsun Eller ne hissediyor? Bunun iyi mi kötü mü olduğuna karar vermeden basitçe algılamakla ilgilidir.", "Ve böylece her bir duyu organından ayrı ayrı geçersiniz: Ne duyuyorsunuz? Ne görüyorsun Ne kokuyorsun Sonunda hissetmeye geri dönebilir ve bir şeyin değişip değişmediğini görebilirsiniz.", "Yöntem aynı zamanda harika bir an yaşadığınızda ve ona sonsuza dek tutunmak istediğiniz hissine sahip olduğunuzda ideal olarak uygundur. Yöntem şimdiyi zihninizde tutturur ve güzel anı daha sonra kolayca hatırlayabilirsiniz.", "Nefes almak neden yardımcı olur Bilinçli nefes almak stresli durumlarda yardımcı olur. Patronun size beklenmedik bir şekilde bağırdığını varsayarsak, vücudumuz hemen tepki verir.", "Gibi? Amigdala, beyinde bulunan limbik sistemin bir parçasıdır ve diğer şeylerin yanı sıra, dış uyaranları değerlendirmek ve olası tehlikeleri bildirmekten sorumludur.", "Patron bağırırsa, sinir hücrelerini ateşler ve böylece bizim savaş ya da kaç tepkimizi harekete geçirir. Sonuç olarak, stres hormonu kortizol salınır. Vücudumuz alarma geçirildi.", "Kan basıncı yükselir, nefes alma hızlanır ve kaslar gerilir. Vücudumuz harekete geçmeye hazır. Başka bir deyişle: ya şimdi geri çığlık atarız (saldırırız), sadece uzaklaşırız (kaçarız) ya da hiç tepki vermeyiz (ölümle yüzleşiriz).", "Bu sezgisel olarak gerçekleşir çünkü şu anda net düşünemiyoruz. Özellikle bu durumlarda nefesinize dikkat ederek birkaç bilinçli nefes almanıza yardımcı olur.", "Ne oluyor? Bu durumdan nasıl çıkıp kendinize konsantre olursunuz, beden dinlenmeye gelir. Açık bir düşüncenin birdenbire tekrar yerini bulabileceği bir alan yaratılır.", "Biraz pratik yaparak, patrona daha dengeli bir şekilde ve tam güçle cevap verebilir veya diğer stresli durumlarla daha net bir şekilde yüzleşebilirsiniz. ALI rehberliğiyle huzur.", "ALI, günlük yaşamda iyi bir arkadaştır. ALI, Vietnamlı Budist rahip Thich Nhat Hanh tarafından icat edildi. ALI, aralarında çocukların da memnuniyetle kabul ettiği değerli bir alıştırmadır.", "ALI, nefes-gülümseme-duraklama anlamına gelir. ALI, bilinçli, uzun bir nefes aldığınız, ardından kendinize bir gülümseme verdiğiniz ve üçüncü adımda durup kendinizi hissettiğiniz zihin için kısa bir mola görevi görür.", "ALI yalnızca birkaç dakika veya birkaç dakika sürebilir. Özellikle yapacak çok şey olduğunda veya çocuklar çok gürültülü olduğunda, bir ALI daha sakin ve odaklanmayı sağlayabilir.", "Örneğin, uzmanlar ayrıca bir toplantıdan önce ve sonra bir ALI yapmayı tavsiye ediyor. Bu sizi daha uyanık, daha hazır ve daha odaklı hale getirir. Hemen denemek ve bir ALI yapmak en iyisidir: 1.", "Nefes alın: birkaç çok bilinçli nefes alın 2. Gülümseyin: Kendinize bir gülümseme ve güzel bir düşünce verin 3. Duraklama: Anı tüm duyularınızla olduğu gibi algılayın" ]
}