{
  "id" : "Yaqy8uPQ",
  "url" : "https://kurier.at/chronik/oesterreich/terroranschlag-das-ist-die-kritik-der-untersuchungskommission/401138988",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T16:17:57Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4756284/46-168825632.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Terroranschlag: Das ist die Kritik der Untersuchungskommission",
  "articleTitleTranslated" : "Terör saldırısı: soruşturma komisyonunun eleştirisi bu",
  "articleContent" : [ "Kujtim F., der Terror-Attentäter von Wien, wurde verurteilt, weil er für den IS in den Krieg ziehen wollte. Er traf sich mit amtsbekannten, internationalen Dschihadisten, denen auch Anschläge zugetraut wurden.", "Er ließ sich einen Bart wachsen, pumpte sich auf. Er wollte Waffen in der Slowakei kaufen: All das war bekannt, bevor er am 2. November in der Wiener Innenstadt bei einem Anschlag vier Menschen tötete.", "Allein: Die Informationen wurden teils nur schleppend oder gar nicht weitergegeben. Und: NIcht nur das LVT macht keine besonders gute Figur, auch das BVT.", "Einen Tag vor Weihnachten gelangte der Großteil des angekündigten Berichts der Untersuchungskommission nach dem Terroranschlag doch noch an die Öffentlichkeit. Einige Passagen sind allerdings geschwärzt.", "Zuvor gab es heftige Diskussionen, ob der Bericht nach außen gehen sollte. In dem 23 Seiten langen Bericht ortet die Kommission in erster Linie bei Verfassungsschützern Versäumnisse.", "Unkooperativ Bereits kurz nachdem Kujtim F. bedingt aus der Haft entlassen wurde, bemerkte das LVT Wien bei einer \"Gefährderansprache\", dass er sich unkooperativ, diestanziert, und wahrheitswidrig präsentierte.", "Er weigerte sich außerdem, als Zeuge gegen einen weiteren Terror-Verdächtigen auszusagen. Dennoch wird er nicht prioritär behandelt - das LVT war überlastet. Eine erste Gefahrenbewertung wird erst im Oktober 2020 erstellt.", "Doch auch das führt nicht dazu, dass Maßnahmen eingeleitet werden bzw. andere Dienststellen informiert werden. Einige Informationsflüsse, so wird im Bericht festgehalten, können gar nicht aufgeklärt werden.", "Die Dienststellen widersprechen sich gegenseitig. Bereits im Februar 2020 informiert das Heeresnachrichtenamt das BVT, dass Kujtim F. mit einschlägigen Personen in Kontakt steht. Im Juli ersucht das deutsche BKA die Kollegen, ein Islamistentreffen in Wien zu observieren, bei dem Kujtim F. auftaucht.", "Eine ausführliche Auswertung der Observation wird vom BVT nicht erstellt. Aus Mangel an Ressourcen. Zudem wird auch nur ein einziger LVT-Mitarbeiter informiert. Der allerdings soll laut eigenen Aussagen zum Schweigen verpflichtet worden sein - was das BVT bestreitet.", "Nur einen Tag nach Beendigung der Observation fährt Kujtim F. mit einem Freund in die Slowakei um eine Waffe zu kaufen. Die slowakischen Behörden schlagen beim BVT Alarm. Doch das braucht vier Wochen, um auch das LVT darüber in Kenntnis zu setzen.", "Obwohl der spätere Attentäter von einem Mitarbeiter erkannt wird, wird er bis 11.  September unter dem Vermerk \"moderates Risiko\" geführt. Erst am 7. Oktober gilt er als \"hohes Risiko\". Grund: Das BVT sei wegen der Großoperation Ramses (Muslimbrüder, Anm.) voll ausgelastet gewesen.", "Zudem beklagten Verfassungsschutz-Mitarbeiter die hohe Arbeitsbelastung und fehlende technische Ressourcen. Die Hausdurchsuchung im Jahr 2018 unter Innenminister Herbert Kickl habe zusätzlich zu Verunsicherung geführt." ],
  "articleContentTranslated" : [ "Viyana'daki terörist saldırgan Kujtim F., İD için savaşa girmek istediği için mahkum edildi. Saldırılardan sorumlu olduğuna inanılan tanınmış uluslararası cihatçılarla bir araya geldi.", "Sakal bıraktı, kendini havaya uçurdu. Slovakya'dan silah satın almak istedi: Bütün bunlar, 2 Kasım'da Viyana şehir merkezinde bir saldırıda dört kişiyi öldürmeden önce biliniyordu.", "Ancak: Bilgi yavaş ya da hiç aktarılmadı. Ve: Sadece LVT, BVT dahil olmak üzere özellikle iyi bir rakam vermiyor.", "Noel'den bir gün önce, terör saldırısının ardından soruşturma komisyonu tarafından açıklanan raporun büyük bir kısmı kamuoyuna açıklandı. Ancak bazı pasajlar karartılmıştır.", "Bundan önce, raporun dışarı çıkıp çıkmayacağı konusunda hararetli tartışmalar vardı. 23 sayfalık raporda komisyon, öncelikle anayasanın korunmasındaki eksiklikleri tespit ediyor.", "İşbirliği Yapmayan Kujtim F.'in şartlı olarak gözaltından salıverilmesinden kısa bir süre sonra, LVT Vienna, kendisini işbirlikçi olmayan, işbirlikçi olmayan ve sahtekar olarak sunduğu bir \"hitap tehdidi\" içinde fark etti.", "Ayrıca başka bir terörist zanlı aleyhinde ifade vermeyi de reddetti. Ancak, öncelik verilmiyor - LVT aşırı yüklendi. Ekim 2020'ye kadar ilk risk değerlendirmesi yapılmayacaktır.", "Ancak bu bile önlemlerin başlatıldığı veya diğer departmanların bilgilendirildiği anlamına gelmez. Raporda belirtildiği gibi bazı bilgi akışları hiç açıklığa kavuşturulamaz.", "Bölümler birbiriyle çelişiyor. Şubat 2020'nin başlarında, Ordu İstihbarat Servisi BVT'ye Kujtim F.'in ilgili kişilerle iletişim halinde olduğunu bildirdi. Temmuz ayında Alman BKA, meslektaşlarından Kujtim F.'in göründüğü Viyana'daki İslamcıların buluşmasını gözlemlemelerini istedi.", "BVT, gözlemin ayrıntılı bir değerlendirmesini sağlamaz. Kaynak yetersizliğinden. Ek olarak, sadece bir LVT çalışanı bilgilendirilir. Ancak, kendi ifadelerine göre, BVT'nin yalanladığı gibi, sessiz kalacağına yemin etmesi gerekiyordu.", "Gözlem sona erdikten sadece bir gün sonra Kujtim F. bir arkadaşıyla birlikte silah almak için Slovakya'ya gider. Slovak yetkililer BVT'de alarm çalıyor. Ancak LVT'nin bu konuda bilgilendirilmesi dört hafta sürer.", "Daha sonraki suikastçı bir çalışan tarafından tanınmasına rağmen, 11 Eylül'e kadar \"orta risk\" notu altında listeleniyor. Sadece 7 Ekim'de \"yüksek risk\" olarak kabul edildi. Sebep: Büyük ölçekli Ramses operasyonu nedeniyle BVT tam kapasiteye sahipti (Müslüman Kardeşler, not).", "Ayrıca anayasanın koruması, yüksek iş yükü ve teknik kaynak eksikliğinden şikayet etti. İçişleri Bakanı Herbert Kickl'in 2018 yılında yaptığı ev araması da belirsizliğe yol açtı." ]
}