{
  "id" : "Yb4VL1Ym",
  "url" : "https://kurier.at/sport/wintersport/nach-02-rueckstand-kac-feiert-in-der-ice-hockey-league-auswaertssieg-bei-den-vienna-capitals/401180104",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T21:01:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920982/46-175485746.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach 0:2-Rückstand: KAC feiert Auswärtssieg bei den Capitals",
  "articleTitleTranslated" : "0-2 açıktan sonra: KAC başkentlerde deplasman galibiyetini kutladı",
  "articleContent" : [ "Die Capitals sind hinter Fehervar fix Vierter und werden keine Bonuspunkte erhalten. Salzburg besiegte Bratislava auswärts 3:2, die Bullen werden die erste Ligaphase an der fünften Stelle abschließen.", "Weiters gab es einen 4:2-Auswärtserfolg von Schlusslicht Linz in Innsbruck und einen 7:1-Kantersieg von Dornbirn bei den Graz 99ers. Die sechstplatzierten Vorarlberger werden mit acht Bonuspunkten als Erster in die Qualifikationsrunde gehen.", "Zehnter Sieg in den letzten 13 Duellen Im Topspiel zwischen den Caps und dem KAC lief es zunächst für die Wiener wie am Schnürchen. Patrick Peter (4.) und Nikolaus Hartl (19.) sorgten für eine 2:0-Führung.", "Die Gäste schlugen aber im Mitteldrittel durch Samuel Witting (21.) unmittelbar nach Wiederbeginn und Nick Petersen (30. /PP) sowie Steven Strong (41.) erneut kurz nach der Pause zurück. Im restlichen Schlussdrittel fiel trotz hochkarätiger Chancen auf beiden Seiten kein weiterer Treffer mehr.", "Der Erfolg in Wien war der zehnte des Rekordmeisters gegen die Caps in den jüngsten 13 Duellen. Mann des Spieltags war William Rapuzzi, der beim Kantersieg von Dornbirn in Graz vier Tore schoss. Die abschließende Runde der ersten Phase folgt am Sonntag.", "Danach geht es zweigeteilt mit der Platzierungsrunde der besten fünf und der Qualifikations-Runde der restlichen sechs Mannschaften weiter. Unten wird um die drei letzten Play-off-Plätze gespielt, oben um die Reihenfolge für die Auswahl der Viertelfinal-Gegner." ],
  "articleContentTranslated" : [ "Başkentler, Fehervar'ın ardından dördüncü sırada ve herhangi bir bonus puan almayacaklar. Salzburg deplasmanda Bratislava'yı 3-2 mağlup etti ve Bulls ligin ilk etabını beşinci sırada tamamlayacak.", "Ayrıca Innsbruck'ta alt Linz'den 4: 2 deplasmanda galibiyet ve Graz 99ers'da Dornbirn'den 7: 1 galibiyet elde edildi. Altıncı sırada yer alan Vorarlbergers, sekiz bonus puanla birinci eleme turuna girecek.", "Son 13 düelloda onuncu galibiyet Caps ve KAC arasındaki en iyi oyunda, işler başlangıçta Viyana için saat gibi gitti. Patrick Peter (4.) ve Nikolaus Hartl (19.) 2-0 öne geçti.", "Ancak, konuklar yeniden başlatmanın hemen ardından Samuel Witting (21.) ve moladan kısa bir süre sonra Nick Petersen (30. / PP) ve Steven Strong (41.) ile ortadaki üçte birde geri döndü. Son üçte birinin geri kalanında, her iki taraftaki birinci sınıf fırsatlara rağmen başka gol yoktu.", "Viyana'daki başarı, son 13 karşılaşmada Caps'e karşı rekor şampiyonların onuncusuydu. Günün adamı, Dornbirn'in Graz'daki zaferinde dört gol atan William Rapuzzi idi. İlk etabın son turu Pazar günü yapılacak.", "Daha sonra ilk beşin sıralama turu ve kalan altı takımın eleme turu ile iki bölüme ayrılır. En altta son üç play-off yeri oynanır, en üstte ise çeyrek final rakiplerinin seçim sırası oynanır." ]
}