{
  "id" : "YBg0i7lv",
  "url" : "https://kurier.at/politik/inland/koestinger-virus-verbreitet-sich-nicht-auf-skipisten/401111514",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:46:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Köstinger: \"Virus verbreitet sich nicht auf Skipisten\"",
  "articleTitleTranslated" : "Köstinger: \"Virüs, kayak pistlerine yayılmaz\"",
  "articleContent" : [ "Die Österreicher werden um die Weihnachtszeit Pisten runterwedeln können, verspricht Tourismusministerin Köstinger - sofern die Infektionszahlen passen. In den letzten Tagen ist ein Streit ums Skifahren bzw.", "Skiurlaube rund um Weihnachten entbrannt. Ausgangspunkt war die Forderung des italienischen Premier Guiseppe Conte, die Skipisten während der Weihnachtsfeiertage in ganz Europa zu sperren. \"Es wäre ein zu großes Risiko, ja verrückt, die Skipisten zu öffnen.\"", "Deutschland kann dem Vorschlag viel abgewinnen, Frankreich ebenso. Die Schweiz als Wintertourismus-Nation, und auch Österreich - als noch intensiver vom Wintersportgästen wirtschaftlich abhängiges Land - stellen sich naturgemäß dagegen. ", "Und wie Tourismusministerin Elisabeth Köstinger gestern in der ZIB2 erneut unterstrichen hat, müssen die Österreicher - sofern es die Infektionszahlen erlauben - nicht auf Pistenspaß verzichten müssen.", "Die Ministerin lehnt die Vorstöße anderer Länder ab, die Wintersaison erst Mitte Jänner zu starten. \"Das Virus verbreitet sich nicht auf den Skipisten, sondern vor allem auch in geschlossenen Innenräumen\", so Köstinger.", "Wandern in der freien Natur, Skitouren gehen oder auch Skifahren sollen möglich sein, sofern es die Infektionszahlen auch zulassen. Après-Ski werde es hingegen \"mit Sicherheit nicht geben\".", "Seit Beginn der Woche haben sich Italien, Frankreich und Deutschland für ein Verschieben der Wintersaison ausgesprochen. Die Geschehnisse in Ischgl sitzen noch tief. In dem Tiroler Wintersportort war es zu einem größeren Ausbruch des Coronavirus gekommen.", "Die ersten Fällen wurden Anfang März bekannt, die Ansteckungen sollen vor allem in Après-Ski-Lokalen passiert sein. \"Werden die Entscheidungen in Österreich selber treffen\" Von einer Öffnung der Skigebiete erst Mitte Jänner hält Köstinger dennoch nichts.", "\"Auch wir geben Italien nicht vor, wie nächstes Jahr der Karneval auszuschauen hat oder wann in Frankreich der Louvre wieder öffnet, geschweige denn, ob Deutschland die Schulen aufsperren soll oder zusperren soll\", sagte die Ministerin in dem ZiB-Beitrag.", "\"Wir werden die Entscheidungen in Österreich selber treffen.\" Auf ein genaues Datum ließ sich Köstinger freilich nicht festnageln.", "\"Wir haben kein Interesse daran, den Tourismus frühzeitig zu starten, ganz im Gegenteil, auch wir haben immer die Lage im Gesundheitssystem vor Augen, beobachten das sehr intensiv, werden gleichzeitig die Betriebe und die Mitarbeiter bestmöglich unterstützen\", so die Tourismusministerin.", "Probleme beim Anstellen, in den Gondeln oder Seilbahnen sieht Köstinger nicht.", "\"Wir haben eine ähnliche Herausforderung auch im öffentlichen Verkehr, erleben das tagtäglich auch im Frühverkehr mit den U-Bahnen, wo tausende Menschen dann auch zur Arbeit kommen und zur Arbeit gehen, auch hier haben die Seilbahnbetreiber bereits Sicherheitskonzepte vorgelegt.\"" ],
  "articleContentTranslated" : [ "Turizm Bakanı Köstinger, Avusturyalıların enfeksiyon sayılarının doğru olması şartıyla Noel zamanı civarında yokuşlardan aşağı kayabileceklerine söz verdi. Son birkaç gündür kayak yapma veya", "Kayak tatilleri Noel civarında alevlendi. Başlangıç noktası, İtalya Başbakanı Guiseppe Conte'nin Noel tatillerinde Avrupa'daki kayak pistlerinin kapatılması talebiydi. \"Kayak pistlerini açmak çok büyük, hatta çılgınca bir risk olur.\"", "Almanya, tekliften Fransa gibi çok şey kazanabilir. Kış turizmi ülkesi olarak İsviçre ve kış sporları misafirlerine daha da bağımlı bir ülke olarak Avusturya doğal olarak buna karşı çıkıyor.", "Ve dün ZIB2'de Turizm Bakanı Elisabeth Köstinger'in altını çizdiği gibi, Avusturyalılar, enfeksiyon sayısı izin verdiği sürece, yamaçlarda eğlenmek zorunda değiller.", "Bakan, diğer ülkelerin kış sezonunu Ocak ayı ortasında başlatma girişimlerini reddediyor. Köstinger, \"Virüs kayak pistlerinde değil, her şeyden önce kapalı kapalı alanlarda yayılıyor.\" Dedi.", "Enfeksiyon sayısının izin vermesi koşuluyla, büyük açık havada yürüyüş yapmak, kayak turu yapmak veya kayak yapmak mümkün olmalıdır. Öte yandan, Après-ski \"kesinlikle var olmayacak\".", "Hafta başından bu yana İtalya, Fransa ve Almanya kış sezonunun ertelenmesi lehinde konuştu. Ischgl'deki olaylar hala derin. Tirol kış sporları beldesinde büyük bir corona virüsü salgını meydana geldi.", "İlk vakalar Mart ayı başında belli oldu, enfeksiyonların çoğunlukla kayak sonrası barlarda meydana geldiği söyleniyor. \"Avusturya'da kararları kendileri verecek\" Köstinger, kayak alanlarının Ocak ortasına kadar açılacağına inanmıyor.", "Bakan ZiB'nin katkısında, \"Almanya'nın okulları açması veya kapatması bir yana, İtalya'ya karnavalın gelecek yıl nasıl görünmesi gerektiğini veya Louvre'un Fransa'da yeniden ne zaman açılacağını söylemiyoruz,\" dedi.", "\"Avusturya'da kararları kendimiz vereceğiz.\" Kuşkusuz, Köstinger kesin bir tarihe sahip olamazdı.", "Turizm Bakanı, \"Turizme erken başlamakla ilgilenmiyoruz, tam tersine sağlık sistemindeki durumu her zaman göz önünde bulunduruyoruz, bunu çok yakından gözlemliyoruz ve aynı zamanda şirketlere ve çalışanlara mümkün olan en iyi desteği vereceğiz\" dedi.", "Köstinger gondollarda veya teleferiklerde kuyrukta herhangi bir sorun görmüyor.", "\"Toplu taşımada da benzer bir zorluğumuz var, bunu her gün sabah erken saatlerde, binlerce insanın işe gelip işe gittiği metroda yaşıyoruz. Burada da teleferik operatörleri zaten güvenlik konseptleri sunmuş durumda.\"" ]
}