{
  "id" : "yBKMRR5d",
  "url" : "https://kurier.at/politik/inland/aerztekammer-liefert-vorschlaege-um-pandemie-unter-kontrolle-zu-bringen/401102487",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T09:24:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ärztekammer liefert Vorschläge, um Pandemie unter Kontrolle zu bringen",
  "articleTitleTranslated" : "Tabipler Birliği pandemiyi kontrol altına almak için önerilerde bulunuyor",
  "articleContent" : [ "Die angekündigten Antigen-Massentests seien nur bei richtiger Handhabe zielführend.  Wie lässt sich die Corona-Pandemie unter Kontrolle halten?  Um diese Frage zu beantworten hat die Österreichische Ärztekammer am Donnerstag zu einer Pressekonferenz geladen. ", "Thomas Szekeres, Präsident der Österreichischen Ärztekammer schicke zwei Dinge voraus: Für den einzelnen sei es zum einen recht einfach, seinen Teil durch einhalten der Hygiene- und Schutzmaßnahmen beizutragen.", "Zum anderen müsse niemand Angst haben, die Ordinationen oder andere medizinische Versorgungseinrichtungen zu besuchen.  Für alle diese Orte gebe es Sicherheitskonzepte, die das Infektionsrisiko minimieren.", "Wichtig sei aber, sich vorher telefonisch anzumelden.   Absicherung der kritischen Infrasturktur Abseits der individuellen Ebene gehen es vor allem darum, die kritische Infrastruktur abzusichern. ", "„Immer noch ist es auch entscheidend, dass von COVID-19 genesene Menschen zur Plasmaspende motiviert werden.  Rekonvaleszentenplasma kann einen großen Beitrag dazu leisten, dass bei aktuell Erkrankten der Krankheitsverlauf erleichtert oder verkürzt werden kann“, betonte Szekeres. ", "Gerade jetzt, wo freie Intensivbetten dringend gebraucht werden, kann eine Rekonvaleszentenplasmaspende in doppeltem Sinne Leben retten.“  Auch die Ausgleichszahlung für niedergelassene Ärzte sei laut Szekeres ein wichtiger Bestandteil zur Absicherung der kritischen Infrastruktur. ", "Antivirale Medikament und Impfstoffe Beenden können die Pandemie nur ein wirksames und sicheres Medikament oder eine wirksame und sichere Impfung“, sagt Szekeres. ", "Er plädiert erneut für die Erstellung von internationalen Datenbanken mit anonymisierter Verknüpfung von Prämedikation und Ergebnis zur Identifikation von zugelassenen Medikamenten mit antiviraler Wirkung. ", "„Dieses sogenannte „drug repositioning“ wäre eine deutliche Abkürzung zu einem Medikament gegen COVID-19, weil man sich einen großen Teil des Zulassungsverfahrens ersparen könnte“, sagte Szekeres.", "Herwig Lindner, ÖÄK- Vizepräsident und Infektiologe erklärte, dass die aktuelle Teststrategie viel Spielraum zur Verbesserung biete.   Teil einer bundesweiten Teststrategie könnte z.B. sein, die Antigen-Tests als Grundlage für einen Quarantänebescheid heran zu ziehen: „Der Antigen-Test bringt dann ein positives Ergebnis, wenn Viren in hoher Zahl im Abstrich vorhanden sind – d.h. der Beprobte auch infektiös ist.", "Das sollte für einen Absonderungsbescheid ausreichen.  Ebenso um Kontaktperson Kat.1 zu sein und Symptome einer Infektion zu entwickeln.“ Die angekündigten Antigen-Massentests seien nur bei richtiger Handhabe zielführend.", "Um zu aussagekräftigen Ergebnissen zu kommen, müsste man „die entsprechende Personengruppe mehrmals in kurzen Abständen erneut testen“.  Ein bundesweiter Einmaltest bringe nur eine unscharfe Momentaufnahme - das gleiche gilt für Antigen-Tests in Apotheken oder andernorts: „Denn das massenweise Testen von Symptomlosen produziert neben falsch negativen auch tausende falsch positive Ergebnisse“, erklärte der ÖÄK-Vizepräsident.", "Psychosoziale und ökonomische Folgen Hans-Peter Hutter, Facharzt für Hygiene und Mikrobiologie an der Medizinischen Universität Wien erklärte den Zusammenhang zwischen einem erfolgreichen Contact Tracing und dem Verhindern eines weiteren Lockdowns.", "In erster Linie gehe es darum, eine effiziente Nachverfolgung (‚contact tracing‘) aufzubauen.  Das sei dringend notwendig, um einerseits Infektionsketten wirksam zu unterbrechen und andererseits um fundierte Daten über Orte und Umstände der Infektion zur Verfügung zu haben.", "Basierend auf diesen Informationen könnten dann maßgeschneidert Maßnahmen abgeleitet werden.  \"Haben wir solche Daten nicht, kann man nur ungezielt alle Österreicher einschränken.", "Wenn der derzeitige Lockdown zurückgenommen wird, dann steht uns die nächste Welle und der nächste Lockdown erneut bevor.  Mit einer differenzierten Vorgangsweise können dagegen die gesundheitlichen, psychosozialen und ökonomischen Folgen minimiert werden\", sagte Hutter." ],
  "articleContentTranslated" : [ "Açıklanan antijen kitle testleri yalnızca doğru şekilde kullanılırsa etkilidir. Korona salgını nasıl kontrol altında tutulabilir? Bu soruyu cevaplamak için Avusturya Tabipler Birliği Perşembe günü bir basın toplantısına davet etti.", "Avusturya Tabipler Birliği Başkanı Thomas Szekeres önceden iki şey söyledi: Bir yandan, hijyen ve koruyucu önlemlere bağlı kalarak bireyin üzerine düşeni yapması oldukça kolaydır.", "Öte yandan, hiç kimse kararnameleri veya diğer tıbbi bakım tesislerini ziyaret etmekten korkmamalıdır. Tüm bu yerler için enfeksiyon riskini en aza indiren güvenlik konseptleri vardır.", "Ancak, önceden telefonla kayıt yaptırmanız önemlidir. Kritik altyapının güvence altına alınması Bireysel seviyenin yanı sıra, temel endişe kritik altyapının güvenliğini sağlamaktır.", "“COVID-19'dan kurtulan kişilerin plazma bağışlamaya motive olmaları hala çok önemli. İyileşen plazma, şu anda hasta olan kişilerde hastalığın seyrini kolaylaştırmaya veya kısaltmaya büyük katkı sağlayabilir, ”diye vurguladı Szekeres.", "Özellikle şimdi, ücretsiz yoğun bakım yataklarına acilen ihtiyaç duyulduğunda, nekahet döneminde bir plazma bağışı iki şekilde hayat kurtarabilir. ”Szekeres'e göre, asistan doktorlar için tazminat ödemesi de kritik altyapıyı korumanın önemli bir parçası.", "Antiviral İlaçlar ve Aşılar Yalnızca etkili ve güvenli bir ilaç veya etkili ve güvenli bir aşı salgını sona erdirebilir ”diyor Szekeres.", "Yine, antiviral etkileri olan onaylanmış ilaçların tanımlanması için premedikasyon ve sonuçlar arasında anonim bağlantılar bulunan uluslararası veri tabanlarının oluşturulmasını savunuyor.", "Szekeres, \"Bu sözde\" ilacın yeniden konumlandırılması \", COVID-19'a karşı bir ilacın açık bir kısaltması olacaktır, çünkü onay sürecinin büyük bir kısmı kurtarılabilir,\" dedi.", "ÖÄK başkan yardımcısı ve bulaşıcı hastalıklar uzmanı Herwig Lindner, mevcut test stratejisinin iyileştirme için çok fazla alan sunduğunu açıkladı. Ülke çapında bir test stratejisinin parçası, örneğin Bir karantina kararının temeli olarak antijen testlerini kullanmak: \"Antijen testi, smearda çok sayıda virüs varsa, pozitif sonuç verir - örn. numune aynı zamanda bulaşıcıdır.", "Ayrılık bildirimi için bu yeterli olmalı. Aynı şekilde, kategori 1 için irtibat kişisi olmak ve enfeksiyon semptomları geliştirmek. ”Açıklanan kütle antijen testleri ancak doğru şekilde kullanılırsa etkilidir.", "Anlamlı sonuçlar elde etmek için, \"ilgili kişi grubunu kısa aralıklarla birkaç kez tekrar test etmek\" gerekir. Ülke çapında tek kullanımlık bir test yalnızca belirsiz bir anlık görüntü getirecektir - aynısı eczanelerde veya başka yerlerdeki antijen testleri için de geçerlidir: \"Çünkü semptomları olmayanların toplu testleri yalnızca yanlış negatifler değil, aynı zamanda binlerce yanlış pozitif sonuç da üretir,\" diye açıkladı ÖÄK Başkan Yardımcısı.", "Psikososyal ve ekonomik sonuçlar Viyana Tıp Üniversitesi'nde hijyen ve mikrobiyoloji uzmanı olan Hans-Peter Hutter, başarılı temas takibi ile daha fazla kilitlenmeyi önlemek arasındaki bağlantıyı açıkladı.", "Birincisi ve en önemlisi, etkin takip ('temas takibi') oluşturma meselesidir. Bu, bir yandan enfeksiyon zincirlerini etkili bir şekilde kırmak ve diğer yandan enfeksiyonun yeri ve koşulları hakkında sağlam temellere sahip verilerin mevcut olması için acil olarak gereklidir.", "Bu bilgilere dayanarak, özel ölçüler daha sonra türetilebilir. \"Eğer böyle bir veriye sahip değilsek, tüm Avusturyalılar sadece gelişigüzel kısıtlanabilir.", "Mevcut kilitlenme kaldırılırsa, bir sonraki dalga ve kilitlenme yine önümüzde olacak. Ancak farklılaştırılmış bir yaklaşımla sağlık, psikososyal ve ekonomik sonuçlar en aza indirilebilir, \"dedi Hutter." ]
}