{
  "sourceCountry" : "austria",
  "articleTitle" : "Deutscher Finanzminister Scholz: Digitaler Euro nur eine Ergänzung",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Pläne für die mögliche Einführung eines digitalen Euro zielen laut dem deutschen Finanzminister Olaf Scholz (SPD) nicht auf \\\"die Abschaffung des Bargelds\\\".  Es gehe \\\"um eine Ergänzung\\\" der Währung der Eurozone \\\"in digitaler Form\\\", sagte Scholz am Dienstag vor Beratungen der Euro-Finanzminister zu dem Thema.", "Angesichts von Kryptowährungen privater Anbieter und Plänen in den USA und China für digitales Zentralbankgeld könne Europa hier \\\"nicht mehr abwarten\\\" und \\\"zögerlich blieben\\\".", "\\\"Wenn Europa seine Souveränität im Massenzahlungsverkehr bewahren will, muss es sich mit den Chancen und Risiken eines digitalen Euro aktiv befassen\\\", forderte Scholz.", "Eine Entscheidung würden die Finanzminister am Dienstag zwar noch nicht treffen.  Scholz sah aber doch Handlungsdruck: \\\"Wir dürfen nicht hinterherhinken, sondern müssen voranschreiten.\\\" Viele EU-Regierungen sehen vor allem Kryptowährungen privater Unternehmen kritisch und fürchten um ihre Währungshoheit.", "Digitale Währungen anderer Staaten könnten gleichzeitig die Rolle des Euro im internationalen Zahlungsverkehr schwächen.  Die Europäische Zentralbank (EZB) hatte Mitte Oktober eine Testphase für einen digitalen Euro gestartet.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "YBlZSUS6",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/deutscher-finanzminister-scholz-digitaler-euro-nur-eine-ergaenzung/401085963",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Almanya Maliye Bakanı Scholz: Dijital euro sadece bir ek",
  "articleContentTranslated" : [ "Almanya Maliye Bakanı Olaf Scholz'a (SPD) göre, dijital bir euro'ya geçiş olası planları \"nakitin kaldırılmasını\" amaçlamıyor. Euro bölgesi maliye bakanlarının konuyla ilgili görüşmelerinden önce Salı günü Scholz, bunun \"euro bölgesinin para birimini\" dijital formda eklemek \"olduğunu söyledi.", "Özel sağlayıcıların kripto para birimleri ve ABD ve Çin'deki dijital merkez bankası parası planları göz önüne alındığında, Avrupa \"artık bekleyemez\" ve \"tereddütlü\" kalamazdı.", "Scholz, \"Avrupa perakende ödemelerdeki egemenliğini sürdürmek istiyorsa, dijital bir avronun fırsat ve riskleriyle aktif olarak başa çıkmalıdır\" dedi.", "Maliye bakanları Salı günü karar vermeyecekler. Ancak Scholz harekete geçme baskısını gördü: \"Geride kalmamalıyız, ilerlemeliyiz.\" Birçok AB hükümeti, özel şirketlerin kripto para birimlerini özellikle eleştiriyor ve para birimlerinin egemenliğinden korkuyor.", "Diğer ülkelerden gelen dijital para birimleri aynı zamanda avronun uluslararası ödemelerdeki rolünü zayıflatabilir. Avrupa Merkez Bankası (ECB), Ekim ayı ortasında dijital euro için bir test aşaması başlattı.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}