{
  "id" : "YBtnr4Vn",
  "url" : "https://kurier.at/wirtschaft/karriere/wie-unternehmen-strategisch-ihre-mitarbeiter-testen-koennen/401171167",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:14Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4902316/46-174271609.jpg",
  "imageCopyright" : "Anna Stöcher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum ein Mediziner Corona-Tests für Unternehmen anbietet",
  "articleTitleTranslated" : "Neden bir doktor şirketler için korona testleri sunuyor?",
  "articleContent" : [ "KURIER: Herr Malek, Sie betreiben ein Zentrum für Schmerzmedizin. Jetzt bieten Sie auch Covid-Tests für Unternehmen an. Wie sehr hat die Pandemie den Fokus Ihrer Arbeit verändert?", "Günther Malek: Neben dem schmerzmedizinischen Zentrum ist mit unserem City-Test-Center ein zweites Standbein dazugekommen. Ausschlaggebend dafür war, dass es im ersten Lockdown vielerorts an Testungen gefehlt hat.", "Als die ersten großen Corona-Fälle in Unternehmen aufkamen, war eine große Unsicherheit da und es fehlte an Unterstützung. Wir haben dann begonnen, mit Laboren und Universitäten zusammenzuarbeiten, um ein Konzept zu entwickeln und strategische Testungen für Firmen anzubieten.", "Ein zukunftsfähiges Geschäftsmodell? Wir machen aktuell pro Woche viele tausend Tests, haben fixe Kunden, darunter auch große Unternehmen.", "Vergangenes Wochenende haben wir in der Steiermark gemeinsam mit einer Privatklinik 33 Teststraßen eröffnet an 17 Standorten – die sind für fünf Monate geplant und es wurden dort auch schon 30.000 Menschen getestet.", "Der Bedarf nach Testungen wird sicher nicht abrupt enden, es wird noch eine Zeit lang so weiter gehen. Bei so vielen Wendungen und Überraschungen, die es bisher gab, kann man das aber nie genau sagen. Mitarbeiter könnten auch zu den öffentlichen Teststraßen gehen.", "Würde das für die Sicherheit im Unternehmen nicht auch funktionieren? Auf dem ersten Blick ist für ein Unternehmen günstiger, wenn sich Mitarbeiter bei öffentlichen Teststraßen anmelden. Aber dann geht der eine am Montag, die andere am Freitag und der nächste kriegt keinen Termin.", "Das wird nichts. Ein Unternehmen hat mehr davon, wenn an einem Tag getestet wird bzw. an festgelegten Tagen. Das hat mehr Struktur und man behält den Überblick, wie viele getestet wurden und mit welchem Ergebnis.", "Wer sind Ihre Kunden? Sie kommen querbeet aus allen Branchen. Von Produktions- und Ausbildungsstätten, über Anwaltskanzleien bis hin zu Film- und Fernsehteams. Erfordert das branchenspezifische Teststrategien?", "Die Basis bilden immer die allgemeinen Schutzmaßnahmen: Masken tragen, Abstand halten, Hände waschen. Die Tests bauen darauf auf – je regelmäßiger und strukturierter, desto besser. Branchen sind nicht so das Thema.", "Es geht eher um Bedrohungsfaktoren und die Zielsetzung. In Ausbildungsstätten beispielsweise kommen viele Menschen zusammen. Das Ziel ist es dann, Clusterbildungen zu verhindern. Ein zweiter großer Punkt ist der Kundenkontakt – kein Unternehmen will, dass sich Kunden oder Partner bei ihnen anstecken.", "Andere wiederum möchten ihre Kernteams schützen, um wichtige Abteilungen am Laufen zu halten. Es braucht immer ein Ziel, das Testen kann sonst ins Leere gehen. Haben sich diese Ziele im Verlauf geändert?", "Im Sommer wurden vor allem Reiserückkehrer getestet. Jetzt geht es mehr um die Prävention mittels der Antigen-Tests. Sie sind nicht so sensitiv wie PCR-Tests, man findet dennoch über 90 Prozent der Infektiösen, erhält schnell ein Ergebnis und sie sind für Firmen vergleichsweise auch günstiger.", "Kein Test gibt absolute Sicherheit, aber man kann die Ausbreitung reduzieren, Gefahrenpunkte ausfindig machen. Und wo liegen die größten Gefahren? Es sind weniger die Büros, sondern eher enge Zusammenkünfte für Mitarbeiter: Teeküchen, Kantinen oder Aufenthaltsräume.", "Ab einer gewissen Größe kann man aber nicht mehr verhindern, dass das Virus ins Unternehmen eindringt. Man kann nur das Niveau der Ansteckungen niedrig halten. Wie entscheidet man, wer zuerst getestet wird?", "Neben medizinischen Hochrisikogruppen macht es auch Sinn, zuerst dort zu testen, wo ein Ausfall das Unternehmen am härtesten treffen würde. Zudem gibt es auch risikoaffinere Gruppen in der Belegschaft.", "Jüngere haben ein anderes Risikoverhalten als Ältere, sind erlebnisorientierter und haben eventuell mehr soziale Kontakte. Könnte der sogenannte „Nasenbohrer-Selbsttest“ Ihr Angebot nicht bald überflüssig machen?", "Momentan können diese Tests nur von professionellen Anwendern gekauft werden, die Gesetzeslage könnte sich aber bald ändern und Antigentests als Selbsttests auch für die breite Öffentlich zulassen werden. Das wäre ein wichtiger Schritt." ],
  "articleContentTranslated" : [ "KURIER: Bay Malek, ağrı kesici merkeziniz var. Artık şirketler için Covid testleri de sunuyorsunuz. Pandemi işinizin odak noktasını ne kadar değiştirdi?", "Günther Malek: Ağrı tıbbı merkezine ek olarak, Şehir Test Merkezimize ikinci bir sütun ekledik. Bunun temel nedeni, ilk kilitlenme sırasında birçok yerde test eksikliği olmasıydı.", "Şirketlerde ilk büyük korona vakaları ortaya çıktığında büyük bir belirsizlik vardı ve destek eksikliği vardı. Daha sonra bir konsept geliştirmek ve şirketler için stratejik testler sunmak üzere laboratuvarlar ve üniversitelerle çalışmaya başladık.", "Sürdürülebilir bir iş modeli mi? Şu anda haftada binlerce test yapıyoruz ve büyük şirketler de dahil olmak üzere düzenli müşterilerimiz var.", "Geçtiğimiz hafta sonu Styria'da özel bir klinikle birlikte 17 lokasyonda 33 test caddesi açtık - bunlar beş ay süreyle planlandı ve orada 30.000 kişi test edildi.", "Test etme ihtiyacı kesinlikle birdenbire bitmeyecek, bir süre daha devam edecek. Şimdiye kadarki bu kadar çok viraj ve sürprizle, asla tam olarak söyleyemezsiniz. Çalışanlar ayrıca halka açık test yollarına da gidebilir.", "Bu, şirkette güvenlik için de işe yaramaz mı? İlk bakışta, çalışanların halka açık test yollarına kaydolması bir şirket için daha ucuzdur. Ama sonra biri Pazartesi, diğeri Cuma günü ayrılıyor ve diğeri randevu almıyor.", "Çalışmayacak. Bir şirket, bir günde veya belirli günlerde test etmekten yararlanır. Bu daha fazla yapıya sahiptir ve kaçının test edildiğini ve hangi sonucu aldığını takip edebilirsiniz.", "Müşterileriniz kimler? Tüm sektörlerden geliyorlar. Prodüksiyon ve eğitim tesislerinden hukuk firmalarına, film ve televizyon ekiplerine. Bu, sektöre özgü test stratejileri gerektiriyor mu?", "Genel koruyucu önlemler her zaman temel oluşturur: maske takın, mesafenizi koruyun, ellerinizi yıkayın. Testler buna dayanıyor - ne kadar düzenli ve yapılandırılmışsa o kadar iyi. Sorun endüstriler değil.", "Daha çok tehdit faktörleri ve hedef belirleme ile ilgili. Örneğin birçok insan eğitim merkezlerinde bir araya geliyor. Hedef, daha sonra kümelenmeyi önlemektir. İkinci bir büyük nokta müşteri temasıdır - hiçbir şirket müşterilerinin veya ortaklarının bunlardan etkilenmesini istemez.", "Diğerleri, önemli departmanları çalışır durumda tutmak için çekirdek ekiplerini korumak ister. Her zaman bir hedef olması gerekir, aksi takdirde test hiçbir yere varamaz. Bu hedefler yıllar içinde değişti mi?", "Yaz aylarında, teste tabi tutulanlar çoğunlukla seyahate dönenlerdi. Şimdi daha çok antijen testlerini kullanarak önlemeyle ilgili. PCR testleri kadar hassas değillerdir, ancak yine de bulaşıcıların yüzde 90'ından fazlasını bulabilir, hızlı bir şekilde sonuç alabilirsiniz ve şirketler için nispeten daha ucuzdurlar.", "Hiçbir test kesinlik sağlamaz, ancak yayılmayı azaltabilir ve tehlike noktalarını belirleyebilirsiniz. Ve en büyük tehlikeler nerede? Ofislerde çok fazla değil, çalışanlar için yakın buluşmalar: mini mutfak, kantin veya ortak odalar.", "Ancak belirli bir boyuttan itibaren virüsün şirkete girmesini artık engelleyemezsiniz. Kişi yalnızca bulaşma seviyesini düşük tutabilir. Önce kimin test edileceğine nasıl karar verirsiniz?", "Tıbbi yüksek risk gruplarına ek olarak, bir başarısızlığın şirketi en çok nerede vuracağını ilk test etmek de mantıklıdır. İş gücünde daha risk bilincine sahip gruplar da var.", "Daha genç insanlar, yaşlılardan farklı risk davranışlarına sahiptir, daha deneyim odaklıdır ve daha fazla sosyal temasları olabilir. \"Burun matkabı kendi kendine test\" denen şey yakında teklifinizi gereksiz kılmaz mı?", "Şu anda bu testler yalnızca profesyonel kullanıcılar tarafından satın alınabilir, ancak yasal durum yakında değişebilir ve antijen testlerine genel halk için de kendi kendine testlere izin verilecektir. Bu önemli bir adım olacaktır." ]
}