{
  "id" : "yBUFZRg3",
  "url" : "https://www.diepresse.com/5947882/Sondersitzung_Internationaler-Frauentag-wird-im-Nationalrat-behandelt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T13:28:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageCopyright" : "APA/AFP/ALEX HALADA (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Internationaler Frauentag wird im Nationalrat behandelt",
  "articleTitleTranslated" : "Uluslararası Kadınlar Günü Ulusal Konsey'de ele alındı",
  "articleContent" : [ "Der Debatte wohnten Bundeskanzler Sebastian Kurz, Frauenministerin Susanne Raab und Arbeitsminister Martin Kocher (alle ÖVP) bei. Die Anti-Corona-Demos überschatteten zunächst die Wortmeldungen.", "Weil die Corona-Pandemie besonders auf den Schultern der Frauen lastet, wird infolge eines „Dringlichen Antrags“ an die Bundesregierung im Nationalrat am Montag eine Sondersitzung abgehalten, die die „Auswirkungen der Corona-Pandemie auf Frauen“ thematisiert.", "Der „Dringliche Antrag“ der SPÖ, der die Basis der Sondersitzung ist, wurde von den Sozialdemokraten umfangreich gestaltet. Gefordert werden unter anderem ein Konjunkturpaket unter Berücksichtigung der Anliegen weiblicher Arbeitnehmer und eine Unterhaltsgarantie.", "Dazu kommen gezielte Frauen-Arbeitsmarktförderungen, mehr Geld für Gewaltschutz und Kinderbetreuungseinrichtungen, ein Soforthilfepaket für Alleinerziehende sowie Maßnahmen zur Verbesserung der aktuellen Situation von Ein-Personen-Unternehmen.", "Als „notwendiger denn je“ bezeichnete SPÖ-Chefin Pamela Rendi-Wagner eine Erhöhung des Arbeitslosengelds. „Die Corona-Krise wirkt wie ein Brandbeschleuniger auf die schon vorher vorhandenen sozialen und wirtschaftlichen Ungleichheiten in unserer Gesellschaft“, sagte sie.", "„Am stärksten von dieser Krise betroffen sind die Frauen.“  Bundeskanzler Sebastian Kurz (ÖVP) wohnte am Montag der Sondersitzung im Nationalrat - wie auch Frauenministerin Susanne Raab und Arbeitsminister Martin Kocher (beide ÖVP) - bei.", "Er sei „durchaus stolz“, der erste Kanzler zu sein, der eine „Regierungsmannschaft“ anführen dürfe, in der der Frauenanteil höher als 50 Prozent sei. In der Krise seien „Frauen in vielen Fällen noch stärker betroffen“.", "Und: „Hand aufs Herz, wir alle erleben das in den eigenen Familien. Frauen sind es schon vor der Krise gewesen, die oftmals mehr leisten, wenn es um Kindererziehung und Betreuung geht“. Sie würden oftmals „im Stillen und Verborgenen ihren Beitrag leisten“.", "Insbesondere wollte Kurz auch die „Alleinerzieherinnen erwähnen“.", "Die „überdurchschnittlich oft von Arbeitslosigkeit“ betroffenen Frauen, so hoffte Kurz, würden von einer baldigen Öffnung der Gastronomie, Freizeitwirtschaft und Kultur profitieren, um sie schnell wieder in den Arbeitsmarkt zu integrieren.", "Kurz verwies auf das mit den Grünen beschlossene erhöhte Budget, das „eine fast 50 prozentige Steigerung im Vergleich zu vor zehn Jahren“ für das Frauenressort bedeute.", "„Frauenpolitik ist nicht nur während sondern auch vor und nach der Pandemie eine wesentliche Säule der Politik“, sagte Kurz, der sich bei Raab als „Treiberin“ des Themas in der Regierung bedankte.", "Allerdings: „Trotz aller Bemühungen muss uns allen klar sein, dass es noch ein weiter Weg zu einer vollständig gleichberechtigten Gleichstellung in der Gesellschaft ist“, sagte der Bundeskanzler.", "Henrike Brandstötter (Neos) kritisierte, dass der Wunsch nach Gleichberechtigung oft noch wie eine Vision von einem anderen Planeten wirke, etwa wenn Mädchen am Land bei der freiwilligen Feuerwehr mitmachen wollten.", "Hier traf sie sich mit der Klubobfrau der Grünen, Sigrid Maurer. Die sprach von jahrhundertelanger „Sisyphosarbeit“ und warnte vor einen antifeministischen Backlash in der Krise. „Für uns ist 365 Tage im Jahr Frauentag“, betonte sie.", "Die Wortmeldung des Kanzlers zu den Demos am Wochenende verteidigte sie. Überall dort, wo Antisemiten und Neofaschisten aufmarschierten, spiele auch die Frauenverachtung mit, meinte Maurer.", "Dass Kurz einen Teil seiner Redezeit den Vorkommnissen vom Wochenende rund um die Ausschreitungen bei einer Anti-Corona-Demo in Wien kundtat, erzürnte die Opposition, wenn auch aus anderen Gründen.", "SPÖ-Frauensprecherin Gabriele Heinisch-Hosek kritisierte den Kanzler dafür, einen Teil seiner Redezeit nicht den Frauen gewidmet zu haben. „Das hätten Sie auch in einer 128.  Pressekonferenz machen können, aber nicht in der Sondersitzung zum Frauentag“, so Heinisch-Hosek.", "„Nur sieben Minuten waren Ihnen die Frauen heute wert.“ ÖVP-Frauensprecherin Elisabeth Pfurtscheller kritisierte daraufhin Heinisch-Hosek und die SPÖ, der Kritik des Kanzlers gegen die antisemitischen Vorfälle am Samstag keinen Applaus geschenkt zu haben.", "„So etwas habe ich von einer roten Fraktion noch nie erlebt“, sagte sie. „Das ist eine Schande“", "  Aus der FPÖ kamen ebenfalls scharfe Töne gegen den Kanzler: „Die Nerven des Lockdown-Kanzlers müssen angesichts zehntausender Bürger, die gegen seine menschenverachtende Politik auf die Straße gehen, blank liegen“, sagte der freiheitliche Generalsekretär Michael Schnedlitz via Aussendung.  “", "„Der Kanzler reagiert damit wie ein trotziges Kind, dem man gerade sein Spielzeug wegnimmt. Er versucht, wild um sich zu schlagen und all jene zu diskreditieren, die nicht seiner Meinung sind.", "Dabei missbraucht er auf erbärmlichste Weise die Sondersitzung des Nationalrats zum Weltfrauentag, um weiter unsere Gesellschaft zu spalten“, sagte Schnedlitz." ],
  "articleContentTranslated" : [ "Tartışmaya Şansölye Sebastian Kurz, Kadın Bakanı Susanne Raab ve Çalışma Bakanı Martin Kocher (tümü ÖVP) katıldı. Anti-korona gösterileri başlangıçta konuşma taleplerini gölgede bıraktı.", "Korona salgını kadınların omuzlarına ağır bastığı için, federal hükümete \"korona salgınının kadınlar üzerindeki etkilerini\" ele alacak \"acil bir önergenin\" bir sonucu olarak Pazartesi günü Ulusal Konsey'de özel bir toplantı yapılacak. \".", "Özel oturumun temeli olan SPÖ'nün \"Acil Önergesi\", kapsamlı olarak Sosyal Demokratlar tarafından tasarlandı. Diğer şeylerin yanı sıra, kadın çalışanların endişelerini dikkate alan bir ekonomik teşvik paketi ve bakım garantisi talep edilmektedir.", "Buna ek olarak, işgücü piyasasındaki kadınlar için hedefli destek, şiddete karşı koruma ve çocuk bakım tesisleri için daha fazla para, bekar ebeveynler için bir acil yardım paketi ve tek kişilik şirketlerin mevcut durumunu iyileştirmeye yönelik önlemler var.", "SPÖ lideri Pamela Rendi-Wagner, işsizlik yardımlarındaki artışı “her zamankinden daha gerekli” olarak nitelendirdi. \"Corona krizi, toplumumuzda önceden var olan sosyal ve ekonomik eşitsizlikler üzerinde bir yangın hızlandırıcı görevi görüyor\" dedi.", "\"Kadınlar bu krizden en çok etkilenen kadınlar.\" Federal Şansölye Sebastian Kurz (ÖVP), Kadın Bakanı Susanne Raab ve Çalışma Bakanı Martin Kocher (her ikisi de ÖVP) gibi Pazartesi günü Ulusal Konsey'deki özel oturuma katıldı.", "Kadın oranının yüzde 50'den fazla olduğu bir \"hükümet ekibini\" yöneten ilk şansölye olmaktan \"oldukça gururlu\". Krizde, \"kadınlar çoğu durumda daha da fazla etkileniyor\".", "Ve: “Gönülden, hepimiz bunu kendi ailelerimizde yaşıyoruz. Krizden önce bile, konu çocuk yetiştirmek ve onlara bakmak olduğunda daha fazlasını yapan kadınlardı ”. Sık sık \"katkılarını sessizlik ve sır içinde yaparlar\".", "Kurz, özellikle \"bekar annelerden bahsetmek\" istedi.", "Kurz, “ortalama işsizlerden daha sık” olan kadınların, onları işgücü piyasasına hızlı bir şekilde yeniden entegre etmek için gastronomi, eğlence ve kültür endüstrilerinin erken açılmasından fayda sağlayacağını umuyordu.", "Kurz, Yeşillerle anlaşmaya varılan ve kadın departmanı için \"on yıl öncesine göre neredeyse yüzde 50 artış\" anlamına gelen artan bütçeye atıfta bulundu.", "Hükümette konunun \"itici gücü\" olarak Raab'a teşekkür eden Kurz, \"Kadın politikası, yalnızca salgın sırasında değil, aynı zamanda pandemi öncesinde ve sonrasında da siyasetin temel direğidir.\" Dedi.", "Ancak Şansölye, \"Tüm çabalarımıza rağmen, toplumda tamamen eşit eşitliğe gidecek uzun bir yol olduğu hepimiz için açık olmalı,\" dedi.", "Henrike Brandstötter (Neos), eşitlik arzusunun, örneğin ülkedeki kızların gönüllü itfaiyeye katılmak istediğinde, genellikle başka bir gezegenin vizyonu gibi göründüğü gerçeğini eleştirdi.", "Burada Yeşiller Kulübü başkanı Sigrid Maurer ile bir araya geldi. Yüzyıllardır süren \"Sisifos çalışmasından\" söz etti ve krizde anti-feminist bir tepki konusunda uyardı. \"Bizim için yılın 365 günü kadınlar günü\" diye vurguladı.", "Şansölye'nin hafta sonu gösterilerindeki sözlerini savundu. Maurer, Yahudi düşmanlarının ve neo-faşistlerin yürüdüğü her yerde, kadınları hor görmenin de rol oynadığını söyledi.", "Kurz'un konuşma süresinin bir kısmını, Viyana'da düzenlenen bir korona karşıtı gösteride, ayaklanmaları çevreleyen hafta sonu olaylarına ayırması, farklı nedenlerle de olsa muhalefeti kızdırdı.", "SPÖ kadın sözcüsü Gabriele Heinisch-Hosek, Başbakanı konuşma zamanının bir kısmını kadınlara ayırmadığı için eleştirdi. Heinisch-Hosek, \"Bunu 128. bir basın toplantısında yapabilirdiniz, ancak Kadınlar Günü'ndeki özel oturumda yapamazsınız,\" dedi.", "ÖVP kadın sözcüsü Elisabeth Pfurtscheller daha sonra Şansölye'nin cumartesi günkü Yahudi karşıtı olaylara yönelik eleştirilerini yapmamakla birlikte Heinisch-Hosek ve SPÖ'yü eleştirdi.", "\"Kızıl bir gruptan hiç böyle bir şey görmedim,\" dedi. \"Bu utanç verici\"", "FPÖ ayrıca Şansölye aleyhine sert sesler çıkardı: Liberal Genel Sekreter Michael Schnedlitz, yayın yoluyla, \"Kilitlenme şansölyesinin sinirleri, insanlık dışı politikalarına karşı sokağa çıkan on binlerce vatandaş karşısında çıplak kalmalı\" dedi. \"", "“Şansölye, oyuncakları henüz elinden alınan meydan okuyan bir çocuk gibi tepki veriyor. Kendisiyle aynı fikirde olmayan herkesi korkutmaya ve itibarını sarsmaya çalışıyor.", "Toplumumuzu daha da bölmek için Ulusal Konsey'in Uluslararası Kadınlar Günü özel oturumunu en acınacak şekilde kötüye kullanıyor ”dedi Schnedlitz." ]
}