{
  "id" : "ycCtjl1m",
  "url" : "https://kurier.at/sport/fussball/europa-league-der-wac-bleibt-bei-tottenham-chancenlos-und-verliert-mit-04/401199004",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T18:48:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962817/46-175999296.jpg",
  "imageCopyright" : "REUTERS/HANNAH MCKAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Abfuhr bei Tottenham: Der WAC fliegt aus der Europa League",
  "articleTitleTranslated" : "Tottenham'da ret: WAC Avrupa Ligi'nden çıktı",
  "articleContent" : [ "Der Topklub aus London gewinnt auch das Rückspiel deutlich und beendet das Europa-League-Abenteuer des WAC. Der Wolfsberger AC ist am Mittwochabend im Sechzehntelfinale der Europa League gegen Tottenham Hotspur ausgeschieden.", "Nach der 1:4-Hinspiel-Niederlage am vergangenen Donnerstag in Budapest verlor der WAC auch das Retourpartie in London klar mit 0:4 (0:1). Die Tore erzielten Dele Alli (10.), Carlos Vinicius (50., 83.) und Gareth Bale (73.).", "Tottenham stieg also mit dem Gesamtscore von 8:1 ins Achtelfinale auf, das am Freitag ausgelost und am 11. bzw. 18.  März gespielt wird. TOTTENHAM  HOTSPUR - WAC 4:0 (1:0) Tore: 1:0 (10.) Alli, 2:0 (50.)", "Vinicius, 3:0 (73.) Bale, 4:0 (83.) Vinicius. Gelbe Karten: Doherty, Davies, Alderweireld bzw. Baumgartner, Wernitznig. Tottenham: Hart - Doherty (74. Lavinier), Dier, Alderweireld, Davies - Sissoko (82.", "John), Winks - Lamela (69. Bale), Alli (81. Scarlett), Bergwijn (69. Moura) - Vinicius. WAC: Kuttin - Baumgartner (65. Giorbelidze), Henriksson, Lochoshvili - Novak (45. Pavelic), Wernitznig, Liendl, Stratznig (79.", "Rnic), Scherzer (65. Peric) - Dieng, Vizinger (45. Joveljic). Gesamtscore: 8:1 (Hinspiel: 4:1).", "Der WAC hatte in der von Trainer Ferdinand Feldhofer als \"Bonusspiel\" titulierten Partie zwar durch Christopher Wernitznig, der an seinem 31.  Geburtstag aus 20 Metern übers Tor schoss, die erste Chance (6.), doch der erste Treffer fiel dann vier Minuten später auf der Gegenseite:", "Nach Pass von Matt Doherty schloss Englands Teamspieler Alli mit einem perfekten Fallrückzieher aus 13 Metern ins Eck spektakulär ab.  : Rettungsaktion des WAC Danach blieben Topmöglichkeiten lange Zeit aus.", "Tottenham-Schlussmann Joe Hart musste vor dem Wechsel einzig bei einem zu leicht ausgefallenen Strafraum-Schuss von Michael Liendl eingreifen (34.). Kurz vor der Pause hatte der brasilianische Mittelstürmer Vinicius das 2:0 auf dem Fuß, nachdem er Tormann Manuel Kuttin hatte aussteigen lassen.", "Doch WAC-Abwehrchef Gustav Henriksson erwischte den Ball bei seiner Rettungsaktion mit dem Fuß noch vor der Linie. In derselben Minute musste Kuttin dann auch noch einen Schuss von Steven Bergwijn entschärfen (beide 44.). © Bild:", "REUTERS / HANNAH MCKAY Nicht einmal fünf Minuten nach dem Wechsel hieß es aber 2: 0: Nachdem WAC-Stürmer Cheikhou Dieng nach Kontakt mit Eric Dier erfolglos Elfmeter gefordert hatte, verwertete Vinicius im Gegenangriff eine Alli-Flanke per Kopf ins kurze Eck.  :", "Schlussmann Kuttin glänzte wenig später mit einer Abwehr eines Schusses von Erik Lamela (54.). Auf der Gegenseite bediente Liendl den in der Pause eingewechselten Dejan Joveljic per Flanke, doch der Kopfball des Stürmers landete neben dem Tor.", "Wenig später scheiterte er dann an Hart (63.). © Bild: REUTERS/HANNAH MCKAY Ein Klasseunterschied Anschließend spielte nur noch Tottenham, wobei Kuttin sich zwar mehrmals auszeichnete - etwa bei einem Schuss aus kurzer Distanz von Alli (67.) -, allerdings auch zwei weitere Male machtlos war.", "So etwa beim Schuss des erst vier Minuten zuvor eingewechselten Bale, der nach Pass von Alli mit seinem starken linken Fuß perfekt ins lange Eck traf. Der Endstand resultierte dann aus einem Schnitzer von Henriksson am eigenen Sechzehner, nach dem Vinicius seinen Doppelpack schnürte.", "Der Klasseunterschied war am Ende deutlich zu sehen. Tottenham hat in seinem Kader nicht weniger als 17 Spieler stehen, deren Marktwert den des gesamten WAC-Teams übertrifft. © Bild: SofaScore STIMMEN ZUM SPIEL Jose Mourihno (Tottenham-Trainer):", "\"Das war ein sehr gutes Spiel von uns, mit gutem Teamspirit, guten individuellen Leistungen, fantastischen Toren - und niemand hat sich verletzt.  : Ich bin also glücklich. Man muss gut spielen, um solche Teams so zu schlagen.", "Der WAC hat versucht, hoch zu pressen, und sehr gut organisiert gespielt. Das 1:0 von Alli wird man weltweit sehen, dieses Tor spricht für sich selbst. Er (Alli, Anm.) hat aber auch sonst sehr gut gespielt.", "Sein Tor war wunderschön, aber seine beiden Vorlagen und die harte Arbeit sind für mich wichtiger. Wir brauchen ihn jetzt in Topform mehr denn je.\" Ferdinand Feldhofer (WAC-Trainer): \"Gratulation zum verdienten Sieg von Tottenham.", "Das war sehr souverän und großartig, großes Kompliment an die Qualität von Tottenham. Zu unserer Situation - es ist natürlich ein bisschen frustrierend, weil man eigentlich das Gefühl gehabt hat, so auch heute, dass man eigentlich gar nicht so weit weg ist.", "Aber dann sieht man die individuelle Qualität von den Tottenham-Spielern, die einfach, wenn sie ein paar Zentimeter Raum bekommen, großartige Dinge machen vor dem Tor - und auch die Tore machen. Bei den ersten beiden Toren haben wir ein paar Zentimeter zu viel Raum hergegeben.", "Beim ersten haben wir nicht nah genug verteidigt, so dass er da den Fallrückzieher ansetzen kann - ein Weltklassetor. Und beim zweiten Tor haben wir zu viel Raum vor der Flanke gegeben und dann nicht den Kontakt in der Box gehabt.", "Und das dritte und vierte haben wir uns dann selber geschossen. Da brauchen wir nicht drüber diskutieren.\"" ],
  "articleContentTranslated" : [ "Londra'nın en iyi kulübü de açıkça ikinci ayağı kazanır ve WAC'ın Avrupa Ligi macerasını bitirir. Wolfsberger AC, Çarşamba akşamı Avrupa Ligi'nin on altıncı finalinde Tottenham Hotspur karşısında elendi.", "Geçen Perşembe Budapeşte'deki ilk maçta 1: 4 mağlubiyetin ardından, WAC Londra'daki dönüş maçını da açıkça 0: 4 (0: 1) ile kaybetti. Golleri Dele Alli (10.), Carlos Vinicius (50., 83.) ve Gareth Bale (73.) attı.", "Tottenham, Cuma günü kura çekilecek ve sırasıyla 11 ve 18 Mart'ta oynanacak toplam 8: 1 skorla 16. tura yükseldi. TOTTENHAM HOTSPUR - WAC 4: 0 (1: 0) Goller: 1: 0 (10.) Alli, 2: 0 (50.)", "Vinicius, 3-0 (73.) Bale, 4-0 (83.) Vinicius. Sarı kartlar: Doherty, Davies, Alderweireld veya Baumgartner, Wernitznig. Tottenham: Hart - Doherty (74th Lavinier), Dier, Alderweireld, Davies - Sissoko (82.", "John), Winks - Lamela (69. Balya), Alli (81. Scarlett), Bergwijn (69. Moura) - Vinicius. WAC: Kuttin - Baumgartner (65. Giorbelidze), Henriksson, Lochoshvili - Novak (45. Pavelic), Wernitznig, Liendl, Stratznig (79. sıra)", "Rnic), Scherzer (65. Peric) - Dieng, Vizinger (45. Joveljic). Toplam puan: 8: 1 (ilk ayak: 4: 1).", "Koç Ferdinand Feldhofer bir \"bonus oyunu\" olarak adlandırılan bu oyunda ZAK yaptığı 31 doğum gününde 20 metreden gol vurulacaktim Christopher Wernitznig, ilk şans (6) vardı, ama ilk isabet karşısında dört dakika sonra geldi yan:", "Matt Doherty'den bir pasın ardından, İngiltere takım oyuncusu Alli, 13 metreden köşeye mükemmel bir üstten vuruşla muhteşem bir şekilde bitirdi. : WAC kurtarma operasyonu Bundan sonra, en iyi fırsatlar uzun süre kaldı.", "Değişiklikten önce Tottenham kalecisi Joe Hart, Michael Liendl çok küçük bir penaltı attığında (34.) müdahale etmek zorunda kaldı. Moladan kısa bir süre önce Brezilyalı merkez forvet Vinicius, kaleci Manuel Kuttin'i oyundan çıkardıktan sonra 2-0'lık skorla ayakta kaldı.", "Ancak WAC savunma şefi Gustav Henriksson, kurtarma operasyonunda topu çizginin önünde ayağıyla yakaladı. Aynı dakikada Kuttin, Steven Bergwijn'in (ikisi de 44. sırada) bir şutunu etkisiz hale getirmek zorunda kaldı. © Görsel:", "REUTERS / HANNAH MCKAY Değişiklikten beş dakika sonra bile 2-0 oldu: WAC forvet oyuncusu Cheikhou Dieng, Eric Dier ile temastan sonra başarısız bir şekilde penaltı talebinde bulunduktan sonra, Vinicius bir kontra atakta yakın köşeye bir kafa ile Alli çapraz kullandı. :", "Kaleci Kuttin, biraz sonra Erik Lamela'nın (54.) şutunu savunarak parladı. Diğer tarafta Liendl, molada değiştirilen Dejan Joveljic'i geçti, ancak forvetin kafa vuruşu kalenin yanına indi.", "Bir süre sonra Hart yüzünden (63.) başarısız oldu. © Fotoğraf: REUTERS / HANNAH MCKAY Sınıf farkı O zaman sadece Tottenham oynadı, ancak Kuttin birkaç kez başarılı oldu - örneğin Alli'nin yakın mesafeden şutu (67.) - ama iki kez daha güçsüzdü.", "Örneğin, dört dakika önce değiştirilen Bale, Alli'nin geçişinden sonra güçlü sol ayağıyla uzak köşeye vurduğunda. Nihai sonuç daha sonra Henriksson'un on altı yaşında yaptığı bir hatadan kaynaklandı ve ardından Vinicius bağını bağladı.", "Sınıf farkı sonunda açıkça görülüyordu. Tottenham'ın kadrosunda piyasa değeri tüm WAC ekibininkini aşan en az 17 oyuncusu var. © Bild: SofaScore MAÇTAKİ OYLAR Jose Mourihno (Tottenham antrenörü):", "\"İyi takım ruhu, iyi bireysel performansları, harika golleri olan çok iyi bir oyunumuzdu ve kimse sakatlanmadı. Bu yüzden mutluyum. Böyle takımları yenmek için iyi oynamalısın.", "WAC yüksek basmaya çalıştı ve çok iyi organize oynadı. Alli'nin 1-0 galibiyeti dünya çapında görülecek, bu gol kendi adına konuşuyor ama o (Alli, not) başka açılardan da çok iyi oynadı.", "Amacı güzeldi ama iki asisti ve sıkı çalışması benim için daha önemli. Ona her zamankinden daha iyi formda ihtiyacımız var. \"Ferdinand Feldhofer (WAC koçu):\" Tottenham'ın hak ettiği zaferi için tebrikler.", "Bu çok egemen ve harikaydı, Tottenham'ın kalitesine büyük bir iltifattı. Durumumuza gelince - elbette biraz sinir bozucu çünkü aslında bugün olduğu gibi, aslında o kadar uzakta olmadığınızı hissediyordunuz.", "Ama sonra, birkaç santimetre boşluk aldıklarında kalenin önünde harika şeyler yapan ve aynı zamanda gol atan Tottenham oyuncularının bireysel kalitesini görüyorsunuz. İlk iki kapı için birkaç santimetre fazla boşluk bıraktık.", "İlkinde, dünya standartlarında bir gol olan üstten vuruşunu vurması için yeterince yakın savunmadık. Ve ikinci golle kanat önünde çok fazla boşluk bıraktık ve sonra çukurlarda temas kurmadık.", "Sonra üçüncü ve dördüncüyü kendimiz çektik. Bunu tartışmamıza gerek yok. \"" ]
}