{
  "id" : "YcqfVniW",
  "url" : "https://kurier.at/kultur/medien/kottan-regisseur-peter-patzak-ist-gestorben/401216517",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:23:25Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4997292/46-176346987.jpg",
  "imageCopyright" : "Kurier / Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Unvergessene Fernseh-Momente\": \"Kottan\"-Regisseur Peter Patzak ist tot",
  "articleTitleTranslated" : "\"Unutulmaz televizyon anları\": \"Kottan\" yönetmen Peter Patzak öldü",
  "articleContent" : [ "\"Inspektor gibt's kan\". Der österreichische Regisseur, Autor und Maler Peter Patzak ist gestorben. Der vielseitige Künstler wurde 76 Jahre alt. Er starb am Donnerstag im Krankenhaus Krems. Am bekanntesten war Patzak für seine Arbeit als Fernsehregisseur.", "Unter anderem schuf er die satirische Krimiserie \"Kottan ermittelt\" und damit ein Stück österreichischer Fernsehgeschichte. Geboren wurde Patzak am 2. Jänner 1945 als echtes Nachkriegskind in Wien.", "Das Aufwachsen im Arbeiterbezirk Brigittenau sollte sowohl ihn als auch seinen langjährigen Wegbegleiter - den Autor Helmut Zenker - nachhaltig prägen, wie sich Patzak einmal in einem ORF-Porträt erinnerte.", "Nach dem Schulabschluss studierte er Psychologie, Kunstgeschichte und Malerei und hatte seine erste Ausstellung unter Albert Paris Gütersloh, dem geistigen Vater der Wiener Schule des Phantastischen Realismus.", "Und kurz darauf folgte bereits die erste Hinwendung zum Film, als Patzak Mitte der 60er-Jahre zur \"Films of Art\"-Show nach New York eingeladen wurde, entstanden doch von 1968 bis 1970 erste Kurzfilme. Der Weg zum Spielfilm war da nicht mehr weit.", "Schon früh arbeitete der junge Filmemacher mit prominenten Darstellerinnen, etwa Rita Tushingham im Thriller \"Die Situation\" (1972) oder Paula Wessely, die in \"Glückssache\" (1977) eine Supermarktkassiererin vor Patzaks Kamera spielte.", "Er habe ja das Glück gehabt, mit vielen Namen der Filmgeschichte zu drehen, die ohne Allüren agierten, konstatierte der Wiener einmal im KURIER-Interview. Legendär war sein Polit-Thriller \"Kassbach\":", "Das Neonazi-Porträt aus 1979 fand auch international aufgrund der klar geführten Auseinandersetzung mit kleinbürgerlichen Formen des Rassismus, Faschismus und der Gewalt Anerkennung - \"Kassbach\" gilt immerhin als einer der Lieblingsfilme von US-Regielegende Martin Scorsese. © Bild:", "Kurier / Deutsch Gerhard Bekannt war Patzak vor allem durch die Krimireihe \"Kottan ermittelt\" (1976 bis 1983), die ein Meilenstein des österreichischen Fernsehens war.  :", "Dass er mit dem Major Kottan, an dem er mit Zenker arbeitete, eine legendäre Figur und ein Stück österreichischer Fernsehgeschichte schreiben würde, war ihm damals noch nicht bewusst.", "Bis 1983 entstanden 19 Folgen der ungewöhnlichen Kriminalserie sowie der Kinofilm \"Den Tüchtigen gehört die Welt\" (1981). Schließlich hievte Patzak mit \"Kottan ermittelt: Rien ne va plus\" im Jahr 2010 den Kult-Kommissar noch einmal auf die Leinwand.", "Der ORF würdigt Peter Patzak mit zahlreichen Programmänderungen bereits am Wochenende. Den Auftakt macht am Samstag (13. März) um 22 Uhr die \"Kottan\"-Folge \"So long Kottan\" aus 1981 in ORF 2.", "Um 23 Uhr folgt dann das im Vorjahr zum 75.  Geburtstag entstandene Porträt \"Peter Patzak - Einen Augenblick später\", das tags darauf von ORF III wiederholt wird. Auf ORF III lässt man sonntags um 12.25 Uhr den Kinofilm \"Kottan ermittelt - Rien ne va plus\" aus 2010 folgen.", "Und ebenfalls am Sonntag gedenkt Ö1 Peter Patzak ab 14.05 Uhr mit \"Der Filmemacher, Maler und Autor Peter Patzak\" aus 2018.  Den Abschluss der Erinnerungen markiert dann ORF 1 am Dienstag (16. März) ab 0.10 Uhr, wenn die aus 1999 stammende Komödie \"Hart im Nehmen\" ausgestrahlt wird.", "Doch auch wenn Peter Patzak vielen vor allem als der Vater der Kultfigur Kottan in Erinnerung bleiben wird, ist sein Oeuvre doch um einiges weiter gespannt.", "So zeichnete er in den 80er Jahren für den Kinofilm \"Die letzte Runde (Strawanzer)\" (1983) mit Elliott Gould und den Krimi \"Joker\" (1987) mit Peter Maffay verantwortlich.", "Mit \"Killing Blue\" (1988), \"Gavre Princip - Himmel unter Steinen\" (1990) oder \"Brennendes Herz\" (1995) erregte er erneut international Aufsehen. Kottan & Co.: Bilder aus der Karriere von Peter Patzak: © Bild:", "Filmarchiv Austria Peter Patzak mit \"Kottan\"-Darsteller Lukas Resetarits, und Autor Helmut Zenker © Bild: ORF \"Kottan\"-Dreharbeiten mit Sandler Erwin (Carlo Böhm) © Bild: ORF \"Kottan\"-Folge \"Die Enten des Präsidenten\" mit Leon Askin © Bild:", "Filmarchiv Austria \"Kottan\"-Dreharbeiten mit Sandler Erwin (Carlo Böhm) © Bild: ORF Polizeipräsident Pilch war eine der prägendsten Figuren im \"Kottan\"-Universum.  : Hier in der Folge \"Smokey und Baby Bär\" © Bild:", "Filmarchiv Austria © Bild: Filmarchiv Austria © Bild: APA © Bild: Filmarchiv Austria \"Parapsycho – Spektrum der Angst\" (1974) beschäftigte sich in drei Episoden mit übersinnlichen Phänomenen in der Psychologie © Bild:", "Filmarchiv Austria \"Der Köder - Zerschossene Träume\" (A/F/BRD 1976) © Bild: Verleih Zu den bedeutendsten Kinoarbeiten Patzaks gehört etwa das Neonazi-Porträt \"Kassbach\" (1979) © Bild: Filmarchiv Austria © Bild:", "Filmarchiv Austria Szene aus \"Kassbach\" © Bild: Verleih © Bild: Filmarchiv Austria \"Match\" (A/BRD 1980) © Bild: Filmarchiv Austria © Bild: Filmarchiv Austria Filmbesessener: Peter Patzak © Bild:", "Filmarchiv Austria \"Strawanzer\" (1983), prominent besetzt mit Elliott Gould, Heinz Moog (beide im Bild) und Andrea Jonasson © Bild: Verleih Deutscher Krimi \"Der Joker\" aus dem Jahr 1987 mit Peter Maffay in der Hauptrolle © Bild:", "Verleih \"Killing Blue\" 1988 auf Englisch gedrehter, deutscher Actionfilm mit Armin Mueller-Stahl, Morgan Fairchild (beide im Bild) und Michael York  © Bild: Filmarchiv Austria © Bild: Filmarchiv Austria © Bild:", "Verleih © Bild: Filmarchiv Austria Doderer-Verfilmung \"Die Wasserfälle von Slunj\" mit Edgar Selge und Karl Markovics (2001) © Bild: Thimfilm 2010 drehte Patzak einen \"Kottan\"-Kinofilm: \"Rien Ne Va Plus\" © Bild:", "APA Patzak mit den prominenten Schauspielern aus \"\"Kottan ermittelt - Rien Ne Va Plus\" Für \"Shanghai 1937\" (1996) erhielt er in Moskau den \"Preis der russischen Filmschaffenden\" und wurde im gleichen Jahr mit dem Max-Ophüls-Preis gewürdigt.  :", "Für die Doderer-Verfilmung \"Die Wasserfälle von Slunj\" gab es dann einen Preis in Venedig und den Volksbildungspreis. Seit 1993 unterrichtete er überdies als ordentlicher Professor Regie an der Wiener Filmakademie, die er auch als Institutsvorstand leitete.", "Und doch kam es zu dieser Zeit zum Bruch mit dem Fernsehen, von dem sich Patzak schlicht vergessen glaubte. © Bild: APA - Austria Presse Agentur Dies war eine weitere Triebfeder, sich verstärkt der Bühne zuzuwenden.", "So inszenierte Patzak 2007 mit Theo van Goghs \"Interview\" im Stadttheater Walfischgasse erstmals für die Bühne. Vor allem aber rückte die Malerei wieder an zentrale Stelle im Schaffen des Umtriebigen.", "Bereits seit den 1960ern hatte Patzak stets parallel zu seinem filmischen Schaffen auch die Malkunst betrieben und internationale Ausstellungen. Mitte der 60er-Jahre wurde Patzak zu der \"Films of Art\"-Show nach New York eingeladen, von 1968 bis 1970 entstanden dort einige Kurzfilme.", "Im Vorjahr widmete sich eine verspätete Geburtstagsausstellung im Wiener Kunstforum seinen Werken. Und auch sonst war das Lebenswerk des Künstlers gewürdigt worden.", "Zum 65.  Geburtstag erhielt der Tausendsassa, der auch Kurzgeschichten verfasste und Drehbücher schrieb, das Große Silberne Ehrenzeichen für Verdienste um die Republik Österreich. Erst im Vorjahr gestellte sich hier das Goldene Ehrenzeichen für Verdienste um das Land Wien hinzu.", "\"Er war natürlich ein begnadetes PR-Talent. Wir sind von einem Dreh zum Film \"Waikiki\" nach Hause gefahren, in der Kolonne war unter anderem der Straßenkreuzer, den wir im Film verwendet haben und hinter dem der Pickup mit der Kamera auf der Ladefläche.", "Dann wurden wir von einer Polizeistreife angehalten, und der Polizist fragte, ob der alte Chevrolet noch verkehrstauglich ist, das wollen sie jetzt mal sehen.  Patzak hat blitzartig die Chance erkannt, das für eine PR-Aktion zu nützen.", "Er hat ein Riesen-Tam-Tam gemacht, die Kieberer provoziert, sodass die noch ein Schäuferl drauf gelegt haben und hat dann wutentbrannt einen Abgang geschauspielert.", "Als wir dann am Abend beim Essen gesessen sind, hat er triumphierend die Abendausgaben von Krone, KURIER und Täglich Alles herumgeschwenkt, wo Berichte \"Polizisten behindern Filmdreh\" ganzseitig abgedruckt waren.\"", "Quelle: KURIER-Interview Entsprechend groß war am Freitag auch die Anteilnahme von prominenter Seite auf die Todesnachricht. \"Peter Patzak hat mit seinem Filmschaffen Österreich geprägt.", "Wir verdanken ihm viele unvergessene Fernseh-Momente, auch sein Werk als Autor und Maler ist beeindruckend\", kondolierte Kulturminister Werner Kogler (Grüne) via Twitter.", "Dort zollte auch Wiens Bürgermeister Michael Ludwig (SPÖ) dem \"Grenzüberschreiter und Tabubrecher\", dem \"Menschenliebhaber und Menschensammler\" seinen Respekt.", "Kulturstaatssekretärin Andrea Mayer (Grüne) konzedierte indes via Aussendung: \"Peter Patzak gehörte zweifelsohne zu den heimischen Künstlern, die die österreichische Seele in all ihren Facetten am wirkungsvollsten darstellen konnte.\"", "\"Peter Patzak war eine beeindruckende Persönlichkeit und seine Lebensgeschichte hat mich zutiefst berührt\", verwies Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) unter anderem darauf, dass der nun Verstorbene seinen Vorlass einst dem Kremser \"Archiv der Zeitgenossen\" vermacht hatte.", "Die IG Autorinnen Autoren verneigte sich in Gestalt ihres Geschäftsführers Gerhard Ruiss ebenfalls vor Patzaks Lebensleistung:", "\"Er war hoch angesehenes und hoch geschätztes Mitglied der IG Autorinnen Autoren und einer der wichtigsten Vertreter für den in ganz Europa Furore machenden österreichischen Fernseh- bzw.  : Autorenfilm.\"", "Auch ORF-Generaldirektor Alexander Wrabetz streute Patzak Rosen: \"Mit ihm verliert Österreich einen vielschichtigen Regisseur, Maler und Autor, der sich tief in die Fernseh- und Kulturgeschichte eingraviert hat.\"", "Programmdirektorin Kathrin Zechner bezeichnete den Verstorbenen als \"einen der wichtigsten Filmregisseure, die Österreich jemals hatte\"." ],
  "articleContentTranslated" : [ "\"Bir müfettiş var\". Avusturyalı yönetmen, yazar ve ressam Peter Patzak öldü. Çok yönlü sanatçı 76 yaşındaydı. Perşembe günü Krems hastanesinde öldü. Patzak, en çok televizyon yönetmeni olarak yaptığı çalışmalarla tanınıyordu.", "Diğer şeylerin yanı sıra, hiciv suçları dizisi \"Kottan Determined\" ı ve dolayısıyla Avusturya televizyon tarihinin bir parçasını yarattı. Patzak, 2 Ocak 1945'te savaş sonrası gerçek bir çocuk olarak Viyana'da doğdu.", "Patzak'ın bir zamanlar ORF portresinde hatırladığı üzere Brigittenau'nun işçi sınıfı bölgesinde büyümenin hem kendisi hem de uzun süredir arkadaşı olan yazar Helmut Zenker üzerinde kalıcı bir etkisi olmalı.", "Okuldan mezun olduktan sonra psikoloji, sanat tarihi ve resim okudu ve ilk sergisini Viyana Fantastik Gerçekçilik Okulu'nun ruhani babası Albert Paris Gütersloh'un altında açtı.", "Ve kısa bir süre sonra, 1960'ların ortalarında Patzak'ın New York'taki \"Films of Art\" sergisine davet edilmesiyle ilk film dönüşü izledi ve ilk kısa filmler 1968 ile 1970 yılları arasında yapıldı. Uzun metrajlı filmin yolu çok uzak değildi.", "Genç film yapımcısı, gerilim filmi \"The Durum\" da (1972) Rita Tushingham veya \"Glückssache\" de (1977) Patzak'ın kamerası önünde süpermarket kasiyerini oynayan Paula Wessely gibi önde gelen aktrislerle erken yaşta çalıştı.", "Viyanalılar, bir keresinde KURIER ile yaptığı bir röportajda, film tarihinde hava atmadan hareket eden pek çok isimle çekim yapacak kadar şanslı olduğunu belirtmişti. Siyasi gerilim filmi \"Kassbach\" efsaneydi:", "1979 tarihli neo-Nazi portresi, ırkçılığın, faşizmin ve şiddetin küçük burjuva biçimleriyle açık bir şekilde yüzleştiği için uluslararası tanınırlık kazandı - \"Kassbach\", ABD'li yönetmen Martin Scorsese'nin en sevdiği filmlerden biri. © Görsel:", "Kurier / Alman Gerhard Patzak, Avusturya televizyonunda bir dönüm noktası olan \"Kottan belirlendi\" (1976 - 1983) adlı suç dizisi ile tanınıyordu. :", "O zamanlar, Zenker ile birlikte çalıştığı Binbaşı Kottan ile efsanevi bir figür ve Avusturya televizyon tarihinin bir parçasını yazacağının henüz farkında değildi.", "1983'te alışılmadık suç dizisinin 19 bölümünü ve \"Dünya yetenekli olanlara aittir\" (1981) filmini yapmıştı. Son olarak, 2010 yılında \"Kottan araştırıldı: Rien ne va plus\" ile Patzak, kült komiserini ekrana geri getirdi.", "ORF, hafta sonu boyunca sayısız program değişikliğiyle Peter Patzak'a şimdiden haraç ödüyor. Başlangıç, 13 Mart Cumartesi günü 22.00'da ORF 2'de 1981'den itibaren \"Kottan\" bölümü \"So long Kottan\" ile başlıyor.", "Geçen yıl 75. doğum günü için yaratılan \"Peter Patzak - Bir Dakika Sonra\" portresi ertesi gün ORF III'te tekrarlanacak. 2010'dan itibaren \"Kottan belirlendi - Rien ne va plus\" filmi, Pazar günleri saat 12.25'te ORF III'te devam edecek.", "Ayrıca Pazar günü Ö1, Peter Patzak'ı 2018'den itibaren 14: 05'ten itibaren \"Sinemacı, ressam ve yazar Peter Patzak\" ile anacak. ORF 1, 16 Mart Salı günü saat 00: 10'dan itibaren anıların sonunu belirleyecek. ne zaman 1999 komedi \"Zor\" yayınlanır.", "Ancak Peter Patzak birçokları tarafından kült figür Kottan'ın babası olarak hatırlanacak olsa bile, eserleri çok daha geniştir.", "80'lerde Elliott Gould'la birlikte oynadığı \"The Last Round (Strawanzer)\" (1983) ve Peter Maffay ile gerilim \"Joker\" (1987) filminden sorumluydu.", "\"Killing Blue\" (1988), \"Gavre Princip - Taşların Altında Cennet\" (1990) veya \"Yanan Kalp\" (1995) ile yine uluslararası bir sansasyon yarattı. Kottan & Co.: Peter Patzak'ın kariyerinden resimler: © Görsel:", "Filmarchiv Avusturya \"Kottan\" aktör Lukas Resetarits ve yazar Helmut Zenker'in © resim ile Peter Patzak: ORF \"Kottan\" - Sandler Erwin (Carlo Böhm) © resim ile çekim: ORF \"Kottan\" - bölüm Leon Askin ile \"Cumhurbaşkanı'nın ördekler\" © Resim:", "Filmarchiv Avusturya \"Kottan\" Sandler Erwin (Carlo Böhm) ile çekim © Resim: ORF Polis Başkanı Pilch, \"Kottan\" evrenindeki en etkili isimlerden biriydi. : Burada \"Smokey and Baby Bear\" bölümünde © resim:", "Filmarchiv Avusturya © Görüntü: Filmarchiv Avusturya © Görüntü: APA © Görüntü: Filmarchiv Avusturya \"Parapsycho - Spectrum of Fear\" (1974) üç bölümde psikolojide doğaüstü olayları ele aldı © Görsel:", "Filmarchiv Avusturya \"Yem - Parçalanmış Düşler\" (A / F / BRD 1976) © Resim: Dağıtım Patzak'ın en önemli sinema eserlerinden biri neo-Nazi portresi \"Kassbach\" (1979) © Resim: Filmarchiv Avusturya © Resim:", "Filmarchiv Avusturya \"Kassbach\" dan bir sahne © Görüntü: Dağıtım © Görüntü: Filmarchiv Avusturya \"Maç\" (A / BRD 1980) © Görüntü: Filmarchiv Avusturya © Görüntü: Filmarchiv Avusturya Film yapımcıları: Peter Patzak © Görüntü:", "Filmarchiv Avusturya \"Strawanzer\" (1983), Elliott Gould, Heinz Moog (her ikisi de resimde) ve Andrea Jonasson'la birlikte rol alıyor. © Görsel: 1987'den başrolde Peter Maffay ile birlikte Alman polisiye gerilim filmi \"Der Joker\" dağıtımı © Görsel:", "Dağıtım \"Killing Blue\" Alman aksiyon filmi, 1988'de Armin Mueller-Stahl, Morgan Fairchild (her ikisi de resimde) ve Michael York ile birlikte İngilizce olarak çekilmiş © Görüntü: Filmarchiv Avusturya © Görüntü: Filmarchiv Avusturya © Görüntü:", "Dağıtım © Görüntü: Filmarchiv Avusturya Doderer \"The Slunj Şelaleleri\" nin Edgar Selge ve Karl Markovics (2001) ile uyarlaması © Resim: Thimfilm 2010 yılında Patzak bir \"Kottan\" filmi çekti: \"Rien Ne Va Plus\" © Görsel:", "\"Adresinden belirgin aktörlerle APA Patzak\" Kottan belirlendi - Rien Ne Va Plus \"\" Şangay 1937 \"için (1996) Moskova'da\" Rus Sinemacılar Ödülü\" aldı ve aynı yıl Max Ophüls Ödülü ile onurlandırıldı.", "Doderer filmi \"Slunj Şelaleleri\" için Venedik'te bir ödül ve halk eğitimi ödülü vardı. 1993'ten beri aynı zamanda enstitü başkanı olarak da yönettiği Viyana Film Akademisi'nde profesör olarak yönetmenlik dersleri veriyor.", "Yine de o sırada Patzak'ın unuttuğuna inandığı televizyonla bir ara oldu. © Image: APA - Avusturya Basın Ajansı Bu, sahneye daha fazla odaklanmak için başka bir itici güçtü.", "Örneğin 2007'de Patzak, sahne için ilk kez Walfischgasse belediye tiyatrosunda Theo van Gogh'un \"Röportajı\" nı sahneledi. Bununla birlikte, her şeyden önce resim, meşgul insanların çalışmalarında merkezi bir konuma geri döndü.", "1960'lardan beri Patzak, sinema çalışmalarına paralel olarak her zaman resim sanatının ve uluslararası sergilerin peşinden koştu. 1960'ların ortalarında Patzak, New York'taki \"Sanat Filmleri\" gösterisine davet edildi ve 1968'den 1970'e kadar burada birkaç kısa film yapıldı.", "Geçen yıl Viyana Sanat Forumu'nda gecikmiş bir doğum günü sergisi onun eserlerine adanmıştı. Sanatçının hayatının eseri başka şekillerde de onurlandırıldı.", "65. doğum gününde, kısa öyküler ve senaryolar da yazan tüm esnaf, Avusturya Cumhuriyeti Hizmetleri için Büyük Gümüş Madalya aldı. Viyana Devletine yapılan hizmetler için Altın Şeref Nişanı buraya sadece geçen yıl eklendi.", "\"Elbette yetenekli bir PR yeteneğiydi.\" Waikiki \"filmi için bir çekimden eve döndük, diğer şeylerin yanı sıra, filmde kullandığımız ve arkasında kameranın bulunduğu kamyonetin arkasındaki karayolu kruvazörü vardı. alanı.", "Sonra bir polis devriyesi tarafından durdurulduk ve polis, eski Chevrolet'in hala yola çıkmaya elverişli olup olmadığını sordu, şimdi görmek istiyorlar. Patzak bir anda bunu bir PR kampanyası için kullanma fırsatını fark etti.", "Kieberer'i kışkırtan dev bir tam-tam yaptı, böylece üzerine bir patlama yaptılar ve sonra öfkeyle bir çıkış yaptılar.", "Akşam yemeği yerken, zaferle Krone, KURIER ve Daily Everything'in \"Polis memurlarının film çekmeyi engellediği\" raporlarının tam sayfa basıldığı akşam baskılarını salladı.", "Kaynak: KURIER-Röportaj Önde gelen kişilerin Cuma günkü ölüm haberine sempati duyması da buna paralel olarak harikaydı. \"Peter Patzak, film yapımıyla Avusturya'yı şekillendirdi.", "Kendisine unutulmaz pek çok televizyon anı borçluyuz ve yazar ve ressam olarak yaptığı çalışmalar da etkileyici ”dedi Kültür Bakanı Werner Kogler (Yeşiller) Twitter üzerinden.", "Orada, Viyana belediye başkanı Michael Ludwig (SPÖ) de \"sınır aşan ve tabuyu yıkan\", \"halk aşığı ve koleksiyoner\" e saygılarını sundu.", "Devlet Kültür Bakanı Andrea Mayer (Yeşiller), yayın yoluyla şunu kabul etti: \"Peter Patzak, şüphesiz, Avusturya ruhunu tüm yönleriyle en etkili şekilde tasvir edebilecek yerel sanatçılardan biriydi.\"", "Aşağı Avusturya valisi Johanna Mikl-Leitner (ÖVP), ölen kişinin bir zamanlar mirasını bir zamanlar Krems \"Çağdaşlar Arşivi\" ne miras bırakması üzerine, \"Peter Patzak etkileyici bir kişilikti ve hayat hikayesi beni derinden etkiledi\" dedi. \".", "IG Autorinnen Yazarları ayrıca genel müdürleri Gerhard Ruiss kılığında Patzak'ın ömür boyu elde ettiği başarıya boyun eğdiler:", "\"IG Authors Authors'ın çok saygı duyulan ve çok değer verilen bir üyesi ve Avusturyalı televizyon ve yazar filmlerinin Avrupa'da bir sansasyon yaratan en önemli temsilcilerinden biriydi.\"", "ORF genel direktörü Alexander Wrabetz de Patzak Rosen'i dağıtıyor: \"Onunla birlikte Avusturya, kendisini televizyon ve kültür tarihine derinden işlemiş çok katmanlı bir yönetmen, ressam ve yazarı kaybediyor.\"", "Program yönetmeni Kathrin Zechner ölen kişiyi \"Avusturya'nın sahip olduğu en önemli film yönetmenlerinden biri\" olarak nitelendirdi." ]
}