{
  "id" : "YCs24t3U",
  "url" : "https://kurier.at/wirtschaft/neues-catering-bei-austrian-nur-noch-wasser-und-schokotaler-gratis/401216445",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:36:50Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4562201/78370011355829790_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neues Catering bei Austrian: Nur noch Wasser und Schokotaler gratis",
  "articleTitleTranslated" : "Avusturya'da yeni yemek servisi: Sadece su ve çikolata paraları bedava",
  "articleContent" : [ "Wer an Bord auch in der Economy Class fein schmausen will, zahlt dafür. Im neuen Austria Cateringkonzept namens \"Melangerie\" gibt es auf Anfrage Wasser gratis und für jeden Passagier einen Schokotaler.", "Alles andere kostet: Snacks werden ab 2 Euro, Getränke ab 3 Euro erhältlich sein, Hauptspeisen gibt es ab 9 Euro zu kaufen. Starten soll \"Austrian Melangerie\" am 18.  März auf Europaflügen in der Economy Class mit bis drei Stunden Flugzeit.", "Laut Austrian stehen Qualität, Regionalität und Auswahl im Mittelpunkt des neuen Angebots. Die frischen Gerichte werden von der DO & CO Marke \"Henry for Austrian\" geliefert, Kaffee und Tee kommen von Julius Meinl.", "Daneben liefert beispielsweise die Meisterbrennerei Reisetbauer alkoholische Getränke wie Gin oder Schnaps. Es gibt aber auch eine Original Sachertorte oder bei kurzen Strecken Snacks wie Bio Mandeln der niederösterreichischen Firma Landgarten.", "Die ab 18.  Märu gültige Speisekarten findet man auf: Für Business Class Passagiere ändert sich nichts, das DO & CO Premium-Catering der Austrian bleibt unverändert bestehen. Auf Flügen mit einer Flugzeit von mehr als drei Stunden bleibt ebefalls das aktuelle Service der Economy Class unverändert.", "Dies gilt auch für die Austrian Holidays Charterflüge z.B. nach Rhodos." ],
  "articleContentTranslated" : [ "Economy Class'ta uçakta yemek yemek isterseniz, ücretini ödersiniz. \"Melangerie\" adı verilen yeni Avusturya catering konseptinde, talep üzerine ücretsiz su ve her yolcu için bir çikolata bulunmaktadır.", "Diğer her şey maliyeti: atıştırmalıklar 2 avrodan, içecekler 3 avrodan, ana yemekler 9 avrodan satışa sunulacak. \"Austrian Melangerie\" nin 18 Mart'ta Economy Class'taki Avrupa uçuşlarında üç saate kadar uçuş süresiyle başlaması planlanıyor.", "Avusturya'ya göre kalite, bölgesellik ve seçim yeni teklifin odak noktası. Taze yemekler DO & CO markası \"Avusturya için Henry\" tarafından, kahve ve çay ise Julius Meinl'den temin edilmektedir.", "İlaveten, ana damıtma tesisi Reisenbauer, örneğin cin veya schnapps gibi alkollü içecekler tedarik etmektedir. Ancak orijinal bir Sachertorte veya kısa mesafeler için Aşağı Avusturya şirketi Landgarten'den organik badem gibi atıştırmalıklar da var.", "18 Mart'tan itibaren geçerli olan menüler şu adreste bulunabilir: Business Class yolcuları için hiçbir şey değişmeyecek, Avusturya'nın DO & CO premium ikram hizmetleri değişmeyecektir. Mevcut Ekonomi Sınıfı hizmeti, uçuş süresi üç saatten fazla olan uçuşlarda değişmeden kalır.", "Bu, Rodos gibi Avusturya Tatilleri charter uçuşları için de geçerlidir." ]
}