{
  "id" : "Yd1egcJ5",
  "url" : "https://kurier.at/politik/inland/oesterreicher-in-sachen-impf-tempo-pessimistisch/401255841",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T15:10:17Z[UTC]",
  "author" : "Michael Völker, Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/5361903/46-176471438.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreicher in Sachen Impf-Tempo pessimistisch",
  "articleTitleTranslated" : "Avusturyalılar aşılama hızı konusunda kötümser",
  "articleContent" : [ "Laut einer \"Unique resarch\"-Umfrage für das \"profil\" fällt die Zuversicht der Österreicher in Sachen Impfung recht bescheiden aus. Die Frage \"Werden bis zum Sommer alle impfwilligen ÖsterreicherInnen ihre Impfung erhalten haben?\"", "beantworteten 42 Prozent mit \"eher nein\", 28 Prozent mit \"nein, ganz sicher nicht\". Nur fünf Prozent gehen fix davon aus (\"ja, ganz sicher\"), weitere 21 Prozent rechnen \"eher ja\" mit einem Stich bis zum Sommer.", "Gesundheitsminister Rudolf Anschober (Grüne) betonte am Samstag, man habe bisher knapp 1,3 Millionen Impfungen durchgeführt. Aktuell habe man in Österreich rund zwölf Prozent der Bevölkerung zumindest mit einer Impfung abgedeckt.", "Im April, Mai und Juni werde Österreich rund sechs Millionen Impfdosen erhalten, wiederholte er seine am Vortag getätigte Vorausschau. Und er erneuerte seine Einschätzung, dass man bis Ende Juni/Anfang Juli mit \"rund zwei Drittel der impfbaren Bevölkerung durch sein\" werde.", "Kritik an den Aussagen Anschobers zum Impf-Management kam von SPÖ und FPÖ. Der Minister hatte zur Impfstoff-Beschaffung erklärt, er sei nicht informiert worden, dass man hier mehr bestellen soll und kann.", "Zu den Verträgen sagte Anschober, diese seien geheim und von der Generalsekretärin seines Ministeriums unterzeichnet worden. \"In der für Österreich wichtigsten Gesundheits-Angelegenheit seit 100 Jahren wird immer dasselbe Schema an den Tag gelegt.", "Anstatt die offensichtlichen Fehler einzugestehen, zu beheben und neu durchzustarten putzen sich Kurz und Anschober nach wie vor an Mitarbeitern und Beamten ab\", sagte dazu SPÖ-Gesundheitssprecher Philip Kucher in einer Aussendung.", "\"Dabei ist es aber zweifellos Sache der Regierungsspitze und des Fachministers, sich zu erkundigen, wie der Stand der Impfstoff-Beschaffung ist.\" Und es sei \"geradezu realitätsfremd\", wenn Anschober sage, dass die Impfungen gut laufen würden.", "FPÖ-Gesundheitssprecher Gerhard Kaniak ärgerte sich darüber, dass Anschober zur anstehenden Novelle des Covid-19-Maßnahmengesetz sowie des Epidemiegesetzes \"keine Worte\" verloren habe. \"Diese Novelle ist nämlich in der Form schlichtweg inakzeptabel\", so Kaniak.", "Denn dieses Vorhaben sei \"de facto ein Freibrief für unverhältnismäßige Eingriffe des Staates in das Leben aller Österreicher, abgesehen davon, dass wir derzeit noch gar nicht wissen, welche weiteren überschießenden Maßnahmen sich dann in den Verordnungen verstecken mögen\", so der FPÖ-Abgeordnete." ],
  "articleContentTranslated" : [ "\"Profil\" için \"Benzersiz araştırma\" anketine göre, aşılama konusunda Avusturyalıların güveni oldukça mütevazı. \"Aşı yaptırmak isteyen tüm Avusturyalılar aşılarını yaza kadar alacaklar mı?\"", "Yüzde 42'si \"daha doğrusu hayır\", yüzde 28 \"hayır, kesinlikle hayır\" cevabını verdi. Sadece yüzde beşi bunun olacağını varsayıyor (\"evet, kesinlikle kesin\"),% 21'i de yaza kadar bir bıçaklanma olacağını \"daha doğrusu evet\" bekliyor.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) Cumartesi günü şu ana kadar yaklaşık 1,3 milyon aşı yapıldığını vurguladı. Şu anda, Avusturya'da nüfusun yaklaşık yüzde on ikisinin en az bir aşı var.", "Nisan, Mayıs ve Haziran aylarında Avusturya yaklaşık altı milyon aşı dozu alacak, bir gün önce yaptığı tahmini tekrarladı. Ve Haziran sonu / Temmuz başı itibariyle \"aşılanabilir nüfusun yaklaşık üçte ikisinin biteceği\" değerlendirmesini yeniledi.", "Anschober'in aşı yönetimiyle ilgili yaptığı açıklamaların eleştirisi SPÖ ve FPÖ'den geldi. Bakan, aşıların tedarikiyle ilgili olarak burada daha fazla sipariş verilebileceği ve verilmesi gerektiği konusunda kendisine bilgi verilmediğini belirtmiştir.", "Sözleşmelerle ilgili olarak Anschober, bunların gizli olduğunu ve bakanlığının Genel Sekreteri tarafından imzalandığını söyledi. \"Avusturya için 100 yıldır en önemli sağlık sorunu her zaman aynı şemaya dayanıyor.", "SPÖ sağlık sözcüsü Philip Kucher bir yayında, bariz hataları kabul etmek, düzeltmek ve yeniden başlamak yerine, Kurz ve Anschober hala kendilerini çalışanlar ve yetkililer üzerinde temizliyor. \"Dedi.", "\"Ancak aşı tedarikinin durumu hakkında soru sormak şüphesiz üst hükümete ve bakana kalmıştır.\" Ve Anschober aşıların iyi gittiğini söylediğinde bu \"neredeyse gerçekçi değildi\".", "FPÖ sağlık sözcüsü Gerhard Kaniak, Anschober'in Covid 19 Önlemler Yasası ve Salgın Yasası'nda yapılacak değişiklik hakkında \"tek söz söylememesinden\" rahatsız oldu. Kaniak, \"Bu kısa roman biçimi itibariyle kesinlikle kabul edilemez\" diyor.", "FPÖ milletvekili, çünkü bu proje \"fiilen devletin tüm Avusturyalıların hayatlarına orantısız müdahalesi için bir ruhsat, başka hangi aşırı önlemlerin yönetmeliklerde gizlenebileceğini henüz bilmiyoruz\" dedi." ]
}