{
  "id" : "yD2ymbZw",
  "url" : "https://www.derstandard.at/story/2000125400965/orf-expertin-kamper-die-zeit-fuer-brot-und-spiele-ist?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T06:00:02Z[UTC]",
  "author" : "Andreas Hagenauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ORF-Expertin Kamper: \"Die Zeit für Brot und Spiele ist vorbei\"",
  "articleTitleTranslated" : "ORF uzmanı Kamper: \"Ekmek ve oyun zamanı bitti\"",
  "articleContent" : [ "Corinna Kamper sitzt oft im Auto. Die 26-Jährige pendelt zwischen Graz und Bruck/Mur. Wenn am Sonntag die Formel-1- Saison startet, muss die ehemalige Rennfahrerin auch öfters nach Wien. Die Steirerin ist Teil des neuen ORF-Expertenteams.", "STANDARD: Was ist das Konzept hinter dem ORF-Format \"Formel 1 Motorhome\"? Kamper: Es geht vor allem darum, mehr darüber zu erfahren, was im Rennen passiert. Es ist eine detaillierte Zusammenfassung, auch wenn sich diese zwei Wörter nicht unmittelbar vertragen.", "Warum haben die Fahrer, die Teams das jetzt so und nicht anders gemacht? Es geht darum, die Perspektiven zu erweitern und zu erklären. STANDARD: Was ist Ihre Rolle? Kamper: Bianca Steiner und ich filtern und beantworten Social-Media-Fragen und werden versuchen, die Fahrer-Perspektive einzubringen.", "STANDARD: Leidet der Motorsport darunter, dass man nicht immer nachvollziehen kann, was da eigentlich passiert? Kamper: Ja. Es sind lange Rennen, und als Zuschauer glaubt man über weite Strecken, dass nichts passiert, dabei passiert da gerade so viel.", "Es ist auch ein Blick hinter die Kulissen. Bei zehn Teams und zwanzig Fahrern geht es dort nämlich richtig ab. Der größte Rivale ist immer der Teamkollege. STANDARD: Wie sind Sie selbst zum Motorsport gekommen?", "Kamper: Als ich sechs Jahre alt war, hat mich eine Freundin gefragt, ob ich mit zum Kartfahren kommen will. Und es hat mir so Spaß gemacht, dass ich weitermachen wollte.", "Der Papa ist dann mitgekommen, ich war ein paar Mal fahren, und irgendwann stand dann Motorrad-Legende Gustl Auinger neben meinem Vater an der Strecke, sah mich und sagte zu ihm: ‚Unterstütz den Buben, das wird schon was.‘ STANDARD: Und wurde es etwas?", "Kamper: Wir haben später ein eigenes Kart gefunden, und ich wollte Rennen fahren. Bei meinem ersten Race wurde ich fünfmal überrundet, bei meinem zweiten einmal, und mein drittes Rennen habe ich gewonnen.", "Dann kam der Formel-Sport, ich wurde in die McLaren-Akademie aufgenommen – als einzige Frau damals. Seit sechs Jahren bin ich aber ohne Cockpit. STANDARD: Geld regiert nicht nur, aber besonders den Motorsport.", "Kamper: Ja leider, das ist auch der Grund, warum ich derzeit kein Cockpit habe. In Österreich musst du jemanden finden, der dich komplett unterstützt. Ich hatte zwar damals Sponsoren, aber ohne Eigenfinanzierung geht es nicht.", "Und dass dich dann diese eine Person sponsert oder dich auch mehrere Personen unterstützen, ist sehr schwierig – gerade in den weniger bekannten Rennserien. STANDARD: Die unbekannteren Serien sind fernab vom medialen Schuss.", "Kamper: Wenn mich jemand gefragt hat, was ich denn gefahren bin, antwortete ich: \"Formel Renault, Formel ADAC, Formel BMW.\" Dann kam meistens \"Aha, aber Formel 3 bist du auch gefahren?\"", "Das Problem am Motorsport ist, dass man neben der Formel 1 die Formel 3, ein bisschen die Formel 2 und auch die DTM kennt. STANDARD: Wie lief es in der Formel Renault? Kamper: Ich war in einem super Team, aber man merkt schnell, dass hier der finanzielle Background schlagend wird.", "Entweder, man hat ein unfassbares Talent, setzt sich in den Wagen und liefert Zeiten, oder man braucht eben Training, Übung und das Geld dafür. 200.000 Euro, 300.000 Euro, 400.000 Euro sind da nichts. Wenn man es nicht hat, ist man irgendwann im Mittelfeld gefangen.", "Es ist ein Teufelskreis. STANDARD: Sie haben das Rennauto also endgültig in der Garage geparkt? Kamper: Nein, ich bin hin und wieder noch immer bei Testfahrten, versuche nicht aus der Übung zu kommen. Ich bin in einem Alter, in dem sicher noch was geht.", "STANDARD: Ist die Angst beim Rennsport ständiger Beifahrer? Kamper: Mein Papa hat immer gesagt: \"Es ist gescheiter, du gibst Vollgas, und es passiert was, statt du fährst nur in der Mitte mit.\" STANDARD: Wilder Papa.", "Kamper: Man muss immer an die Grenzen gehen, sonst hat man keine Chance. Angst hatte ich nie, ich dachte mir aber manchmal im Nachhinein: \"Oh, das hätte blöd ausgehen können.\"", "Wenn man Angst hat, dass etwas passiert, dann passiert auch etwas, und wenn man sich dann ärgert, dass etwas runtergefallen ist, fällt gleich noch etwas runter. Der Respekt ist da, aber keine Angst. STANDARD: Was erwarten Sie von der Formel-1-Saison?", "Kamper: Das ist eine sehr gute Frage. STANDARD: Und so überraschend. Kamper: Wie aus dem Nichts. Es gibt viele Fragezeichen für die neue Saison: Was bringen die neuen Teams, die neuen Fahrer? Wann ist Max Verstappen reif für den WM-Titel?", "Was gelingt Mick Schumacher? Ich bin gespannt auf die Entwicklungen, erwarte mir Action und Spannung. STANDARD: In den vergangenen Jahren war die Spannung stark von der Mercedes-Dominanz beeinträchtigt.", "Kamper: Ich habe größten Respekt davor, was Mercedes über diesen konstanten Zeitraum geschafft hat. Aber für die Spannung wäre es super, wenn mehrere Teams mitmischen könnten. STANDARD: Der große Schockmoment der vergangenen Saison war der Unfall von Romain Grosjean.", "Kamper: Ich kann mich noch genau erinnern, als ich den Unfall gesehen habe, und mir dachte: \"Scheiße.\" Es gibt kein schöneres Wort dafür. Es zeigt, wie gefährlich der Sport sein kann und wie wichtig der Halo ist.", "STANDARD: Es gab bei der Einführung der sogenannten sekundären Überrollstruktur auch Kritik. Kamper: Ja, aber die Zeit für Brot und Spiele ist vorbei. Natürlich ist die Nostalgie um Senna und Lauda schön, aber wir entwickeln uns in allen Lebenslagen weiter, also auch im Rennsport.", "Oder will man sich bei jedem Rennen Sorgen machen, dass es wieder einer nicht überlebt? STANDARD: Sophia Flörsch fährt die kommende Saison in der DTM, Maya Weug wurde als erste Frau ins Ferrari-Nachwuchsprogramm aufgenommen.", "Wird der Motorsport weiblicher? Kamper: Es ist noch ein sehr weiter Weg, weil wir noch immer in den Geschlechterrollen gefangen sind. Es ist nach wie vor verankert, dass man mit einem sechsjährigen Mädchen nicht Kart fahren geht.", "Aber es tut sich etwas: Als ich mit dem Rennsport begann, gab es in Österreich vielleicht ein, zwei Mädels und das war’s. Das ist jetzt besser. STANDARD: Wie ist man Ihnen während Ihrer Karriere begegnet?", "Kamper: Die anderen Fahrer waren entweder extrem freundlich oder ziemlich feindselig. Für viele war das große Ziel, sich nur ja nicht vom Mädchen überholen zu lassen.", "Spannend war auch, welche Fragen gekommen sind: Den Buben wurden meistens technische Fragen gestellt und mir eher: \"Was ist denn deine Lieblingsstrecke?\" Am Ende des Tages waren wir aber alle Rennfahrer. (Andreas Hagenauer, 27.3.2021)" ],
  "articleContentTranslated" : [ "Corinna Kamper sık sık arabada oturuyor. 26 yaşındaki, Graz ve Bruck / Mur arasında gidip geliyor. Formula 1 sezonu Pazar günü başladığında, eski yarış pilotunun Viyana'ya daha sık gitmesi gerekiyor. Steiermark, yeni ORF uzman ekibinin bir parçasıdır.", "STANDART: ORF formatı \"Formula 1 Karavan\" ın arkasındaki konsept nedir? Kamper: Asıl mesele yarışta neler olduğu hakkında daha fazla bilgi edinmek. İki kelime hemen uyumlu olmasa bile ayrıntılı bir özettir.", "Sürücüler, takımlar bunu neden farklı değil de bu şekilde yaptı? Bakış açılarını genişletmek ve açıklamakla ilgili. STANDART: Rolünüz nedir? Kamper: Bianca Steiner ve ben sosyal medya sorularını filtreleyip cevaplıyoruz ve sürücünün bakış açısını getirmeye çalışacağız.", "STANDART: Motor sporları, gerçekte neler olup bittiğini her zaman anlayamadığınız gerçeğinden muzdarip mi? Kamper: Evet. Yarışlar uzundur ve bir seyirci olarak uzun süredir hiçbir şey olmadığına inanıyorsunuz, bu arada çok şey oluyor.", "Aynı zamanda perde arkası görünümüdür. On ekip ve yirmi sürücüyle, işler burada gerçekten gidiyor. En büyük rakip her zaman takım arkadaşınızdır. STANDART: Motor sporlarına nasıl başladınız?", "Kamper: Altı yaşındayken bir arkadaşım onlarla karting yapmaya gelmek isteyip istemediğimi sordu. Ve bundan o kadar zevk aldım ki devam etmek istedim.", "Babam geldi, birkaç kez gittim ve bir noktada motosiklet efsanesi Gustl Auinger pistte babamın yanında duruyordu, beni gördü ve ona 'Çocuğu destekleyin, bir şey olacak' dedi. ve bir şey oldu?", "Kamper: Daha sonra kendi kartımızı bulduk ve yarışmak istedim. İlk yarışımda beş kez, ikincimde bir kez turlandım ve üçüncü yarışımı kazandım.", "Sonra formül yarışları vardı, o zamanlar tek kadın olarak McLaren Akademisine kabul edildim. Ama altı yıldır kokpitim yok. STANDART: Para sadece kurallar değil, özellikle motor sporları.", "Kamper: Evet, maalesef şu anda kokpitim olmamasının nedeni de bu. Avusturya'da sizi tamamen destekleyen birini bulmalısınız. O zamanlar sponsorlarım vardı ama kendi kendini finanse etmeden işe yaramıyor.", "Ve bu bir kişinin size sponsor olması veya birkaç kişinin sizi desteklemesi çok zordur - özellikle daha az bilinen yarış serilerinde. STANDART: Daha az bilinen seriler, medya çekiminden çok uzaktır.", "Kamper: Biri bana ne kullandığımı sorduğunda, \"Formula Renault, Formula ADAC, Formula BMW\" diye cevap verdim. Sonra genellikle \"Aha, ama sen de Formula 3'ü kullandın mı?\"", "Motor sporları ile ilgili sorun, Formula 1'e ek olarak Formula 3'ü, biraz Formula 2'yi ve ayrıca DTM'yi bilmenizdir. STANDART: Formula Renault'da nasıl gitti? Kamper: Harika bir takımdaydım, ancak burada finansal arka planın gerçekten önemli olduğunu hemen fark ettiniz.", "Ya inanılmaz bir yeteneğin var, arabada oturup zamanları belirle ya da sadece eğitim, pratik ve bunun için paraya ihtiyacın var. 200.000 euro, 300.000 euro, 400.000 euro hiçbir şey değil. Eğer sahip değilseniz, bir noktada orta sahada sıkışıp kalacaksınız.", "Bu bir kıyamet döngüsüdür. STANDART: Demek sonunda yarış arabasını garaja mı park ettin? Kamper: Hayır, hala ara sıra test sürüşleri yapıyorum, pratikten çıkmamaya çalışıyorum. Hala kesinlikle bir şeylerin olduğu bir yaştayım.", "STANDART: Korku, yarışta sürekli bir yardımcı sürücü müdür? Kamper: Babam her zaman şöyle derdi: \"Daha akıllı, tam gaz veriyorsun ve ortada sürmek yerine bir şeyler oluyor.\" STANDART: Vahşi Baba.", "Kamper: Her zaman sınırlarını zorlamalısın, yoksa hiç şansın olmaz. Asla korkmadım, ama bazen geriye dönüp baktığımda şöyle düşündüm: \"Ah, bu aptalca olabilirdi.\"", "Bir şeyin olacağından korkuyorsanız, o zaman bir şey olur ve bir şeyin düştüğüne kızarsanız, bir şeyler düşer. Saygı orada, ama korku yok. STANDART: Formula 1 sezonundan ne bekliyorsunuz?", "Kamper: Bu çok güzel bir soru. STANDART: Ve çok şaşırtıcı. Kamper: Sanki hiçbir yerde yokmuş gibi. Yeni sezon için pek çok soru işareti var: Yeni takımlar, yeni sürücüler neler getirecek? Max Verstappen dünya şampiyonluğuna ne zaman hazır?", "Mick Schumacher ne yapıyor? Gelişmelerden heyecan duyuyorum, aksiyon ve heyecan bekliyorum. STANDART: Son birkaç yılda, gerginlik Mercedes'in hakimiyetinden ciddi şekilde etkilendi.", "Kamper: Mercedes'in bu sabit zaman diliminde başardıklarına büyük saygı duyuyorum. Ancak heyecan için birkaç takımın dahil olması harika olurdu. STANDART: Geçen sezon en büyük şok Romain Grosjean'ın kazasıydı.", "Kamper: Kazayı gördüğüm zamanı tam olarak hatırlayabiliyorum ve kendi kendime şöyle düşündüm: \"Kahretsin.\" Bunun için daha iyi bir kelime yok. Sporun ne kadar tehlikeli olabileceğini ve halenin ne kadar önemli olduğunu gösterir.", "STANDART: Sözde ikincil rollover yapısı tanıtıldığında da eleştiriler vardı. Kamper: Evet, ama ekmek ve oyun zamanı bitti. Tabii ki, Senna ve Lauda için nostalji güzel ama yarış dahil her durumda gelişiyoruz.", "Yoksa her yarışta birinin hayatta kalamayacağından mı endişelenmek istiyorsunuz? STANDART: Sophia Flörsch, önümüzdeki sezon için DTM'de yarışacak, Maya Weug, Ferrari'nin genç programına dahil olan ilk kadındı.", "Motor sporları daha kadınsı hale mi geliyor? Kamper: Hala alınacak uzun bir yol var çünkü hâlâ toplumsal cinsiyet rollerine hapsolmuş durumdayız. Altı yaşındaki bir kızla karting yapmadığınız hala kesin olarak kanıtlanmıştır.", "Ama bir şeyler oluyor: Yarışmaya başladığımda, Avusturya'da belki bir veya iki kız vardı ve hepsi bu. Şimdi daha iyi. STANDART: Kariyerinizde nasıl ortaya çıktınız?", "Kamper: Diğer sürücüler ya son derece arkadaş canlısıydı ya da oldukça düşmancaydı. Birçoğu için büyük hedef, kızın onları geçmesine izin vermemekti.", "Hangi soruların ortaya çıktığını görmek de heyecan vericiydi: Çocuklara çoğunlukla teknik sorular soruldu ve ben daha muhtemeldim: \"En sevdiğiniz rota nedir?\" Ama günün sonunda hepimiz yarışan sürücülerdik. (Andreas Hagenauer, 27 Mart 2021)" ]
}