{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober droht mit Verschärfung des Teil-Lockdowns",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Am Sonntag gab es 5933 Corona-Neuinfektionen in ganz Österreich.  Gesundheitsminister Rudolf Anschober (Grüne) hat am Sonntag mit einer Verschärfung der Maßnahmen zur Eindämmung des Coronavirus gedroht, sollten die täglichen Neuinfektionen nicht zurückgehen und die Covid-19-Patienten mit intensivmedizinischem Betreuungsbedarf weiter steigen.", "„Die nächsten Tage werden zu Tagen der Weichenstellung.  Kommt es zu keiner Entspannung durch Wirksamkeit des Teil-Lockdowns, dann werden wir den Teil-Lockdown verschärfen müssen\\\", meinte Anschober.", "Die eingemeldeten positiven Testungen - 5.933 waren es österreichweit am Sonntag - bezeichnete Anschober in einer Presseaussendung als „nach wie vor dramatisch hoch\\\", die mittlerweile 459 Covid-19-Patienten auf Intensivstationen - ein Zuwachs um 58 Prozent binnen einer Woche - als „besorgniserregend\\\".", "Es gelte nun dafür Sorge zu tragen, dass „die Grenzen des Gesundheitssystems nicht überschritten werden\\\".  Anschober appellierte an die Bevölkerung, die Kontakte „zumindest zu halbieren\\\", den Mindestabstand einzuhalten, Mund-Nasen-Schutz-Masken zu tragen, die Maßnahmen wie die nächtlichen Ausgangsbeschränkungen konsequent einzuhalten und die Stopp Corona App zu verwenden: „Bitte seien Sie jetzt ein Teil der Lösung und übernehmen Sie Mitverantwortung.", "Seien Sie besonders vorsichtig, wenn Sie Besuche in Alten- und Pflegeheime machen wollen.  Melden Sie sich vorher telefonisch an, lassen Sie sich vorher testen, verwenden Sie eine Schutzmaske und beachten Sie die Vorgaben und Informationen der Heimleitung.\\\" Mehr Tests für Senioren Aufgrund viel zu vieler Infektionsfälle in den Alten-und Pflegeheimen habe man die Testungen in diesem Bereich „massiv verschärft\\\", legte Anschober dar.", "Demnach wurden in der abgelaufenen Woche 100.000 Antigen-Tests an die Alten- und Pflegeheime geliefert.  Weitere drei Millionen wurden bestellt, die schrittweise den Heimen übermittelt werden sollen.", "Aktuell verzeichnete man am Sonntag österreichweit 1.507 infizierte Heimbewohner, um 43 mehr als am Samstag.  Unter den Mitarbeitern gab es 877 bestätigte Fälle, ein plus von 19 gegenüber Samstag.", "Besuchsverbot in oberösterreichischen Pflegeheimen In den oberösterreichischen Alten- und Pflegeheimen sowie Krankenhäusern gilt ab kommendem Dienstag, 10.  November, wieder ein Besuchsverbot für vorerst 14 Tage.", "Ausnahmen davon gibt es für die Begleitung von Menschen, die im Sterben liegen, bei Geburten sowie für den Besuch von Kindern.  Das teilten Gesundheitsreferentin LH-Stv.", "Christine Haberlander (ÖVP) und Soziallandesrätin Birgit Gerstorfer (SPÖ) Sonntagnachmittag in einer Aussendung mit.  In den oö.  Krankenhäusern wird mit dem Besuchsverbot die geltende 4x1-Regelung für Besuche ausgesetzt.", "Die sogenannte 4x1-Regel erlaubte es, dass ein Patient täglich für eine Stunde Besuch empfangen durfte.  Ein Patient, ein Mal täglich, eine Stunde, eine Besuchsperson, lautete die Devise.", "Die Bewohner können die Einrichtung weiterhin jederzeit verlassen - außerhalb gelten die bundeseinheitlichen Bestimmungen für Covid-19.  Nach Rückkehr von Bewohnern werde eine Gesundheitskontrolle vorgenommen und je nach Einschätzung der Situation könne in weiterer Folge ein Antigen-Test erforderlich sein.", "Mitarbeiter in Alten- und Pflegeheimen müssen während des Dienstes durchgehend eine CPA- bzw.  FFP2-Maske tragen.  Alle externen Dienstleiter sind während der Dauer des Besuchsverbotes vom Betreten der Einrichtungen ausgeschlossen, ausgenommen sind Arbeiten (etwa Reparaturarbeiten), die unverzüglich ausgeführt werden müssen." ],
  "id" : "YD5GDZTn",
  "category" : "CHRONICLE",
  "url" : "https://www.diepresse.com/5894429/Coronakrise_Anschober-droht-mit-Verschaerfung-des-TeilLockdowns?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anschober, kısmi kilidi sıkılaştırmakla tehdit ediyor",
  "articleContentTranslated" : [ "Pazar günü Avusturya genelinde 5933 yeni korona enfeksiyonu meydana geldi. Sağlık Bakanı Rudolf Anschober (Yeşiller) Pazar günü, günlük yeni enfeksiyonların azalmaması ve yoğun bakım ihtiyacı olan Covid 19 hastalarının artmaya devam etmesi halinde koronavirüsü kontrol altına alacak tedbirleri sıkılaştırmakla tehdit etti.", "Önümüzdeki birkaç gün rotayı belirleme günleri olacak. Kısmi kilitlemenin etkinliğiyle bir rahatlama olmazsa, kısmi kilitlemeyi sıkılaştırmamız gerekecek, \"dedi Anschober.", "Kayıtlı pozitif testler - Pazar günü ülke çapında 5,933 vardı - Anschober bir basın açıklamasında \"hala çarpıcı derecede yüksek\" olarak nitelendirilirken, bu arada yoğun bakım ünitelerinde 459 Covid 19 hastası - bir hafta içinde yüzde 58 artış - \"endişe verici \\ \".", "Artık \"sağlık sisteminin sınırlarının aşılmamasını\" sağlamak önemli. Anchober, halka \"temasları en azından yarıya indirmeye\", minimum mesafeyi korumaya, yüz yüze maske takmaya çağırdı. Gece çıkış kısıtlamaları gibi önlemlere tutarlı bir şekilde uymak ve Stop Corona uygulamasını kullanmak: \"Lütfen şimdi çözümün bir parçası olun ve sorumluluk alın.", "Huzurevlerini ve huzurevlerini ziyaret ederken özellikle dikkatli olun. Önceden telefonla kaydolun, kendinizi önceden test ettirin, koruyucu bir maske kullanın ve ev yönetimi tarafından sağlanan yönergeleri ve bilgileri inceleyin. \\ \"Yaşlılar için daha fazla test Yaşlılarda ve huzurevlerinde çok fazla enfeksiyon vakası olduğu için, testler burada yapılır. Anschober, bölgenin \"büyük ölçüde daraldığını\" açıkladı.", "Buna göre, geçen hafta huzurevlerine 100.000 antijen testi yapıldı. Yavaş yavaş evlere taşınacak üç milyon kişi daha sipariş edildi.", "Şu anda Avusturya genelinde, Cumartesi gününe göre 43 fazla olmak üzere, Pazar günü 1.507 hasta ev sakini vardı. Personel arasında Cumartesi gününe göre 19'a yükselen 877 doğrulanmış vaka vardı.", "Yukarı Avusturya huzurevlerinde ziyaret yasağı Yukarı Avusturya huzurevlerinde ve hastanelerin yanı sıra, 10 Kasım Salı gününden itibaren 14 gün boyunca tekrar ziyaret yasağı olacak.", "Ölmekte olan, doğum yapan ve çocukları ziyaret eden insanlara refakat etmek için bunun istisnaları vardır. Bu sağlık görevlisi LH-Vekil tarafından paylaşıldı.", "Christine Haberlander (ÖVP) ve Sosyal Meclis Üyesi Birgit Gerstorfer (SPÖ) Pazar öğleden sonra bir yayında. Yukarı Avusturya'da. Ziyaret yasağı ile birlikte mevcut 4x1 ziyaret yönetmeliği askıya alındı.", "Sözde 4x1 kuralı, bir hastanın günde bir saat ziyaret almasına izin verdi. Bir hasta, günde bir, bir saat, bir ziyaretçi sloganıydı.", "Sakinler yine de istedikleri zaman tesisten ayrılabilir - bunun dışında Covid-19 için tek tip federal düzenlemeler geçerlidir. Sakinler döndükten sonra bir sağlık kontrolü yapılır ve durumun değerlendirmesine bağlı olarak daha sonra bir antijen testi gerekli olabilir.", "Emeklilik ve bakım evlerinde çalışanlar, görev başındayken her zaman CPA veya FFP2 maskesi takmalıdır. Derhal yapılması gereken işler (onarım işi gibi) dışında, tüm dış hizmet sağlayıcıları ziyaret yasağı süresince tesislere giremezler." ]
}