{
  "id" : "Yd9uUqHO",
  "url" : "https://kurier.at/sport/erfolgreiche-24-punkte-aufholjagd-der-brooklyn-nets-in-der-nba/401191147",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:26:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944262/46-175773655.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Christian Petersen / Christian Petersen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erfolgreiche 24-Punkte-Aufholjagd der Brooklyn Nets in der NBA",
  "articleTitleTranslated" : "NBA'de Brooklyn Nets için 24 sayılık başarılı yakalama",
  "articleContent" : [ "Die Milwaukee Bucks befinden sich dagegen weiter im Tief. Das Team um den zweifachen \"MVP\" (Auszeichnung für den wertvollsten Spieler einer Saison) Giannis Antetokounmpo bezog mit der 113:124-Heimpleite gegen die Toronto Raptors die bereits vierte Niederlage en suite.", "Eine solche Negativserie hatten es für die Bucks zuletzt in den Play-offs 2019 gesetzt.", "Damals verlor der Topfavorit aus Wisconsin nach einer 2:0-Führung in der \"best of seven\"-Finalserie der Eastern Conference die folgenden vier Partien gegen die Raptors, die in der Folge auch erstmals NBA-Champion wurden.", "Absage wegen Wintereinbruch Antetokounmpo war mit 34 Punkten, zehn Rebounds, acht Assists und fünf Steals (Ballgewinnen) der überragende Mann des Spiels, bekam jedoch von seinen Teamkollegen viel zu wenig Unterstützung.", "\"Ja, wir haben vier Spiele verloren, aber das sind nicht die Play-offs\", versuchte der 26-jährige Grieche nicht in Panik zu verfallen, musste aber dann doch gestehen: \"Klar ist das frustrierend.\"", "Und nicht nur aufgrund der Pandemie entfallen aktuell NBA-Partien wie jene der San Antonio Spurs mit dem Wiener Jakob Pöltl: Der Wintereinbruch in Texas hat zur Absage des für Mittwoch (Ortszeit) geplanten Heimspiels der Dallas Mavericks gegen die Detroit Pistons geführt.", "Die starken Schneefälle und Minusgrade führten zu Stromausfällen in mehreren Millionen Haushalten im \"Lone Star State\". Dienstag-Ergebnisse der National Basketball Association (NBA): Memphis Grizzlies - New Orleans Pelicans 113:", "144, Boston Celtics - Denver Nuggets 112: 99, Milwaukee Bucks - Toronto Raptors 113: 124, Minnesota Timberwolves - Los Angeles Lakers 104: 112, Oklahoma City Thunder - Portland Trail Blazers 104: 115, Phoenix Suns - Brooklyn Nets 124: 128 :" ],
  "articleContentTranslated" : [ "Milwaukee Bucks, yine de düşüşte. İki kez \"MVP\" (bir sezonun en değerli oyuncusu ödülü) etrafındaki takım Giannis Antetokounmpo, Toronto Raptors karşısında iç sahada 113: 124 mağlubiyetle dördüncü yenilgisini aldı.", "Bucks, 2019'daki play-off'larda bu kadar olumsuz bir dizi belirledi.", "O sırada Wisconsin'in en gözde oyuncusu, Doğu Konferansı'nın \"yedi maçın en iyisi\" final serisinde 2-0'lık galibiyetten sonra Raptors'a karşı aşağıdaki dört maçı kaybetti ve daha sonra ilk kez NBA şampiyonu oldu.", "Kışın başlaması nedeniyle iptal olan Antetokounmpo, 34 sayı, on ribaund, sekiz asist ve beş top çalma (topu kazanan) ile oyunun olağanüstü adamı oldu, ancak takım arkadaşlarından çok az destek aldı.", "\"Evet, dört maç kaybettik, ancak bunlar play-off değil,\" 26 yaşındaki Yunan paniğe kapılmamaya çalıştı ama sonra itiraf etmek zorunda kaldı: \"Açıkçası sinir bozucu.\"", "Ve sadece salgın nedeniyle değil, Viyanalı Jakob Pöltl ile San Antonio Spurs gibi NBA maçları da şu anda iptal edildi: Teksas'ta kışın başlaması, Dallas Mavericks'in Detroit Pistons'a karşı planlanan iç saha maçının iptal edilmesine yol açtı. Çarşamba (yerel saat).", "Yoğun kar yağışı ve donma sıcaklıkları, \"Yalnız Yıldız Eyaleti\" ndeki birkaç milyon hanede elektrik kesintilerine yol açtı. Salı Ulusal Basketbol Birliği (NBA) Sonuçları: Memphis Grizzlies - New Orleans Pelicans 113:", "144, Boston Celtics - Denver Nuggets 112: 99, Milwaukee Bucks - Toronto Raptors 113: 124, Minnesota Timberwolves - Los Angeles Lakers 104: 112, Oklahoma City Thunder - Portland Trail Blazers 104: 115, Phoenix Suns - Brooklyn Nets 124: 128:" ]
}