{
  "id" : "YDABzf4z",
  "url" : "https://kurier.at/politik/inland/gruene-wollen-wohl-keinen-koalitionsbruch-riskieren/401178022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T10:23:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4019661/46-153980104.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nationalratsdebatte im Zeichen des türkis-grünen Koalitionszwists",
  "articleTitleTranslated" : "Turkuaz-yeşil koalisyon anlaşmazlığının işareti altında Ulusal Konsey tartışması",
  "articleContent" : [ "Um 14 Uhr begann eine Sondersitzung im Nationalrat, die aus einer Dringlichen Anfrage der FPÖ an Innenminister Karl Nehammer (ÖVP) resultiert.", "Spannungen waren vorprogrammiert - vor allem zwischen den Koalitionspartnern ÖVP und Grüne wegen der Abschiebung der georgischen bzw. armenischen Familien sowie generell des  Flüchtlingsthemas. Mindestens zwei Misstrauensanträge werden in der Sondersitzung gegen Nehammer eingebracht.", "Einer von der SPÖ, einer von der FPÖ. Die Debatte begann mit einem Frontalangriff von FP-Klubobmann Herbert Kickl auf Nehammer im Speziellen sowie das Corona-Management der Regierung ganz generell. Hauptkritikpunkt der FPÖ ist das Verbot der Corona-Demos vom vergangenen Wochenende.", "Nehammer konterte, Kickl und die FPÖ würden die Szene der Corona-Leugner, die von Rechtsextremen und Staatsverweigerern unterwandert sei, verharmlosen. Harte Kritik übte aber auch der stv. Klubobmann der SPÖ, Jörg Leichtfried: 13 Monate Innenmminister Nehammer seien genug.", "Zusätzlich werden (unverbindliche) Entschließungsanträge von SPÖ und Neos erwartet mit dem Ziel, die jüngst abgeschobenen Mädchen aus Georgien und Armenien wieder zurückzuholen bzw. bei Bleiberechtsentscheidungen wie in früheren Jahren die lokalen Behörden einzubinden.", "Die Grünen werden - obwohl sie beides befürworten - nicht zustimmen. Allerdings seien die Grünen \"fest entschlossen\", die Rechte von Kindern in Österreich besser zu schützen, erklärte Maurer.", "Eine erste konkrete Maßnahme setzte dann Vizekanzler Werner Kogler mit der Einsetzung einer Kommission, die sich mit dem Stellenwert von Kinderrechten und Kindeswohl bei Entscheidungen zum Asyl- und Bleiberecht befassen soll.", "Die Leitung der Kindeswohlkommission wird die ehemalige Präsidentin des Obersten Gerichtshofes und Ex-Neos-Abgeordnete Irmgard Griss übernehmen. Gemeinsam mit Experten wird sie Empfehlungen erarbeiten, wie Kindeswohl und Kinderrechte stärker berücksichtigt werden können.", "Die Kommission ist im Justizministerium angesiedelt. Das Ressort wird derzeit von Kogler in Vertretung von Ministerin Alma Zadic, die in Babykarenz ist, geleitet. \"Antrag hat sowieso keine Mehrheit\" ÖVP-Klubobmann August Wöginger erklärte indes, er sehe keinen Grund für eine Kursänderung.", "\"Wir halten uns an das Regierungsprogramm, dort ist nichts dergleichen verankert\", so Wöginger. Die Zusammenarbeit mit den Grünen bezeichnete er als \"gut\", er gehe auch davon aus, dass die Koalition die heutige Nationalratssitzung überstehen werde.", "Dass ÖVP und Grüne beim Migrationsthema \"unterschiedliche Positionen haben, ist bekannt\". \"Der Grüne Klub wird nicht für einen folgenlosen Entschließungsantrag stimmen, der ohnehin keine Mehrheit erreicht\", kündigte Maurer an.", "Die Anträge, die jüngst nach Georgien und Armenien abgeschobenen Mädchen wieder nach Österreich zurückzuholen, wertet Maurer als Versuch der SPÖ, \"parteipolitisches Kleingeld zu wechseln\".", "Das sei ein durchsichtiges Manöver, zumal die SPÖ in ihrer Regierungszeit selbst zahlreiche Verschärfungen der Asylgesetze mitbeschlossen habe.", "Was zumindest nicht ausgeschlossen werden kann: Dass sich einzelne grüne Abgeordnete dennoch gegen die Parteilinie stellen und für die Anträge von SPÖ und Neos stimmen.", "Der Abgeordnete Georg Bürstmayr hatte etwa an den Demonstrationen gegen die Abschiebungen von Familien nach Georgien und Armenien teilgenommen. Im Zuge der darauf folgenden, emotionalen Debatte, begann ein deftiger Streit zwischen den Koalitionspartnern.", "Maurer brachte es auf den Punkt: \"Wir haben einen veritablen Konflikt mit der ÖVP.\" Anschober für Abrüstung Kalmierend äußerte sich am Donnerstag Gesundheitsminister Rudolf Anschober. Ein vorzeitiges Ende der Koalition schloss er aus.", "Dass man im Bereich Migration mit der ÖVP unterschiedlicher Meinung sei, habe man von Beginn an gewusst. Dennoch wolle man auch hier im Zuge etwas bewegen: \"Es ist oft das Bohren sehr, sehr dicker Bretter.", "Aber man darf nicht aufgeben.\" Landesparteien: Nicht der ÖVP in die Hände spielen Auch auf Landesebene blieb die Forderung nach einem Ende der Koalition bisher aus.", "Die Wiener Grünen sehen eine \"rote Linie\" überschritten, gaben am Mittwoch eine deutliche Erklärung ab, in der sie Umsetzung folgender Punkte von Nehammer forderten:", "Recht auf die Staatsbürgerschaft für in Österreich geborene Kinder und Jugendliche Einführung einer Härtefallkommission beim Bleiberecht Abschiebestopp während der Pandemie Nichts davon entspricht nur ansatzweise der ÖVP-Linie in puncto Migration.  :", "Und dennoch: \"Wir werden sicher nicht während einer Pandemie die Koalitionsfrage stellen\", sagt der Wiener Interims-Parteichef Peter Kristöfel zum KURIER. Und weiter: \"Mit unserer Erklärung wollen wir zeigen, dass wir voll hinter unserem Parlamentsklub stehen und ihm den Rücken stärken.", "Es muss eine Lösung für Härtefälle geben.\" Auch Burgenlands Grüne sprachen sich am Donnerstag für eine Fortsetzung der türkis-grünen Koalition auf Bundesebene aus. \"Es macht überhaupt keinen Sinn, jetzt alles hinzuhauen\", stellte Landessprecherin Regina Petrik gegenüber der APA am Donnerstag fest.", "Würden die Grünen die Zusammenarbeit jetzt aufkündigen, würde dies nur der ÖVP in die Hände spielen, zeigte sie sich überzeugt." ],
  "articleContentTranslated" : [ "FPÖ'den İçişleri Bakanı Karl Nehammer'e (ÖVP) acil bir talep üzerine Ulusal Konsey'de saat 14.00'de özel bir oturum başladı.", "Gürcü ve Ermeni ailelerin sınır dışı edilmesi ve genel olarak mülteci sorunu nedeniyle koalisyon ortakları ÖVP ile Yeşiller arasında gerilim kaçınılmazdı. Nehammer aleyhine özel oturumda en az iki güvensizlik önergesi sunulacak.", "Bir SPÖ'den, bir FPÖ'den. Tartışma, FP kulüp başkanı Herbert Kickl'in özellikle Nehammer'a ve genel olarak hükümetin korona yönetimine yaptığı önden saldırıyla başladı. FPÖ'ye yöneltilen temel eleştiri geçen hafta sonu korona gösterilerinin yasaklanması oldu.", "Nehammer, Kickl ve FPÖ'nin, aşırı sağcılar ve devlet retçileri tarafından sızan korona inkarcıları sahnesini küçümseyeceğini söyledi. Ancak milletvekili de ağır eleştirilerde bulundu. SPÖ kulüp başkanı Jörg Leichtfried: 13 ay İçişleri Bakanı Nehammer yeterli.", "Ayrıca, geçtiğimiz yıllarda Gürcistan ve Ermenistan'dan sınır dışı edilen kızları geri getirmek veya yerel yetkilileri, önceki yıllarda olduğu gibi, kalma hakkı kararlarına dahil etmek amacıyla SPÖ ve Neos'tan (bağlayıcı olmayan) kararlar alınması bekleniyor.", "Yeşiller - her ikisini de destekleseler de - aynı fikirde olmayacaklar. Ancak Maurer, Yeşillerin Avusturya'daki çocukların haklarını daha iyi korumaya \"kararlı\" olduklarını açıkladı.", "Daha sonra Şansölye Yardımcısı Werner Kogler, sığınma ve ikamet hakkına ilişkin kararlarda çocuk haklarının önemi ve çocuğun yüksek yararını ele alacak bir komisyon kurarak ilk somut önlemi aldı.", "Yüksek Mahkeme'nin eski Başkanı ve eski Neos Milletvekili Irmgard Griss, Çocuk Esirgeme Komisyonu'na başkanlık edecek. Uzmanlarla birlikte, çocuğun yüksek yararına ve çocuk haklarına nasıl daha fazla önem verilebileceği konusunda öneriler geliştirecek.", "Komisyonun merkezi Adalet Bakanlığıdır. Daireye şu anda doğum izninde bulunan Bakan Alma Zadiç adına Kogler başkanlık ediyor. ÖVP kulüp başkanı August Wöginger, \"Önergede zaten çoğunluk yok.\"", "Wöginger, \"Hükümet programına bağlıyız, oraya hiçbir şey bağlı değil\" dedi. Yeşillerle işbirliğini \"iyi\" olarak nitelendirdi ve koalisyonun bugünkü Ulusal Konsey toplantısında hayatta kalacağını varsaydı.", "ÖVP ile Yeşillerin göç konusunda \"farklı duruşları\" olduğu biliniyor. Maurer, \"Yeşil Kulüp, hiçbir sonucu olmayan ve hiçbir şekilde çoğunluğu elde etmeyen bir karar için önergeye oy vermeyecektir,\" dedi.", "Maurer, kısa süre önce Gürcistan ve Ermenistan'a sınır dışı edilen kızların Avusturya'ya geri getirilmesi taleplerini SPÖ'nün \"parti değiştirme\" girişimi olarak görüyor.", "Bu şeffaf bir manevradır, özellikle SPÖ'nün kendisi hükümdarlığı sırasında çok sayıda iltica yasasını sıkılaştırmaya karar verdiği için.", "En azından göz ardı edilemeyecek şey: Bireysel Yeşil milletvekilleri yine de parti çizgisine karşı çıkacak ve SPÖ ve Neos'un önerilerini oylayacak.", "Milletvekili Georg Bürstmayr, ailelerin Gürcistan ve Ermenistan'a tehcir edilmesine karşı gösterilere katıldı. Ardından gelen duygusal tartışma sırasında, koalisyon ortakları arasında içten bir tartışma başladı.", "Maurer bunu kısaca şöyle ifade ediyor: \"ÖVP ile gerçek bir çatışmamız var.\" Silahsızlanma için Anschober Sağlık Bakanı Rudolf Anschober Perşembe günü görüşünü açıkladı. Koalisyona erken son vermeyi reddetti.", "İnsanların göç konusunda ÖVP ile farklı görüşlere sahip olduğu baştan beri biliniyordu. Bununla birlikte, burada da bir fark yaratmak istiyorlar: \"Bu genellikle çok, çok kalın tahtaların delinmesidir.", "Ama pes edemezsiniz. \"Devlet partileri: ÖVP'nin eline geçmeyin Devlet düzeyinde de koalisyona son verilmesi çağrısı yapılmadı.", "Viyanalı Yeşiller \"kırmızı çizginin\" aşıldığını gördüler ve Çarşamba günü Nehammer'e aşağıdaki noktaları uygulaması için çağrıda bulundukları net bir açıklama yaptılar:", "Avusturya'da doğan çocuklar ve gençler için vatandaşlık hakkı Kalma hakkı için bir güçlük komisyonu getirilmesi Pandemi sırasında sınır dışı edilmenin durdurulması Bunların hiçbiri göç açısından ÖVP hattına uymuyor. :", "Yine de, Viyana geçici parti lideri Peter Kristöfel KURIER'e \"Koalisyon sorusunu salgın sırasında kesinlikle sormayacağız\" dedi. Ve ayrıca: \"Beyannamemizle parlamento kulübümüzü tam olarak desteklediğimizi ve desteklediğimizi göstermek istiyoruz.", "Zorluk vakaları için bir çözüm olmalı. \"Burgenland Yeşilleri ayrıca Perşembe günü turkuaz-yeşil koalisyonun federal düzeyde devam etmesi için konuştu.\" Eyalet sözcüsü Regina Petrik, \"Şimdi her şeyi kesmenin hiçbir anlamı yok\" dedi. Perşembe günü APA için.", "Yeşiller işbirliğine şimdi son verirlerse, bunun sadece ÖVP'nin eline geçeceğine inanıyordu." ]
}