{
  "sourceCountry" : "austria",
  "articleTitle" : "Ischgl plant Saisonstart am 17. Dezember",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Rund 700.000 Euro sollen in Hygiene- und Sicherheitsstandards investiert worden sein.  Der aufgrund des Corona-Krisenmanagements in die Negativschlagzeilen geratene Tiroler Wintersportort Ischgl hat angekündigt, den Saisonstart wegen der im November geltenden Corona-Maßnahmen zu verschieben.", "Die Silvrettaseilbahn AG wird nun ihre Pforten am 17.  Dezember - und nicht wie geplant am 26.  November - für Wintersportbegeisterte öffnen, wie die Verantwortlichen am Donnerstag mitteilten.", "Die Skigebiete Galtür, Kappl und See sollen am 18.  Dezember starten.  Für die kommende Skisaison investierte Ischgl kräftig in die Aufrüstung von Hygiene- und Sicherheitsstandards.", "Rund 700.000 Euro habe man dafür ausgegeben, hieß es.  Darunter befinde sich etwa ein neu entwickeltes Kamerasystem für die Kontrolle der Abstandseinhaltung in Anstehbereichen bei den Zubringerbahnen.", "Den Sommer habe der Tourismusort aber bereits ohne Cluster überstanden.  Für die Touristiker ein Zeichen, dass man die richtigen Maßnahmen gesetzt habe.  \\\"Wir wollen auch in der kommenden Wintersaison alles daran setzen, unseren Beitrag als verantwortungsvolle Gastgeber durch umfangreiche Gesundheits- und Sicherheitsstandards zu leisten\\\", sagte Alexander von der Thannen, Obmann des dortigen Tourismusverbandes." ],
  "id" : "yDm2IB5r",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/ischgl-plant-saisonstart-am-17-dezember/401088339",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ischgl, sezona 17 Aralık'ta başlamayı planlıyor",
  "articleContentTranslated" : [ "Hijyen ve güvenlik standartlarına yaklaşık 700.000 avro yatırım yapıldığı söyleniyor. Korona kriz yönetimi nedeniyle olumsuz manşetlere giren Tirol kış sporları tesisi Ischgl, Kasım ayında yürürlükte olan korona önlemleri nedeniyle sezonun başlamasını erteleyeceğini açıkladı.", "Silvrettaseilbahn AG, sorumluların Perşembe günü açıkladığı gibi, 26 Kasım'da planlandığı gibi değil, 17 Aralık'ta kapılarını açacak.", "Galtür, Kappl ve See kayak alanlarının 18 Aralık'ta başlaması planlanıyor. Gelecek kayak sezonu için Ischgl, hijyen ve güvenlik standartlarının yükseltilmesine büyük yatırım yaptı.", "Bunun için yaklaşık 700.000 euro harcandığı söylendi. Bu, örneğin, besleyici demiryollarının yakınındaki kuyruk alanlarında mesafenin korunup korunmadığını kontrol etmek için yeni geliştirilmiş bir kamera sistemini içerir.", "Turist destinasyonu yaz mevsiminde kümelenmeden hayatta kaldı. Turizm profesyonelleri için bu, doğru önlemlerin alındığının bir işaretidir. Yerel turizm derneği başkanı Alexander von der Thannen, \"Önümüzdeki kış sezonunda kapsamlı sağlık ve güvenlik standartları aracılığıyla sorumlu ev sahipleri olarak katkıda bulunmak için her şeyi yapmak istiyoruz,\" dedi." ]
}