{
  "sourceCountry" : "austria",
  "articleTitle" : "Länder und Verkehrsverbünde gegen Schnellschuss bei  1-2-3-Ticket",
  "targetLanguage" : "turkish",
  "articleContent" : [ "ÖVP und Grüne hatten sich in den Koalitionsverhandlungen auf die Umsetzung einer österreichweiten Jahresnetzkarte für den öffentlichen Verkehr geeinigt.  Doch die Umsetzung scheint nicht zu klappen.", "Die Bundesländer und Verkehrsverbünde bremsen beim grünen Prestigeprojekte, dem 1-2-3-Klimaticket von Verkehrsministerin Leonore Gewessler.  Wie der \\\"Kurier\\\" am Wochenende berichtete, drohe dem Projekt derzeit ein vorzeitiges Ende.", "Die Länder fürchten einen Einnahmenausfall und fordern vom Bund mehr Geld.  Gewessler zeigte sich zuversichtlich, dass ihr Zeitplan hält.  Bereits im ersten Halbjahr 2021 soll die erste Stufe, ein österreichweites Öffi-Ticket um 1.095 Euro starten.", "Die Landeshauptleute haben am vergangenen Freitag über das Öffi-Ticket beraten.  Sie kamen zum Schluss, dass es eine Vereinbarung brauche, \\\"welche die Kompensation der gesamten wirtschaftlichen Ausfälle (..) festlegt\\\", berichtete der \\\"Kurier\\\" über die Ergebnisse.", "Sie sind demnach auch dagegen, dass der Vertrieb nicht über die Verkehrsverbünde sondern über den Ticketshop der ÖBB erfolgen soll.  Sobald es das 1-2-3-Ticket gibt, gehen die Verkehrsverbünde von teils enormen Einnahmeausfällen aus, da ihre Kunden zum günstigeren Ticket wechseln werden.", "In Kärnten und der Steiermark etwa kostet die Öffi-Jahreskarte allein für das Bundesland momentan über 2.000 Euro.  Die Länder sind auch dagegen, dass die 3er-Stufe - 1.095 Euro für ganz Österreich - früher eingeführt wird als die ersten beiden Stufen.", "Die grüne Ministerin blieb trotz des Widerstands bei ihrem Zeitplan.  \\\"Wenn alle guten Willens sind, profitieren Fahrgäste schon ab dem kommenden Jahr\\\", sagte sie dem \\\"Kurier\\\".", "Die Finanzierung ab 2021 sei sichergestellt.  Sie habe vergangenen Dienstag mit den Verkehrslandesrätinnen \\\"alle Fragen auch zur weiteren Umsetzung sehr konstruktiv bearbeitet\\\".", "WWF-Aktivistin Hanna Simons forderte am Sonntag in der \\\"Kronen Zeitung\\\": \\\"Die Bundesländer müssen ihre Blockadehaltung aufgeben und endlich ihre Hausaufgaben machen.\\\" Das 1-2-3-Ticket werde nur dann erfolgreich sein, wenn auch das regionale Angebot ausgebaut wird.", "\\\"Und hier gibt es noch große Lücken\\\", so Simons.  Die Chefs der Verkehrsverbünde in Wien, Niederösterreich, Burgenland, Steiermark und Oberösterreich warnten in der Sonntags-\\\"Krone\\\" vor einem Schnellschuss.", "\\\"Die Aktion soll mehr Kunden anlocken.  Es hilft aber niemandem, wenn diese dann vor überfüllten Zügen oder Bussen stehen\\\", so die Geschäftsführer des Verkehrsverbunds Ostregion (VOR), Karin Zipperer und Wolfgang Schroll.", "\\\"Vor allem die Fahrgäste wünschen sich eine gleichzeitige Einführung aller drei Stufen.  Das Ticket für ein oder zwei Bundesländer ist einfach näher an der Lebensrealität\\\", meinte Herbert Kubasta aus Oberösterreich.", "ÖVP und Grüne hatten sich in den Koalitionsverhandlungen auf die Umsetzung einer österreichweiten Jahresnetzkarte für den öffentlichen Verkehr geeinigt - \\\"um 1 Euro pro Tag in einem Bundesland, um 2 Euro pro Tag in einem und im Nachbarbundesland, um 3 Euro pro Tag das gesamte Bundesgebiet\\\", wie es im Regierungsprogramm wörtlich heißt." ],
  "id" : "yDOJOthS",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5894344/Oeffentlicher-Verkehr_Laender-und-Verkehrsverbuende-gegen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ülkeler ve ulaşım dernekleri 1-2-3 biletle hızlı atışa karşı",
  "articleContentTranslated" : [ "Koalisyon müzakerelerinde ÖVP ve Yeşiller, toplu taşıma için Avusturya çapında yıllık bir ağ kartının uygulanması konusunda anlaştılar. Ancak uygulama işe yaramıyor gibi görünüyor.", "Federal eyaletler ve ulaştırma birlikleri, Ulaştırma Bakanı Leonore Gewessler'in 1-2-3 iklim bileti olan yeşil prestij projesini yavaşlatıyor. \\ \"Kurier \\\" in hafta sonu bildirdiği gibi, proje şu anda erken bir sonla tehdit ediliyor.", "Eyaletler gelir kaybından korkuyor ve federal hükümetten daha fazla para talep ediyor. Gewessler, programının devam edeceğinden emindi. Avusturya çapında bir toplu taşıma bileti olan 1.095 Euro'luk ilk aşama, 2021'in ilk yarısında başlamalıdır.", "Valiler geçen Cuma günü toplu taşıma biletini tartıştılar. Sonuçlar hakkında rapor edilen \\ \"kurye \\\" nin tüm ekonomik kayıpların (..) \\ \"telafi edilmesini öngören bir anlaşmaya ihtiyaç olduğu sonucuna vardılar.", "Bu nedenle, satışların ulaşım dernekleri aracılığıyla değil, ÖBB bilet dükkanı aracılığıyla yapılması gerektiği gerçeğine de karşılar. 1-2-3 bileti hazır olur olmaz, ulaştırma dernekleri, müşterileri daha ucuz bilete geçeceği için muazzam bir gelir açıkları olacağını varsayıyor.", "Örneğin Karintiya ve Steiermark'ta yıllık toplu taşıma bileti şu anda yalnızca eyalet için 2.000 Euro'nun üzerinde tutmaktadır. Federal eyaletler, üçüncü seviyenin - Avusturya'nın tamamı için 1.095 avro - ilk iki seviyeden önce uygulamaya konulmasına da karşı çıkıyor.", "Yeşil Bakan muhalefete rağmen programına sadık kaldı. \\ \"Kurye \\\" ye \\ \"Herkes iyi niyetliyse, yolcular gelecek yıldan yararlanacak \\\" dedi.", "2021'den itibaren finansman garantilidir. Geçen Salı bölgesel trafik konsey üyeleriyle \\ \"daha fazla uygulama ile ilgili tüm sorular üzerinde çok yapıcı bir şekilde \\\" çalıştı.", "WWF aktivisti Hanna Simons, Pazar günü \\ \"Kronen Zeitung \\\" ta talep etti: \\ \"Federal eyaletler ablukayı bırakmalı ve sonunda ödevlerini yapmalı. \\\" 1-2-3 bileti ancak bu durumda da başarılı olacaktır. bölgesel teklif genişletiliyor.", "\\ \"Ve burada hala büyük boşluklar var \\\" diyor Simons. Viyana, Aşağı Avusturya, Burgenland, Steiermark ve Yukarı Avusturya'daki ulaştırma dernekleri başkanları, Pazar günü yapılan \\ \"Krone \\\" 'de hızlı atış konusunda uyardı.", "Verkehrsverbund Ostregion (VOR), Karin Zipperer ve Wolfgang Schroll'un genel müdürleri \\ \"Kampanyanın daha fazla müşteri çekmesi gerekiyor. Ancak aşırı kalabalık trenlerin veya otobüslerin önünde olmaları kimseye yardımcı olmuyor \\\" diyor.", "Yukarı Avusturya'dan Herbert Kubasta, \\ \"Her şeyden önce, yolcular üç etabın hepsinin aynı anda uygulanmasını istiyor. Bir veya iki federal eyalet için bilet, hayatın gerçekliğine çok daha yakın \\\", dedi.", "Koalisyon müzakerelerinde, ÖVP ve Yeşiller, Avusturya çapında toplu taşıma için yıllık bir ağ kartının uygulanması konusunda anlaşmaya vardı - bir federal eyalette günde 1 euro, bir eyalette ve komşu federal eyalette günde 2 euro, tüm federal bölge için günde 3 euro \\ \"hükümet programında tam anlamıyla söylendiği gibi." ]
}