{
  "id" : "yDpIfi2G",
  "url" : "https://kurier.at/wirtschaft/hygiene-austria-massive-vorwuerfe-von-informanten/401224365",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T18:35:35Z[UTC]",
  "author" : "von Maria Kronbichler",
  "imageUrl" : "https://image.kurier.at/images/original/5017509/46-164493979.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hygiene Austria: Massive Vorwürfe von Informanten",
  "articleTitleTranslated" : "Hijyen Avusturya: Muhbirlerden büyük iddialar",
  "articleContent" : [ "Ein anonymisierter Informant erhebt auf Puls4 Vorwürfe gegen die Maskenproduktion von Hygiene Austria.", "Mitarbeiter hätten ihren Lohn nicht erhalten, nach Verletzungen an Maschinen sei der Unfallort als \"zu Hause\" angegeben worden und in einer eigenen Halle seien Masken aus China gelegen und dann gemeinsam mit der Eigenproduktion in Kartons verpackt worden, sagte der Informant.", "Hygiene Austria will laut dem Sender \"zu diesem Zeitpunkt keine weiteren Presse-Statements abgeben\". Der Informant, ein ehemaliger Mitarbeiter, sprach davon, dass nur 15 Prozent der Masken von Hygiene Austria selber stammten, der Rest aus China.", "Die hygienischen Bedingungen seien mangelhaft gewesen. Handschuhe und Haarnetze seien nur getragen worden, wenn die Presse oder Politiker anwesend waren, auch Coronatests habe es nicht gegeben. In einer eigenen Halle hätten 40 Mitarbeiter völlig abgetrennt Masken umetikettiert.", "Das Umetikettieren dementiert Hygiene-Austria-Chef Tino Wieser in einem schon früher aufgenommenen Interview mit dem Sender, er spricht von Lohnfertigung im Auftrag des Unternehmens. Wichtig sei gewesen, dass die Maschinen 24 Stunden am Tag laufen, dafür habe es sehr viel Druck gegeben.", "In drei oder vier Fällen habe es schwere Fingerverletzungen an den Maschinen gegeben, die Betroffenen hätten aber angeben müssen, dass sie sich daheim verletzt haben, so der Informant. In einem Fall sei die Polizei gekommen, es habe Zeugenaussagen gegeben, aber das Verfahren sei eingestellt worden.", "Die Firma selber dementiert, dass Unfälle vertuscht worden seien und spricht von einem Arbeitsunfall, nach dem von der Firma das Arbeitsinspektorat gerufen worden sei. Ähnliche Kritik war auch von anderen Medien bereits unter Berufung auf frühere Mitarbeiter der Hygiene Austria berichtet worden.", "Der Informant von Puls4 sieht den Fehler jedenfalls vor allem bei den Leiharbeitsfirmen. Der von Palmers kommende Wieser sei hingegen \"ein super Mensch\" mit einem guten Herzen, mit ihm habe man reden können." ],
  "articleContentTranslated" : [ "İsimsiz bir muhbir, Puls4'te Hijyen Avusturya'nın maske üretimine karşı iddialarda bulundu.", "Çalışanların maaşlarını almadığını, makinelerde yaralanma sonrası kaza mahallinin \"evde\" olarak belirtildiğini ve Çin'den gelen maskelerin ayrı bir salonda konumlandırılıp daha sonra şirket içi üretimle birlikte karton kutularda paketlendiğini söyledi. muhbir.", "Yayıncıya göre, Hijyen Avusturya \"bu noktada başka basın açıklaması yapmak\" istemiyor. Eski bir çalışan olan muhbir, maskelerin sadece yüzde 15'inin Hijyen Avusturya'dan, geri kalanının Çin'den geldiğini söyledi.", "Hijyenik koşullar yetersizdi. Eldivenler ve saç ağları yalnızca basın veya politikacılar varken giyilirdi ve korona testleri de yapılmazdı. Ayrı bir salonda, 40 çalışanın maskeleri tamamen ayrılmış olarak yeniden etiketlenecekti.", "Hijyen Avusturya patronu Tino Wieser, daha önce kaydedilen yayıncı ile yaptığı röportajda yeniden etiketlemeyi reddetti; Makinelerin günde 24 saat çalışması önemliydi ve bunun için çok fazla baskı vardı.", "Muhbir, üç veya dört vakada makinelerde ciddi parmak yaralanmaları olduğunu, ancak etkilenenlerin evde yaralandıklarını belirtmeleri gerektiğini söyledi. Bir olayda polis gelmiş, ifade verilmiş, ancak yargılama iptal edilmiştir.", "Şirket, kazaların örtbas edildiğini reddediyor ve işyerinde meydana gelen bir kazadan bahsediyor, ardından şirket iş müfettişliğini aradı. Benzer eleştiriler, diğer medyada Hygiene Austria'nın eski çalışanlarına atıfta bulunarak zaten bildirilmişti.", "Puls4 muhbiri, hatayı esas olarak geçici istihdam bürolarında görüyor. Palmers'tan gelen Wieser, iyi kalpli \"harika bir insan\" ve onunla konuşabilirsin." ]
}