{
  "id" : "YdQ2faU3",
  "url" : "https://kurier.at/wirtschaft/aua-lenkt-bei-no-show-klausel-ein/401133006",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T12:43:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4264928/20200420-ABD0016-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AUA lenkt bei No-Show-Klausel ein",
  "articleTitleTranslated" : "AUA, görünmeme maddesine teslim oldu",
  "articleContent" : [ "Konsumentenschützer üben Kritik an der Regel, dass der Rückflug verfällt, wenn der Hinflug nicht angetreten wurde.", "Die Austrian Airlines (AUA) hat bei einer Klage des Vereins für Konsumenteninformation (VKI) gegen die umstrittene \"No-Show-Klausel\" eingelenkt und zwei Passagieren die Kosten für den notwendig gewordenen Ersatzflug ersetzt, teilte der VKI am Donnerstag mit.", "Die Konsumentenschützer hatten die Klage im Auftrag des Sozialministeriums eingebracht. Zu einem Gerichtsverfahren und einem Urteil kam es aber nicht, weil die AUA unmittelbar vor der angesetzten Verhandlung nachgab.", "Die AUA hatte zwei Kunden den Rückflug storniert, nachdem diese wegen eines Staus den Hinflug versäumt hatten. Die AUA berief sich hierbei auf ihre No-Show-Klausel, nach der sie einen Rückflug stornieren kann, wenn der Hinflug nicht angetreten wurde.", "Die Beiden hatten Flüge von Wien nach Split und retour gebucht. Weil sie den Hinflug verpassten, sind sie auf andere Weise nach Split gereist.", "Als sie am Tag der geplanten Rückreise zum Flughafen nach Split kamen, erfuhren sie, dass die AUA für die Beiden den Rückflug storniert hatte und sie nicht an Bord durften. Sie mussten bei einer anderen Fluglinie einen Flug buchen.", "Die Konsumentenschützer der VKI versuchten für die betroffenen Urlauber eine außergerichtlich eine Lösung mit der AUA zu finden. Die Fluggesellschaft lehnte laut VKI aber jegliche Zahlung ab.", "Begründet worden sei das damit, dass der Rückflug wegen Nichterscheinens storniert wurde und die Beförderungsbedingungen vorsehen, dass ein Ticket, das aus einer Hin- und Retourreise besteht, nur für die darauf angegebene Beförderungsreihenfolge gültig ist (sogenannte \"No-Show-Klausel\"), erklärte der VKI am Donnerstag in einer Aussendung.  ", "Nach Einbringen einer Klage bezahlte die AUA aber sowohl den Preis für das Ersatzflugticket für die Rückreise, als auch die nach der Fluggastrechte-Verordnung vorgesehene Ausgleichsleistung für stornierte Flüge.", "\"Wir sehen No-Show-Klauseln generell sehr kritisch und sind in der Vergangenheit bereits gegen mehrere Fluglinien erfolgreich vorgegangen. Warum Reisende dafür bestraft werden, wenn sie einen bereits bezahlten Flug nicht in Anspruch nehmen, ist für uns nicht nachvollziehbar.", "Vor allem, wenn Reisende den Hinflug aufgrund eines Staus nicht erreichen konnten und auf eigene Kosten die Hinreise antreten, ist nicht einzusehen, warum sie den Rückflug, für den sie ja gezahlt haben, nicht in Anspruch nehmen dürfen.", "Schade, dass für das Einlenken der AUA das Einbringen einer Klage nötig war\", sagte VKI-Juristin Beate Gelbmann. Die AUA-Pressestelle verwies auf APA-Anfrage, dass es die AUA-Richtlinien vorsehen, dass Flüge in der gebuchten Reihenfolge abgeflogen werden müssen.", "Jeder Passagier stimme dem bei der Buchung zu, außerdem sei dies eine branchenübliche Vorgehensweise. \"Können Passagiere ihre Flugcoupons aufgrund von Höherer Gewalt, Krankheit oder aus einem vom Passagier nicht zu vertretenden Grund oder Hindernis (z.B.", "Verspätung des Zubringers), nicht in der angegebenen Reihenfolge abfliegen, bleiben die restlichen Flugcoupons gültig. Die entsprechenden Gründe müssen uns jedoch unverzüglich mitgeteilt und nachgewiesen werden\", erklärte die AUA." ],
  "articleContentTranslated" : [ "Tüketici savunucuları, giden uçuşun alınmaması durumunda dönüş uçuşunun kaybedilmesi kuralını eleştiriyor.", "VKI Perşembe günü yaptığı açıklamada, Avusturya Havayolları'nın (AUA) Verein für Konsumenteninformation (VKI) tarafından tartışmalı \"no-show maddesine\" karşı açtığı davaya teslim olduğunu ve iki yolcuya yedek uçuş bedelini geri ödediğini duyurdu.", "Davayı Sosyal İşler Bakanlığı adına tüketici avukatları açtı. Ancak, AUA planlanan duruşmadan hemen önce teslim olduğu için herhangi bir yasal işlem ve hüküm yoktu.", "AUA, trafik sıkışıklığı nedeniyle giden uçuşu kaçıran iki müşterinin dönüş uçuşunu iptal etti. AUA, giden uçuş yapılmazsa dönüş uçuşunu iptal edebileceğine göre, rezervasyonun kullanılmaması maddesine güvenmiştir.", "İkili, Viyana'dan Split'e gidiş dönüş uçuş rezervasyonu yapmıştı. Giden uçuşu kaçırdıkları için Split'e farklı bir şekilde gittiler.", "Planlanan dönüş yolculuğu günü Split'teki havaalanına vardıklarında, AUA'nın ikisinin dönüş uçuşunu iptal ettiğini ve uçağa alınmadıklarını öğrendiler. Başka bir havayoluyla uçuş rezervasyonu yaptırmanız gerekiyordu.", "VKI'nin tüketici savunucuları, ilgili tatilciler için AUA ile mahkeme dışı bir çözüm bulmaya çalıştı. VKI'ye göre, havayolu herhangi bir ödemeyi reddetti.", "Bu, dönüş uçuşunun, rezervasyonun kullanılmaması nedeniyle iptal edilmesi ve taşıma koşullarının, bir gidiş ve dönüş yolculuğundan oluşan bir biletin yalnızca üzerinde belirtilen taşıma sırası için geçerli olmasını şart koşması (sözde \"kullanılmama maddesi\") ile gerekçelendirilmiştir. VKI Perşembe günü bir yayında söyledi.", "Bir dava açtıktan sonra, AUA hem dönüş yolculuğu için yedek uçak bileti ücretini hem de iptal edilen uçuşlar için Yolcu Hakları Yönetmeliğinde belirtilen tazminatı ödedi.", "\"Rezervasyonun kullanılmaması hükümlerini genellikle çok eleştiriyoruz ve geçmişte birçok havayoluna karşı başarılı bir şekilde önlem aldık. Yolcuların zaten ücreti ödenmiş bir uçuşu kullanmadıkları için neden cezalandırıldığını anlayamıyoruz.", "Özellikle yolcular trafik sıkışıklığı nedeniyle gidiş uçuşunu yapamamışlarsa ve masrafları kendilerine ait olmak üzere gidiş dönüş yapamamışlarsa, neden ödeme yaptıkları dönüş uçuşunu kullanmalarına izin verilmediğini anlamak zordur.", "AUA'nın dava açmak zorunda kalması utanç verici, \"dedi VKI avukatı Beate Gelbmann. AUA basın ofisi, APA'nın AUA yönergelerinin uçuşların rezerve edilen sırayla uçulmasını şart koşması talebine atıfta bulundu. .", "Her yolcu rezervasyon sırasında bunu kabul eder ve bu, sektörde standart bir uygulamadır. \"Yolcular, uçuş kuponlarını mücbir sebepler, hastalıklar veya yolcunun sorumlu olmadığı bir sebep veya engel nedeniyle kullanabilir mi (ör.", "Besleyicinin gecikmesi), belirtilen sırayla ayrılmayın, kalan uçuş kuponları geçerli kalır. Ancak, ilgili nedenler derhal bize iletilmeli ve kanıtlanmalıdır, \"diye açıkladı AUA." ]
}