{
  "id" : "ydu0oX72",
  "url" : "https://www.diepresse.com/5927116/Medien_Kogler-kritisiert-Anzeige-der-WKStA-gegen-PresseJournalistin?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T09:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kogler kritisiert Anzeige der WKStA gegen \"Presse\"-Journalistin",
  "articleTitleTranslated" : "Kogler, WKStA'nın reklamını \"basın\" gazetecisine karşı eleştirdi",
  "articleContent" : [ "Mehrere Angehörige der Wirtschafts- und Korruptionsstaatsanwaltschaft hatten eine Redakteurin wegen eines kritischen Berichts angezeigt.", "Für den interimistischen Justizminister Werner Kogler (Grüne) hat die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKSt) mit der Anzeige gegen eine \"Presse\"-Journalistin \"eine rote Linie überschritten\".", "Die WKStA habe aber von sich aus klargestellt, dass die Anzeige \"kein adäquates Mittel war, und es wird sich nicht wiederholen\", sagte der Vizekanzler, der die in Baby-Pause befindliche Justizministerin Alma Zadic vertritt, in einem \"Kurier\"-Interview.", "Die WKStA habe von sich aus klargestellt, dass sie das Unverständnis über die gewählte Vorgangsweise nachvollziehen könne.", "\"Die Sache ist außerdem abgeschlossen, weil die Staatsanwaltschaft Wien nicht einmal einen Anfangsverdacht festgestellt und daher keine Ermittlungen eingeleitet hat,\" sagte Kogler.", "Eine Suspendierung von Sektionschef Christian Pilnacek und Johann Fuchs, den Leiter der Oberstaatsanwaltschaft, denen von der Opposition Vertuschungen rund um das Ibiza-Video vorgeworfen wird, lehnt Kogler zumindest zum jetzigen Zeitpunkt ab.", "Jetzt solle man einmal die Prüfungsergebnisse der zuständigen Behörden abwarten, sagte der interimistische Justizminister Der Hintergrund Anlass der Aktion der WKStA war ein „Presse“-Bericht von Anna Thalhammer über eine Entscheidung des Obersten Gerichtshofs.", "Unter dem Titel „Weniger Intimes darf in die Akten“ wurde, auch unter Berufung auf Aussagen des Ex-OGH-Präsidenten Eckart Ratz, über eine neue Vorgabe des Höchstgerichts berichtet:", "Die Staatsanwaltschaften müssten mehr darauf achten, dass bei Ermittlungen nur solche Beweismittel zum Akt genommen werden, die mit dem jeweiligen Strafverfahren zu tun haben – keine Zufallsfunde über Privatangelegenheiten.  :", "Die Staatsanwaltschaften sollten daher schon bei der Sicherstellungsanordnung explizit den relevanten Gegenstand und Zeitraum angeben. Die Praxis, einfach alles mitzunehmen, um darin nachher Verfängliches zu suchen, solle damit abgestellt werden.", "Mehrere Korruptionsstaatsanwälte fühlten sich angegriffen: Sie zeigten Thalhammer wegen übler Nachrede, öffentlicher Beleidigung einer Behörde und Verleumdung an (Strafdrohung: maximal fünf Jahre Haft).", "Die Staatsanwaltschaft Wien kann aber nicht einmal den Anfangsverdacht einer Straftat erkennen: Ein Vorwurf, die WKStA-Staatsanwälte hätten ein unehrenhaftes Verhalten an den Tag gelegt, eine Straftat begangen oder Amts- und Standespflichten verletzt, werde im Text nicht erhoben;", "vielmehr werde daraus deutlich, dass laut der Verfasserin ab der OGH-Entscheidung die Praxis geändert werden müsse.  ; Also legte die Staatsanwaltschaft die Anzeige zurück." ],
  "articleContentTranslated" : [ "Ekonomi ve Yolsuzluk Savcılığının birkaç üyesi, eleştirel bir rapor için bir editöre rapor verdi.", "Geçici Adalet Bakanı Werner Kogler (Yeşiller) için, Ekonomi ve Yolsuzluk Savcılığı (WKSt) bir \"basın\" gazetecisine yönelik şikayet ile \"kırmızı çizgiyi aştı\".", "Ancak bebek tatilinde olan Adalet Bakanı Alma Zadiç'i temsil eden Şansölye Yardımcısı, bir \"kurye\" röportajında, WKStA kendi inisiyatifiyle raporun \"yeterli bir araç olmadığını ve tekrarlanmayacağını\" açıkça belirtti.", "WKStA, seçilen yaklaşım hakkında anlayış eksikliğini anlayabileceklerini kendi inisiyatifiyle açıkça ortaya koydu.", "Kogler, \"Konu, Viyana Başsavcılığı ilk şüpheyi bile tespit etmediği ve bu nedenle soruşturma başlatmadığı için de kapandı.\" Dedi.", "Muhalefet tarafından İbiza videosuyla ilgili her şeyi örtbas etmekle suçlanan bölüm başkanı Christian Pilnacek ve savcılık başkanı Johann Fuchs'un askıya alınması Kogler tarafından en azından şu anda reddedildi.", "Geçici Adalet Bakanı, şimdi sorumlu makamların inceleme sonuçlarının beklenmesi gerektiğini söyledi: WKStA'nın eyleminin arka planında, Anna Thalhammer'ın Yüksek Mahkeme'nin bir kararı hakkında hazırladığı bir “basın” raporu vardı.", "\"Dosyalarda daha az samimi şeyler olabilir\" başlığı altında, yine eski Yüksek Mahkeme Başkanı Eckart Ratz'ın ifadelerine atıfta bulunularak, Yüksek Mahkeme tarafından yeni bir şartname rapor edildi:", "Savcılık makamlarının, yalnızca ilgili ceza yargılamalarıyla ilgili soruşturmalarda bu tür kanıtların kullanılması konusunda daha dikkatli olmaları gerekir - özel konularla ilgili tesadüfi keşifler olmaz. :", "Bu nedenle savcılık makamları, ilgili konuyu ve dondurma emrindeki süreyi açıkça belirtmelidir. İçinde müdahaleci bir şey aramak için her şeyi yanınızda götürme uygulaması durdurulmalıdır.", "Birkaç yolsuzluk savcısı saldırıya uğramış hissetti: Thalhammer'ı hakaret, bir makama kamuoyunda hakaret ve hakaret (ceza: en fazla beş yıl hapis) için ihbar ettiler.", "Viyana Savcılığı, bir cezai suçla ilgili ilk şüpheyi bile tanımıyor: WKStA cumhuriyet savcılarının onursuz davranışlarda bulundukları, cezai bir suç işledikleri veya resmi ve mesleki yükümlülükleri ihlal ettikleri iddiası metinde yer almıyor;", "Daha ziyade, yazara göre, uygulamanın Yüksek Mahkeme kararından sonra değiştirilmesi gerekeceği açıkça ortaya çıkıyor. ; Bu yüzden savcı şikayeti geri koydu." ]
}