{
  "id" : "YdyQro2Y",
  "url" : "https://steiermark.orf.at/stories/3076919/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-20T16:17:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Situation in den Spitälern spitzt sich zu",
  "articleTitleTranslated" : "Hastanelerde durum tepetaklak oluyor",
  "articleContent" : [ "In den Landeskrankenhäusern und in den Ordensspitälern sprach man am Freitag – vor allem mit Blick auf die Intensivstationen – von einer „dramatischen Situation“.", "„Es wird deftig kritisch“ Bei den Barmherzigen Brüdern in Graz etwa sind derzeit gerade noch zwei von elf Intensivbetten verfügbar.  Und nach wie vor wächst die Zahl der CoV-Patienten täglich weiter.", "„Bei uns wurden mittlerweile zwei Stationen schon geschlossen, um Personal für die Covid-Stationen zu requirieren.  Die Kapazitätsgrenze wird, wenn das so weitergeht, erreicht werden, Wir hoffen, dass wir ohne die Triage auskommen.", "Es gibt meiner Sicht nach auch eine Chance dafür, aber es wird deftig kritisch“, so der ärtzliche Leiter Geza Gemes.  Intensivstationen sind teilweise schon voll Ähnlich angespannt sei die Situation bei den Elisabethinen, hieß es, und teilweise noch ernster, so bestätigt man in der Zentrale der steirischen Krankenanstaltengesellschaft KAGes, in den Landesspitälern: „Es ist wirklich alarmierend.", "In der Oststeiermark und im Burgenland sind die Intensivstationen schon voll.  Es gab etwa einen schweren Verkehrsunfall, wo ein Patient intensivmedizinische Betreuung brauchte, da musste dann ein weit entferntes Krankenhais bemüht werden“, schilderte KAGes-Sprecher Reinhard Marczik.", "Appell: Dramatik „endlich zur Kenntnis nehmen“ Sollte der Lockdown nicht bald spürbar Wirkung zeigen, könnten Ärztinnen und Ärzte demnächst vor den gefürchteten Triage-Entscheidungen stehen, hieß es.", "Gleichzeitig habe man den Eindruck, dass Teile der Bevölkerung die Dramatik der Lage noch immer nicht erfasst hätten.  „Ich wohne in einer ländlichen Gegend.  Da merkt man, dass das derzeit von der Bevölkerung unterschätzt wird“, so Gemes.", "„Die Lage ist wirklich ernst.  Unser Appell geht an die Menschen, das endlich wirklich zur Kenntnis zu nehmen, und ihr Verhalten entsprechend auszurichten“, so Marczik.Massentests starten im Dezember Die Pläne für die geplanten Coronavirus-Massentests in Österreich sind fertig: Am ersten Dezember-Wochenende werden am Samstag und Sonntag (5./6.) und somit zum Ende des harten Lockdowns alle Landes- und Bundeslehrer sowie Kindergartenbetreuerinnen (rund 200.000 Personen) getestet; am 7. und 8.", "Dezember folgt dann die Testung aller 40.000 Polizisten und Polizistinnen.  Kurz vor Weihnachten ist dann eine breit angelegte Testreihe für die gesamte Bevölkerung geplant.", "Die Teilnahme ist aber freiwillig – mehr dazu in CoV-Massentests starten am 5.  Dezember (news.ORF.at).  Die Uni Graz beschäftigt sich mit der Frage, ob Massentests für neun Millionen Menschen in Österreich innerhalb von wenigen Wochen überhaupt möglich sind – eine Prognose lautet vier bis sechs Monate – mehr dazu in Uni Graz: CoV-Massentest dauert Monate." ],
  "articleContentTranslated" : [ "Devlet hastanelerinde ve dini düzen hastanelerinde Cuma günü - özellikle yoğun bakım üniteleri açısından - \"dramatik bir durumdan\" söz ettiler.", "“Gerçekten kritik hale geliyor” Örneğin, Graz'daki Barmherzigen Kardeşler'de şu anda sadece iki yoğun bakım yatağı mevcut. Ve CoV hastalarının sayısı her geçen gün artmaya devam ediyor.", "“Covid istasyonları için personel talep etmek için iki istasyonu çoktan kapattık. Bu devam ederse kapasite sınırına ulaşılır, umuyoruz ki triyaj yapmadan da geçebiliriz.", "Bence bunun için de bir şans var ama çok kritik olacak ”diyor tıp direktörü Geza Gemes. Yoğun bakım üniteleri kısmen zaten dolu Elisabethinen'le ilgili durumun da benzer şekilde gergin ve devlet hastanelerindeki Styrian hastane şirketi KAGes'in genel merkezinde teyit edildiği gibi kısmen daha da ciddi olduğu söylendi: “Gerçekten endişe verici.", "Yoğun bakım üniteleri Doğu Steiermark ve Burgenland'da zaten dolu. KAGes sözcüsü Reinhard Marczik, örneğin, bir hastanın yoğun tıbbi bakıma ihtiyaç duyduğu ve uzaktaki bir hastanenin kullanılması gereken ciddi bir trafik kazası oldu ”dedi.", "Temyiz: Drama “nihayet not al” dedi. Kilitlemenin kısa süre içinde fark edilir bir etkisi olmazsa, doktorlar yakında korkunç triyaj kararlarıyla karşı karşıya kalabilir.", "Aynı zamanda, nüfusun bir kısmının durumun dramını hala anlamadığı izlenimi vardı. Kırsal bir bölgede yaşıyorum. Bunun şu anda nüfus tarafından hafife alındığını söyleyebilirsin ”diyor Gemes.", "Durum gerçekten ciddi. İtirazımız, insanlara nihayet gerçekten bunu not etmeye ve davranışlarını buna göre ayarlamaya gidiyor, \"dedi Marczik ve Pazar (5/6) ve bu nedenle zorlu kilitlenmenin sonunda, tüm eyalet ve federal öğretmenler ve anaokulu denetçileri (yaklaşık 200.000 kişi) test edildi; 7. ve 8. günlerde", "40.000 polis memurunun tamamı 1 Aralık'ta test edilecek. Noel'den kısa bir süre önce, tüm nüfus için geniş bir dizi test planlanıyor.", "Katılım isteğe bağlıdır - daha fazlası 5 Aralık'ta başlayacak olan CoV kitle testlerinde (news.ORF.at). Graz Üniversitesi, Avusturya'da dokuz milyon kişi için kitlesel testlerin birkaç hafta içinde mümkün olup olmadığı sorusuyla ilgileniyor - prognoz dört ila altı aydır - bu konuda Uni Graz'da: CoV kitle testi aylar sürüyor." ]
}