{
  "id" : "YecLLkaF",
  "url" : "https://kurier.at/politik/inland/sobotka-findet-maskenverweigerer-im-parlament-frivol/401180962",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T11:52:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923373/46-174036224.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sobotka findet Maskenverweigerer im Parlament \"frivol\"",
  "articleTitleTranslated" : "Sobotka parlamentodaki maskeyi reddedenleri \"anlamsız\" buluyor",
  "articleContent" : [ "Während im öffentlichen Leben weitgehend Maskenpflicht herrscht, müssen Abgeordnete bei Parlamentssitzungen nicht unbedingt Mund-Nasen-Schutz tragen. Vor allem Mandatare der FPÖ verzichten darauf.", "Nationalratspräsident Wolfgang Sobotka (ÖVP) hält das für \"frivol\" und eine \"permanente Provokation\" gegenüber der Bevölkerung, richtete er den Maskenverweigerern am Sonntag in der ORF-Sendung Hohes Haus aus.", "Die Maskensituation im Parlament sei \"ein unbefriedigender Zustand\", räumte Sobotka ein. Einmal mehr argumentierte er mit dem freien Mandat, er könne keinen Abgeordneten von einer Sitzung ausschließen.", "Zwar könnte Sobotka eine Maskenpflicht über das Hausrecht verordnen - er will dies aber nicht tun, weil die Vorgabe \"sehenden Auges\" nicht erfüllt würde.", "Dass Gegner der Corona-Maßnahmen zuletzt die Untersagung von Demonstrationen ignoriert haben und sich kurzerhand zu \"Spaziergängen\" versammelt haben, sei schlichtweg \"abzulehnen\", meinte Sobotka außerdem.", "Entscheidungen des Rechtsstaats seien zu akzeptieren." ],
  "articleContentTranslated" : [ "Kamusal hayatta büyük ölçüde maske gerekli olsa da, milletvekillerinin meclis oturumları sırasında mutlaka ağız ve burun koruması takması gerekmez. Her şeyden önce FPÖ'nün yetkileri onsuz yapıyor.", "Ulusal Konsey Başkanı Wolfgang Sobotka (ÖVP), Pazar günü ORF programı Hohes Haus'ta maskeyi reddedenlere yaptığı açıklamada, bunu \"anlamsız\" ve halka yönelik \"kalıcı bir provokasyon\" olarak gördüğünü söyledi.", "Sobotka, parlamentodaki maske durumunun \"tatmin edici olmayan bir devlet\" olduğunu kabul etti. Bir kez daha özgür vekaletle herhangi bir milletvekilini oturumdan çıkaramayacağını savundu.", "Sobotka, evin kuralları aracılığıyla bir maske gereksinimi belirleyebilir - ancak \"göz görme\" gerekliliği karşılanmayacağı için bunu yapmak istemiyor.", "Sobotka, Corona önlemlerine muhaliflerin yakın zamanda gösteri yasağını görmezden gelmeleri ve \"yürüyüşler\" için kararsız bir şekilde toplanmalarının \"reddedilmek\" olduğunu söyledi.", "Hukukun üstünlüğü kararları kabul edilecektir." ]
}