{
  "id" : "yEHJ9OL1",
  "url" : "https://kurier.at/wirtschaft/testpflicht-im-handel-gilt-nicht-fuer-die-grundversorgung/401332332",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T07:55:19Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/4925728/20210208-ABD0145-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Testpflicht im Handel gilt nicht für die Grundversorgung",
  "articleTitleTranslated" : "Perakendede test etme yükümlülüğü temel hizmet için geçerli değildir",
  "articleContent" : [ "Aber auch von Arbeitnehmerseite gibt es Kritik an der Maßnahme. GPA-Chefin Barbara Teiber erklärte, die \"Eintrittstests im Handel sind realitätsfern und zur Pandemiebekämpfung ungeeignet\".", "Die Regelung für körpernahe Dienstleister sei im Handel schon alleine aufgrund der höheren Kundenfrequenz nicht anwendbar. \"Bereits jetzt weigern sich Kundinnen und Kunden Maske zu tragen und es gibt verbale und leider auch körperliche Angriffe auf Beschäftigte\", so Teiber weiter.", "Die Durchsetzung weiterer Maßnahmen durch die Angestellten sei deswegen nicht tragbar. Der Handelsverband kritisiert die Maßnahme auch mit der Begründung, dass es laut AGES-Daten kaum Cluster im Handel gebe.", "Allerdings ist fragwürdig, ob Ansteckungen im Einzelhandel überhaupt erfasst würden, weil beim Contact Tracing nach engen Kontakt zu Mitmenschen gefragt wird und nicht nach Aufenthalten in Geschäften. Diese Daten werden auch -anders als zum Beispiel letztes Jahr in der Gastronomie- nicht erfasst.", "Ob es im Handel zu Ansteckungen kommt, ist insofern nicht bekannt." ],
  "articleContentTranslated" : [ "Ancak tedbirin çalışan tarafından eleştirilmesi de var. GPA patronu Barbara Teiber, \"perakende satışa giriş testlerinin gerçekçi olmadığını ve salgınlarla mücadele için uygun olmadığını\" söyledi.", "Vücudu saran hizmet sağlayıcılara yönelik düzenleme, yalnızca daha yüksek müşteri sıklığı nedeniyle perakende satışta uygulanamaz. Teiber, \"Müşteriler zaten maske takmayı reddediyor ve çalışanlara sözlü ve maalesef fiziksel saldırılar var,\" diye devam etti.", "Çalışanlar tarafından başka önlemlerin uygulanması bu nedenle kabul edilemez. Ticaret birliği, AGES verilerine göre ticarette neredeyse hiç kümelenme olmadığı gerekçesiyle tedbiri eleştiriyor.", "Bununla birlikte, bulaşıcılıkların perakende satışta kaydedilip kaydedilmeyeceği şüphelidir, çünkü temas takibi, mağazalardaki kalışları değil, diğer insanlarla yakın teması sorar. Bu veriler, örneğin geçen yıldan farklı olarak catering endüstrisinde de kaydedilmemiştir.", "Bu nedenle ticarette enfeksiyon olup olmayacağı bilinmemektedir." ]
}