{
  "id" : "yEKaIe6x",
  "url" : "https://kurier.at/politik/inland/nationalrat-spoe-fpoe-und-neos-beantragen-oebag-sondersitzung/401338536",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T10:46:25Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://image.kurier.at/images/original/5947191/46-168681171.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nationalrat: SPÖ, FPÖ und Neos beantragen ÖBAG-Sondersitzung",
  "articleTitleTranslated" : "Ulusal Konsey: SPÖ, FPÖ ve Neos ÖBAG özel toplantısına başvuruyor",
  "articleContent" : [ "Die drei Oppositionsparteien haben am Donnerstag gemeinsam eine Sondersitzung des Nationalrats beantragt. SPÖ, FPÖ und NEOS wollen dabei die Chat-Protokolle von ÖBAG-Vorstand Thomas Schmid mit Bundeskanzler Sebastian Kurz und Finanzminister Gernot Blümel (beide ÖVP) thematisieren.", "Insbesondere geht es um die Vorgänge, die zur Bestellung von Schmid zum ÖBAG-Alleinvorstand geführt haben. Die Sondersitzung muss innerhalb von acht Werktagen stattfinden. Für den stellvertretenden SPÖ-Klubvorsitzenden Jörg Leichtfried hat das Parlament eine Schlüsselrolle bei der Aufklärung.", "Es gehe auch um den schwerwiegenden Verdacht, dass der Kanzler im Ibiza-Untersuchungsausschuss falsch ausgesagt habe.", "FPÖ-Klubobmann Herbert Kickl kündigte Misstrauensanträge an und meinte: \"Als Parlamentarier können wir es nicht hinnehmen, dass die Regierungsspitzen immer mehr zur internationalen Lachnummer werden und damit das Ansehen Österreichs im Ausland schwer beschädigen.\"", "Und der stellvertretende NEOS-Klubobmann Nikolaus Scherak sagte in einer gemeinsamen Aussendung, die SMS-Verläufe seien \"ein trauriges Sittenbild eines türkisen Systems aus Postenschacher und Freunderlwirtschaft und zeigen, mit welcher Dreistigkeit Sebastian Kurz die Republik zur Kurz AG umbauen will\". " ],
  "articleContentTranslated" : [ "Üç muhalefet partisi ortaklaşa Perşembe günü Ulusal Konsey'den özel bir oturum talep etti. SPÖ, FPÖ ve NEOS, ÖBAG yönetim kurulu üyesi Thomas Schmid'in Federal Şansölye Sebastian Kurz ve Maliye Bakanı Gernot Blümel (her ikisi de ÖVP) ile sohbet protokollerini görüşmek istiyor.", "Özellikle, Schmid'in ÖBAG'ın tek yöneticisi olarak atanmasına yol açan süreçlerle ilgilidir. Özel toplantı sekiz iş günü içinde yapılmalıdır. SPÖ kulüp başkanı yardımcısı Jörg Leichtfried'e göre, parlamentonun insanları eğitmede kilit bir rolü var.", "Ayrıca, Şansölye'nin İbiza soruşturma komitesinde yalan ifade verdiği yönündeki ciddi şüpheyle de ilgilidir.", "FPÖ kulüp başkanı Herbert Kickl güvensizlik önergelerini açıkladı ve şunları söyledi: \"Parlamenterler olarak, hükümet liderlerinin giderek daha fazla uluslararası alay konusu haline geldiğini ve Avusturya'nın yurtdışındaki itibarına ciddi şekilde zarar verdiğini kabul edemeyiz.", "Ve NEOS kulüp başkan yardımcısı Nikolaus Scherak ortak bir yayında yaptığı açıklamada, SMS ilerlemelerinin \"turkuaz bir post sandıkları ve dostluk sisteminin üzücü bir ahlaki resmi olduğunu ve Sebastian Kurz'un cumhuriyeti bir Kurz AG'ye dönüştürmek istediği cüreti gösteriyor\" dedi. ." ]
}