{
  "id" : "yePOp3DL",
  "url" : "https://kurier.at/wirtschaft/corona-bremst-start-in-die-wintersaison-aus/401138661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T11:52:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839159/46-171883520.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona bremst Start in die Wintersaison aus",
  "articleTitleTranslated" : "Corona kış sezonunun başlangıcını yavaşlatıyor",
  "articleContent" : [ "Die Nächtigungen schrumpften im November gegenüber dem Vorjahresmonat um knapp 80 Prozent. Der aktuelle Lockdown infolge der hohen Corona-Infektionszahlen hat das Geschäft der heimischen Hotels, Pensionen und Ferienwohnungsanbieter massiv beeinträchtigt.", "Der Start in die Wintersaison 2020/21 war entsprechend schwach. Im November brach die Zahl der touristischen Nächtigungen gegenüber dem Vorjahr um 79,9 Prozent auf 1,1 Millionen ein, wie aus vorläufigen Daten der Statistik Austria hervorgeht.", "Es wurden nur 218.300 Gäste beherbergt (minus 90,2 Prozent). Dramatischer Einbruch Die Ankünfte ausländischer Reisender schrumpften um 95 Prozent auf rund 64.000. Aus dem Inland kamen um 83,9 Prozent weniger Gäste, in Summe waren es lediglich 154.300.", "Besonders dramatisch ist der Nächtigungseinbruch in Wien. Im November kamen die Buchungen mit einem Rückgang von 93,3 Prozent nahezu zum Erliegen.", "Überdurchschnittlich hart getroffen hat die Krise auch die westlichen Bundesländer Tirol (minus 85,9 Prozent), Salzburg (minus 83,7 Prozent) und Vorarlberg (minus 81,1 Prozent).", "Am - relativ betrachtet - glimpflichsten davongekommen sind Kärnten (minus 55,8 Prozent) und Niederösterreich (minus 58,4 Prozent). Doch auch in diesen beiden Bundesländern haben sich die Nächtigungen im November gegenüber dem Vergleichszeitraum des Vorjahres mehr als halbiert.", "\"Tiefes Corona-Tal\" \"Der Wintertourismus startet heuer in einem tiefen Corona-Tal\", so Statistik-Austria-Generaldirektor Tobias Thomas am Mittwoch.", "Zum Saisonauftakt im November hätten die Hoteliers und Gastgeber bei den Nächtigungszahlen mit dem Minus von knapp 80 Prozent den dritthöchsten Monatsrückgang im heurigen Jahr verbucht - nach minus 97 Prozent im April und minus 89,7 Prozent im Mai.", "Die Übernachtungen ausländischer Gäste seien um 89,4 Prozent auf 322.700 gesunken, die Übernachtungen der inländischen Gäste um 67,4 Prozent auf 753.900.", "Im bisherigen Kalenderjahr 2020 (Jänner bis November) wurden mit 97,13 Millionen Nächtigungen um 30,9 Prozent weniger als im selben Zeitraum des Vorjahres registriert - es wurden um 43,36 Millionen weniger Übernachtungen in den Beherbergungsbetrieben gebucht.", "Die Zahl der Gästeankünfte gingen im selben Zeitraum um 41,4 Prozent auf 24,88 Millionen Personen zurück. Die Nächtigungsbuchungen aus dem Inland verringerten sich in dem Elfmonatszeitraum um 6,37 Millionen auf 31,08 Millionen (minus 17 Prozent).", "Deutsche bleiben aus Die zahlenmäßig höchsten Nächtigungsrückgänge zwischen Jänner und November gab es laut Statistik Austria bei den Gästen aus Deutschland, dem wichtigsten Herkunftsmarkt für den österreichischen Tourismus - hier klaffte ein Minus von 13,51 Millionen Buchungen.", "Mit 38,45 Millionen Nächtigungen (minus 26 Prozent gegenüber der Vorjahresperiode) stellten die Deutschen aber immer noch mehr als die Hälfte aller Buchungen aus dem Ausland, die insgesamt auf 66,05 Millionen beliefen (minus 35,9 Prozent).", "Mit großem Abstand hinter Deutschland folgten die Niederlande mit 1,93 Millionen weniger Nächtigungen, das Vereinigte Königreich (minus 1,81 Millionen), Italien (minus 1,63 Millionen), die USA (minus 1,54 Millionen) sowie die Schweiz und Liechtenstein (minus 1,48 Millionen)." ],
  "articleContentTranslated" : [ "Kasım ayında gecelik konaklamalar geçen yılın aynı ayına göre neredeyse yüzde 80 düştü. Yüksek sayıda korona enfeksiyonunun bir sonucu olarak mevcut kilitlenme, yurt içi otellerin, misafirhanelerin ve tatil kiralama sağlayıcılarının işlerini büyük ölçüde etkiledi.", "2020/21 kış sezonunun başlangıcı buna bağlı olarak zayıftı. İstatistik Avusturya'dan alınan ön verilere göre Kasım ayında turistlerin geceleme sayısı yıllık yüzde 79,9 düşüşle 1,1 milyona düştü.", "Yalnızca 218.300 misafir ağırlandı (eksi yüzde 90,2). Dramatik düşüş Yabancı gezginlerin gelişleri yüzde 95 düşüşle 64.000 civarına düştü. Yüzde 83.9 daha az misafir Almanya içinden geldi, toplamda sadece 154.300 kişi.", "Viyana'da gece vakti özellikle dramatik. Kasım ayında, rezervasyonlar yüzde 93,3'lük bir düşüşle neredeyse durma noktasına geldi.", "Kriz ayrıca, Tirol (eksi yüzde 85,9), Salzburg (eksi yüzde 83,7) ve Vorarlberg (eksi yüzde 81,1) eyaletlerini ortalamanın üzerinde vurdu.", "Karintiya (eksi yüzde 55,8) ve Aşağı Avusturya (eksi yüzde 58,4) - göreceli olarak - en kötü durumda. Ancak bu iki federal eyalette de geceleme sayısı Kasım ayında geçen yılın aynı dönemine göre yarıdan fazla azaldı.", "\"Derin Corona Vadisi\" İstatistik Avusturya Genel Müdürü Tobias Thomas Çarşamba günü \"Kış turizmi bu yıl derin bir Corona vadisinde başlıyor\" dedi.", "Kasım ayında sezon başında, otelciler ve ev sahipleri geceleme sayısında bu yıl neredeyse yüzde 80 ile üçüncü en yüksek aylık düşüşü kaydetti - Nisan'da eksi yüzde 97 ve Mayıs'ta eksi yüzde 89,7'den sonra.", "Yabancı misafirlerin geceleme sayısı yüzde 89,4 azalarak 322 bin 700, yerli misafirlerin geceleme sayısı yüzde 67,4 azalarak 753 bin 900 oldu.", "Bir önceki takvim yılında (Ocak-Kasım), 97,13 milyon geceleme kaydedildi, bir önceki yılın aynı dönemine göre yüzde 30,9 daha az - konaklama işletmelerinde 43,36 milyon daha az geceleme rezerve edildi.", "Misafir gelenlerin sayısı ise aynı dönemde yüzde 41,4 azalarak 24,88 milyon kişi oldu. Almanya içinden gecelik rezervasyonlar, on bir aylık dönemde 6,37 milyon düşüşle 31,08 milyona (eksi yüzde 17) düştü.", "Almanlar dışarıda kalıyor İstatistik Avusturya'ya göre, Avusturya turizminin en önemli menşe pazarı olan Almanya'dan gelen konuklar arasında Ocak ve Kasım ayları arasındaki gecelik konaklamalarda en yüksek düşüş görüldü - burada 13,51 milyon rezervasyon boşluk vardı.", "38,45 milyon geceleme (bir önceki yılın aynı dönemine göre eksi yüzde 26) ile Almanlar, 66,05 milyon (eksi yüzde 35,9) olan tüm rezervasyonların yarısından fazlasını yurt dışından yaptı.", "Almanya'yı 1,93 milyon daha az gecelik kalışla Hollanda, İngiltere (eksi 1,81 milyon), İtalya (eksi 1,63 milyon), ABD (eksi 1,54 milyon), İsviçre ve Lihtenştayn takip etti. (eksi 1.48 milyon)." ]
}