{
  "id" : "yez0lZ35",
  "url" : "https://noe.orf.at/stories/3077669/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-25T16:21:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schulschließungen: Eltern ziehen vor VfGH",
  "articleTitleTranslated" : "Okul kapanışları: Ebeveynler VfGH'yi tercih ediyor",
  "articleContent" : [ "Durch das Distance Learning würden die Bildungsmöglichkeiten ihrer Kinder massiv eingeschränkt, heißt es in dem der APA vorliegenden Individualantrag einer Gruppe von Eltern aus Niederösterreich und Kärnten.", "Für sie ist nicht nachvollziehbar, auf welcher Evidenz die Schulen geschlossen wurden und wieso keine gelinderen Mittel zum Einsatz kamen.  Die Schließung aller Schulen ohne Rücksicht auf das lokale Infektionsgeschehen sei sachlich nicht gerechtfertigt und daher auch nicht geeignet, um die Infektionszahlen zu verringern, argumentieren die Beschwerdeführer in ihrem am gestrigen Dienstag eingebrachten Antrag.", "Empfehlungen etwa der Ampelkommission, die Schulen offen zu halten, seien von der Bundesregierung ignoriert worden.  Außerdem sei die Maßnahme nicht verhältnismäßig, weil es gelindere Mittel gegeben hätte, um das Infektionsgeschehen einzudämmen (Schichtbetrieb, gestaffelte Öffnungszeiten etc.).", "Dass die Schulen keinen Präsenzunterricht mehr abhalten können, weil aufgrund der Coronaviruspandemie Sozialkontakte drastisch reduziert werden sollen, gleichzeitig aber religiöse Zusammenkünfte weiterhin erlaubt sind, sei eine sachlich nicht gerechtfertigte Bevorzugung der Religionsfreiheit gegenüber dem Recht auf Bildung.", "Die Beschwerdeführer, die von der Initiative „Religion ist Privatsache“ unterstützt werden, sehen hier eine Verletzung des Gleichheitsgrundsatzes.  Zuletzt hatten bereits zwei Tiroler Anwälte im Namen ihrer Kinder einen Individualantrag wegen der Umstellung auf Distance Learning beim Verfassungsgerichtshof eingebracht – mehr dazu in Anwälte klagen wegen Schulschließungen (tirol.ORF.at, 23.11.2020).", "Auch ihnen fehlt eine sachliche Begründung für die Schließung aller Schulen und sie verweisen ebenfalls auf den Einsatz gelinderer Mittel.  Verfassungsjurist Heinz Mayer räumte dieser Klage zuletzt gute Chancen auf Erfolg ein." ],
  "articleContentTranslated" : [ "APA'nın Aşağı Avusturya ve Karintiya'dan bir grup ebeveynin yaptığı bireysel başvurusuna göre, uzaktan eğitim çocuklarınız için eğitim fırsatlarını büyük ölçüde sınırlayacaktır.", "Okulların kapatıldığı ve neden artık daha hoşgörülü yöntemlerin kullanılmadığı kanıtlarını anlayamıyorlar. Şikayetçiler dün yaptıkları başvuruda, yerel enfeksiyon oranına bakılmaksızın tüm okulların kapatılmasının nesnel olarak haklı olmadığını ve bu nedenle enfeksiyon sayısını azaltmak için uygun olmadığını savunuyorlar.", "Trafik ışığı komisyonunun okulları açık tutmaya yönelik önerileri federal hükümet tarafından dikkate alınmadı. Ek olarak, önlem orantılı değildir, çünkü enfeksiyon oranını kontrol altına almak için daha yumuşak yollar (vardiyalı çalışma, kademeli açılış saatleri vb.) Olurdu.", "Koronavirüs salgını nedeniyle sosyal ilişkiler önemli ölçüde azaltılacağı için okulların artık yüz yüze ders verememesi, ancak aynı zamanda dini toplantılara hala izin verilmesi, eğitim hakkı yerine din özgürlüğü için nesnel olarak gerekçesiz bir tercih.", "“Din özel bir meseledir” girişimiyle desteklenen şikayetçiler, bunu eşitlik ilkesinin ihlali olarak görüyorlar. Son olarak, iki Tirollü avukat, çocukları adına uzaktan eğitime geçiş için Anayasa Mahkemesine bireysel bir başvuruda bulunmuştu - bu konuda daha çok avukatlar okulların kapanmasından şikayet ediyor (tirol.ORF.at, 23.11.2020).", "Onlar da tüm okulların kapatılması için nesnel bir gerekçeden yoksundurlar ve ayrıca daha yumuşak yolların kullanılmasına da atıfta bulunurlar. Anayasa avukatı Heinz Mayer, geçtiğimiz günlerde bu davaya büyük bir başarı şansı verdi." ]
}