{
  "id" : "yF0SFfPC",
  "url" : "https://kurier.at/wirtschaft/arbeitsministerin-erwartet-500000-arbeitslose-bis-ende-des-jahres/401091765",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Arbeitsministerin erwartet 500.000 Arbeitslose bis Ende des Jahres",
  "articleTitleTranslated" : "Çalışma Bakanı yıl sonuna kadar 500.000 işsiz bekliyor",
  "articleContent" : [ "Arbeitsministerin Christine Aschbacher (ÖVP) erwartet rund 500.000 Arbeitslose bis Ende des Jahres.  Im Oktober waren rund 424.00 Personen in Österreich ohne Job.", "Die Coronakrise inklusive zweitem Lockdown und die traditionelle höhere Winterarbeitslosigkeit - etwa am Bau - lassen die Zahlen weiter steigen.  Die krisenbedingte Arbeitslosigkeit im November und Dezember werde im Vergleich zu Ende Oktober um 20.000 auf 90.000 steigen, sagte Aschbacher am Montag in Wien.", "Die Arbeitsministerin besprach zuvor am Montagvormittag die aktuelle Arbeitsmarktlage mit IHS-Direktor Martin Kocher und Wifo-Chef Christoph Badelt.  Das Wirtschaftsforschungsinstitut (Wifo) hatte vergangenen Freitag seine Wirtschaftsprognose gesenkt.", "Die Wirtschaftsforscher gehen für 2020 nun von 7,7 Prozent BIP-Einbruch aus, statt der noch im Oktober angenommenen 6,8 Prozent Minus.  Und 2021 dürfte die Wirtschaftsleistung nur um 2,8 statt 4,4 Prozent wachsen.", "Die Arbeitslosenrate soll 2020 im Schnitt bei 9,9 Prozent liegen und 2021 nur leicht auf 9,7 Prozent sinken.  Zum Vergleich: Die Arbeitslosenquote nach nationaler Definition lag Ende Oktober bei 8,7 Prozent, ein Anstieg von 1,7 Prozentpunkten gegenüber dem Oktober 2019.", "Die Prognosen seien \"keine Überraschung\", sagte die Politikerin vor Journalisten in Wien.  \"Das nächste Jahr wird schwieriger und herausfordernder.\"  Man habe aber eine \"breit gefüllten arbeitsmarktpolitischen Instrumentenkoffer\" - etwa Kurzarbeit, Joboffensive inklusive \"Corona-Arbeitsstiftung\", Neustart-Bonus und Lehrlingsprämie, so Aschbacher.", "Die Arbeitsministerin, IHS-Direktor Kocher und Wifo-Chef Badelt waren sich einig, dass ein Sinken der Corona-Neuinfektionszahlen höchste Priorität für die heimische Wirtschaft hat.", "\"Die wichtigste Determinante für die Verbesserung der wirtschaftlichen Lage und am Arbeitsmarkt ist die Verbesserung der gesundheitlichen Lage und eine Reduktion der Infektionszahlen\", sagte Badelt.", "\"Im Augenblick ist das Herunterbringen der Infektionszahlen das Allerwichtigste.\"  Wenn der aktuelle Lockdown wirke, dann werde dies auch positive Auswirkungen auf den Wintertourismus Anfang 2021 haben und die Arbeitsmarktsituation \"etwas entspannen\", so der Wifo-Chef.", "Badelt macht zudem die Zahl der Langzeitarbeitslosen Sorgen.  Diese seien auch bei der allgemeinen Arbeitsmarkterholung im Sommer \"immer oben geblieben\".  In diesem Bereich müsse es längerfristige Maßnahmen geben.", "Auch für IHS-Direktor Kocher ist die Lage am Arbeitsmarkt aufgrund der Coronakrise \"weiterhin schwierig\".  Ob in einem Monat - etwa im Jänner 2021 - die Arbeitslosenzahlen \"besonders hoch\" steigen, sei \"nicht so entscheidend\".", "Zentral sei die Verbesserung der Corona-Infektionslage, denn dann werde man \"möglichst gut, am Arbeitsmarkt aus der Krise kommen.\"  Für Kocher sind die aktuellen Arbeitsmarktmaßnahmen - etwa Kurzarbeit, Arbeitsstiftung, Lehrlingsförderung - \"ein sehr guter Mix\".", "Ohne diese Maßnahmen würde es eine \"viel, viel höhere Arbeitslosigkeit\" geben.  Badelt und Kocher warnten die Politik davor, coronabedingte Schulschließungen auf die leichte Schulter zu nehmen.", "\"Die mögliche Schließung von Schulen muss man sich sehr gut überlegen\", so IHS-Direktor Kocher.  Dies sei mit \"sehr hohen Kosten für viele verbunden\".  Für Badelt sind Schulschließungen \"ein ziemlicher Schlag\" für Frauen.", "Die Doppelbelastung aus Kinderbetreuung und Job wirke sich negativ auf die Produktivität aus.  Die Arbeitsministerin hatte vergangenen Samstag angekündigt, ältere und Langzeit-Arbeitslose als Corona-\"Contact Tracer\" an die Bundesländer zu vermitteln.", "Es gebe regionalen Bedarf an hunderten Arbeitskräften, sagte Aschbacher am Montag auf Nachfrage.  Die Ministerin appellierte an die betroffenen Stellen den Bedarf an \"Contact Tracern\" beim Arbeitsmarktservice (AMS) einzumelden, damit so schnell wie möglich mit der Vermittlung begonnen werden könne." ],
  "articleContentTranslated" : [ "Çalışma Bakanı Christine Aschbacher (ÖVP), yıl sonuna kadar yaklaşık 500.000 işsiz bekliyor. Ekim ayında Avusturya'da yaklaşık 424.000 kişi işsizdi.", "İkinci bir kilitlenmeyi içeren korona krizi ve geleneksel yüksek kış işsizliği - örneğin inşaatta - sayıların artmaya devam etmesine neden oluyor. Aschbacher Pazartesi günü Viyana'da yaptığı açıklamada, Kasım ve Aralık'taki krize bağlı işsizliğin Ekim ayı sonuna kıyasla 20.000 artarak 90.000'e çıkacağını söyledi.", "Çalışma Bakanı Pazartesi sabahı IHS direktörü Martin Kocher ve Wifo patronu Christoph Badelt ile mevcut işgücü piyasası durumunu tartıştı. Ekonomi araştırma enstitüsü (Wifo) geçen Cuma ekonomik tahminini düşürdü.", "Ekonomi araştırmacıları, Ekim ayında varsayılan yüzde 6,8'lik düşüş yerine 2020 için GSYİH'de yüzde 7,7'lik bir düşüş olduğunu varsayıyor. Ve 2021'de ekonomik çıktı yüzde 4,4 yerine sadece 2,8 büyümeli.", "İşsizlik oranının 2020'de ortalama yüzde 9,9 olması ve 2021'de sadece yüzde 9,7'ye düşmesi bekleniyor. Karşılaştırma için: ulusal işsizlik oranı Ekim 2019'a göre 1,7 puanlık artışla Ekim sonunda yüzde 8,7 oldu.", "Siyasetçi Viyana'da gazetecilere verdiği demeçte, tahminlerin \"sürpriz olmadığını\" söyledi. \"Önümüzdeki yıl daha zor ve zorlu olacak.\" Aschbacher, kısa süreli çalışma, \"Corona Emek Vakfı\" da dahil olmak üzere bir iş saldırısı, yeniden başlatma primi ve çırak ikramiyesi gibi \"işgücü piyasası politikası için iyi stoklanmış bir alet çantasına\" sahip olduklarını söyledi.", "Çalışma Bakanı, IHS direktörü Kocher ve Wifo patronu Badelt, yeni korona enfeksiyonlarının sayısındaki azalmanın iç ekonomi için en yüksek önceliğe sahip olduğu konusunda anlaştılar.", "Badelt, \"Ekonomik durumu iyileştirmenin ve işgücü piyasasındaki en önemli belirleyici sağlık durumunu iyileştirmek ve enfeksiyon sayısını azaltmaktır\" dedi.", "\"Şu anda, enfeksiyonların sayısını azaltmak en önemli şey.\" Wifo patronuna göre, mevcut kilitlenme işe yararsa, bunun 2021'in başlarında kış turizmi üzerinde de olumlu etkileri olacak ve iş piyasası durumu \"biraz gevşeyecek\".", "Badelt ayrıca uzun süredir işsiz olanların sayısı konusunda endişeli. Bunlar, yazın genel işgücü piyasasının toparlanmasına rağmen \"her zaman ayakta kaldı\". Bu alanda daha uzun vadeli önlemler alınmalıydı.", "IHS direktörü Kocher için, korona krizi nedeniyle işgücü piyasasındaki durum \"hala zor\". Bir ay içinde - Ocak 2021 civarında - işsizlik rakamının \"özellikle yüksek\" artması \"o kadar önemli değil\".", "Önemli olan korona enfeksiyonu durumunu iyileştirmektir, çünkü o zaman \"krizden mümkün olduğunca iş piyasasında çıkacaksınız.\" Kocher için, kısa süreli çalışma, işçi vakıfları, çıraklık desteği gibi mevcut işgücü piyasası önlemleri \"çok iyi bir karışım\".", "Bu önlemler olmadan \"çok çok daha yüksek işsizlik\" olurdu. Badelt ve Kocher, politikacıları korona ile ilgili okul kapanışlarını hafife almamaları konusunda uyardı.", "IHS direktörü Kocher, \"Okulların olası kapanması çok dikkatli bir şekilde düşünülmelidir\" dedi. Bu, \"çoğu için çok yüksek maliyetler\" ile ilişkilidir. Badelt'e göre okul kapanışları kadınlar için \"büyük bir darbe\".", "Çocuk bakımı ve işin çifte yükü, verimlilik üzerinde olumsuz bir etkiye sahiptir. Çalışma Bakanı geçen Cumartesi günü, yaşlı ve uzun süreli işsizleri federal eyaletlere Corona \"Contact Tracers\" olarak yönlendireceğini duyurdu.", "Aschbacher Pazartesi günü sorulduğunda yüzlerce işçiye bölgesel bir ihtiyaç olduğunu söyledi. Bakan, yerleştirmenin mümkün olan en kısa sürede başlayabilmesi için ilgili kurumlara \"temas izleyicilere\" ihtiyaç duyulduğunu Kamu İstihdam Hizmetine (AMS) bildirmeye çağırdı." ]
}