{
  "id" : "yF2lVQ7H",
  "url" : "https://www.diepresse.com/5910048/Narionalrat_Entwurf-zu-PolizeiKontrollen-in-Wohnungen-war-Lapsus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-11T10:16:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/2/0/5910048/NATIONALRAT-MAURER--ZADIC--EDTSTADLER_1607678142903881_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Entwurf zu Polizei-Kontrollen in Wohnungen war \"Lapsus\"",
  "articleTitleTranslated" : "Dairelerde polis kontrolleri için taslak \"Lapsus\" idi",
  "articleContent" : [ "Der Nationalrat hat heute Gratis-Masken für Ältere und mehr Befugnisse für die Polizei beschlossen. In Wohnbereichen darf die Exekutive aber doch nicht kontrollieren.", "Der Entwurf der Koalition, nach dem die Polizei im Kampf gegen Epidemien auch Privatwohnungen betreten hätte dürfen, sorgt auch nach seiner Rücknahme noch für Aufregung.", "SPÖ-Mandatarin Verena Nussbaum sprach am Freitag im Nationalrat von unüberlegtem Wahnsinn und einem Eingriff in Grund- und Freiheitsrechte. Der freiheitliche Gesundheitssprecher Gerhard Kaniak sah überhaupt polizeistaatliche Eingriffe.", "Neos-Gesundheitssprecher Gerald Loacker meinte, dass beinahe das Hausrecht aus dem Jahr 1867 ausgehobelt worden wäre. Was unter dem Kaiser Schutzrecht gewesen sei, gelte unter Kanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) nicht mehr.", "Der Grüne Gesundheitssprecher Ralph Schallmeiner sprach von einem Lapsus, der auch bereinigt worden sei.", "In dem von ihm eingebrachten Antrag ist nun enthalten, dass die Exekutive Betriebsstätten, Verkehrsmittel, sonstige Gebäude und Ortschaften betreten kann, wenn dies zu Corona-Erhebungs- und Bekämpfungsmaßnahmen dringend nötig ist.", "Der private Bereich wird explizit ausgenommen. Gratis-Masken beschlossen, Registrierungspflicht ausgeweitet Deutlich weniger umstritten waren die zehn FFP2-Masken, die Personen über 65 postalisch gratis zur Verfügung gestellt werden.", "Allerdings fragte sich Nussbaum, wieso man für diese sinnvolle Maßnahme neun Monate gebraucht habe. Kaniak erinnerte das Tempo mehr an die DDR als an einen modernen Staat. Ginge es nach Loacker, würden die Masken nur jene gratis bekommen, die rezeptgebührbefreit sind.", "VP-Mandatarin Elisabeth Pfurtscheller lobte die Gratis-Aktion hingegen als wichtigen Beitrag, um Ansteckungsgefahr einzuschränken.", "Weiters wurde im Nationalrat beschlossen, dass künftig in weiteren Bereichen des gesellschaftlichen Lebens Registrierungen vorgeschrieben werden können, um das Corona-Contact Tracing zu ermöglichen.", "Konkret können diese künftig in der Gastronomie und der Hotellerie sowie in Sportstätten, Freizeit- und Kultureinrichtungen sowie Spitälern und Altenheimen für all jene obligatorisch werden, die sich dort mehr als 15 Minuten aufhalten.", "Gesetzlich ermöglicht wird nun auch, dass die Datenerhebung mittels QR-Code erfolgt, um Zettelwirtschaft zu vermeiden. Vermerkt werden sollen Namen und Angaben wie Telefonnummer und E-Mail-Adresse sowie Aufenthaltsdauer.", "Vorgesorgt wird auch schon für die künftigen Corona-Impfungen. Rettungssanitäter, die über entsprechende Berufserfahrung verfügen, werden zur Durchführung von Impfungen gegen SARS-CoV-2 in \"strukturierten Einrichtungen\" (z.", "B. Teststraßen) berechtigt - das unter ärztliche Aufsicht.", "Auch werden die Angehörigen jener Gesundheits- und Sozialbetreuungsberufe, die nicht ohnedies auf Grund ihres Berufsrechts bzw. ihrer Tätigkeitsberechtigung über eine entsprechende Befugnis verfügen, zur Abstrichnahme von Corona-Tests aus Nase und Rachen zugelassen." ],
  "articleContentTranslated" : [ "Ulusal Konsey bugün yaşlılar için ücretsiz maskeleri ve polis için daha fazla yetkiyi onayladı. Ancak yerleşim alanlarında, yürütmenin kontrol etmesine izin verilmez.", "Salgın hastalıklarla mücadelede polisin özel evlere girmesine izin verilmesi gereken koalisyon taslağı, geri çekildikten sonra bile hala heyecan yaratıyor.", "SPÖ mandası Verena Nussbaum Cuma günü Ulusal Konsey'de çılgınlık ve temel hak ve özgürlüklere tecavüzden bahsetti. Liberal sağlık sözcüsü Gerhard Kaniak, polis devletinin müdahalesine şahit oldu.", "Neos sağlık sözcüsü Gerald Loacker, 1867'den kalma ev kurallarının neredeyse planlandığını söyledi. İmparatorun himayesindeki koruyucu haklar artık Şansölye Sebastian Kurz (ÖVP) ve Sağlık Bakanı Rudolf Anschober (Yeşiller) altında geçerli değil.", "Yeşil Sağlık sözcüsü Ralph Schallmeiner, yine çözülen bir hatadan bahsetti.", "Kendisinin sunduğu başvuru, korona araştırması ve kontrol önlemleri için acilen gerekliyse, yöneticinin operasyon tesislerine, ulaşım araçlarına, diğer binalara ve yerleşim yerlerine girebileceğini içermektedir.", "Özel alan açıkça hariç tutulmuştur. Ücretsiz maskeler kararlaştırıldı, zorunlu kayıt genişletildi 65 yaşın üzerindeki kişilere postayla ücretsiz olarak sunulan on FFP2 maskesi çok daha az tartışmalıydı.", "Ancak Nussbaum, bu mantıklı önlemin neden dokuz ay sürdüğünü merak etti. Kaniak, modern bir devletten çok Doğu Almanya'nın hızını hatırlattı. Loacker kendi yolunu bulsaydı, maskeler sadece reçete ücretinden muaf olanlar tarafından ücretsiz olarak verilecekti.", "Başkan Yardımcısı Elisabeth Pfurtscheller, ücretsiz kampanyayı enfeksiyon riskini azaltmaya önemli bir katkı olarak övdü.", "Ayrıca Ulusal Konsey'de korona temas takibinin yapılabilmesi için sosyal hayatın diğer alanlarında da kayıt yaptırılmasına karar verildi.", "Spesifik olarak, bunlar gelecekte restoran ve otellerde, spor tesislerinde, eğlence ve kültür tesislerinde, hastanelerde ve burada 15 dakikadan fazla kalanlar için huzurevlerinde zorunlu olabilir.", "Kağıt karmaşasından kaçınmak için verilerin bir QR kodu kullanılarak toplanması artık yasal olarak mümkündür. Telefon numarası ve e-posta adresi ile kalış süresi gibi isimler ve detaylar not edilmelidir.", "Gelecekteki korona aşıları için şimdiden hazırlık yapılıyor. Uygun profesyonel deneyime sahip sağlık görevlileri, SARS-CoV-2'ye karşı \"yapılandırılmış tesislerde\" (ör.", "B. Test sokakları) - tıbbi gözetim altında.", "Halihazırda mesleki yasalarına veya çalışma iznine dayanan uygun yetkiye sahip olmayan sağlık ve sosyal bakım meslek mensuplarının da burun ve boğazdan korona testi yaptırmalarına izin verilmektedir." ]
}