{
  "id" : "YFDOW4nQ",
  "url" : "https://kurier.at/sport/tennis/tennis-star-thiem-ueber-corona-jahr-2020-habe-ein-lebensziel-erreicht/401106516",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T10:32:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Thiem plant nach Märchenjahr Angriff \"weiter nach oben\"",
  "articleTitleTranslated" : "Thiem, peri masalı saldırısından sonra \"daha ileriyi\" planlar",
  "articleContent" : [ "\"Auch wenn es ein toughes Jahr war, wird es immer einen speziellen Platz in meinem Herzen haben\", sagte der 27-Jährige in London.  Zum zweiten Mal in Folge hat Dominic Thiem die Tennis-Saison mit dem Endspiel bei den ATP Finals beendet.", "Wie im Vorjahr hat der 27-jährige Niederösterreicher in London ein hochklassiges Endspiel zwar verloren, doch Thiem konnte stolz auf dieses für die ganze Welt so außergewöhnliche Jahr zurückblicken.", "\"Auch wenn es ein toughes Jahr war, wird es immer einen speziellen Platz in meinem Herzen haben\", sagte Thiem Sonntagabend und sprach damit den Titel bei den US Open an.", "\"Ich habe eines meiner Lebensziele erreicht, indem ich dieses Grand-Slam-Turnier gewonnen habe.\"  Auch wenn ihm der zweite ganz große Titel versagt blieb, selbst sein Bezwinger Daniil Medwedew schwärmte von Thiems Tennis.", "\"Wenn Dominic so spielt wie heute, ist er einer der besten Spieler der Geschichte, vielleicht nicht was Titel oder Grand Slams betrifft, aber wenn er so spielt\", erklärte Medwedew nach dem knappen 4:6,7:6,6:4-Erfolg.", "\"Dass ich ihn in dieser Form geschlagen habe, war wohl der beste Sieg meines Lebens.\"  Aber auch der 24-jährige Russe selbst hat sich mit den Siegen in Paris-Bercy und London in eine starke Ausgangsposition für 2021 gebracht.", "Angriff auf Platz eins Thiem hat neben dem Major-Triumph in Flushing Meadows auch die Endspiele bei den Australian Open sowie in der O2-Arena erreicht.  Zudem bleibt ihm wegen der Corona-Sonderregel auch das Finale der French Open von 2019 bis Roland Garros in der Wertung stehen.", "Ein Angriff auf Platz eins scheint nun der nächste logische Schritt für den Lichtenwörther.  \"Ich habe mir noch keine Ziele für nächstes Jahr gesetzt, aber natürlich möchte ich im Ranking weiter nach oben klettern.", "Aber alles ist sehr eng: Rafa und Nole sind immer noch da oben, Roger kommt nächstes Jahr zurück\", sprach Thiem die \"big three\" Nadal, Djokovic und Federer an.", "Mit Medwedew, Alexander Zverev, Stefanos Tsitsipas und seit diesem Jahr auch Andrej Rublew gebe es sechs, sieben Spieler, die in den nächsten Jahren um die Top-Spots kämpfen werden.", "Ungewissheit Wie es nun weitergeht, das steht für die gesamte Tennis-Szene noch in den Sternen.  Denn die besonders strenge Corona-Politik in Australien könnte zu einigen Verschiebungen führen, auch die Australian Open könnten nicht wie geplant am 18.", "Jänner starten.  Da aber die Austragung der Februar-Turniere in Südamerika sehr unsicher ist, gäbe es da zeitlichen Spielraum.  Thiem wird den Start der Vorbereitung daran anpassen.", "\"Stand jetzt dürfen wir frühestens am 1.  Jänner nach Australien einreisen.  Ich glaube auch, dass es sich noch nach hinten verschieben kann\", schilderte Thiem.", "Normalerweise sollte der ATP Cup Anfang Jänner beginnen und inklusive zweiwöchiger Quarantänezeit davor müssten die Spieler ja schon Mitte Dezember nach \"down under\" reisen.", "Raus aus dem \"Bubble-Leben\" Thiem flog am Montag nach Hause, zwar in einen weiteren Lockdown, aber raus aus dem noch viel strengeren \"Bubble-Leben\" auf der ATP-Tour.", "\"Das ganz normale Leben ist nicht da, aber sicher freue ich mich rauszukommen, wieder ein bisserl mehr Sonne und frische Luft zu haben.\"  Thiem wollte aber nicht über die schwierigen Zeiten klagen.", "Im Tennis sei man privilegiert, Events trotz Pandemie spielen zu können.  \"Wenn es nicht anders geht, wird es wohl so weitergehen müssen, auch Anfang vom nächsten Jahr.", "Aber ich will jetzt sicher nicht die nächsten acht Jahre vor keinen Leuten spielen.  Wahrscheinlich wird es dann umso schöner sein, wieder in vollen Stadien zu spielen\", vermisst Thiem die Zuschauer.", "Dennoch sei es wichtig für viele Fans gewesen, die keine Jobs haben und richtige Probleme hätten, gute Unterhaltung zu bieten.  \"Die sie vielleicht zwei, drei Stunden die schweren Zeiten vergessen lassen.\"", "Auf Spuren von Andy Murray Für Österreichs Tennis waren die ATP Finals jedenfalls eine der erfolgreichsten Veranstaltungen überhaupt.  Allein schon bei den besten acht im Einzel und Doppel zwei ÖTV-Spieler dabeizuhaben, war ein großer Erfolg.", "In einer Weltsportart aber zwei Final-Teilnehmer zu haben, war außergewöhnlich.  Auch wenn es weder für Thiem noch für Jürgen Melzer im Doppel ein Happy End gab. 2018 in Roland Garros waren es übrigens Thiem und Oliver Marach im Doppel gewesen, die ebenfalls in zwei Endspielen gestanden waren.", "Diese gingen ebenso beide verloren.  Das Jahr 2020 hat aber auch die schleichende Wachablöse der Superstars Nadal, Djokovic, Federer beschleunigt.  Thiem hat nun als erst zweiter Spieler nach Andy Murray gegen alle drei zumindest fünf Mal gewonnen.", "Er selbst, Medwedew, Zverev usw. sind bereit für die Zukunft, nicht erst nach dem Karriere-Ende dieses Trios.  \"Das ist unsere Herausforderung, dass wir gut bei den großen Turnieren spielen und dass wir selbst große Stars werden\", sagte Thiem zur ewigen Diskussion um die Wachablöse." ],
  "articleContentTranslated" : [ "27 yaşındaki Londra \"Zor bir yıl olsa bile kalbimde her zaman özel bir yere sahip olacak\" dedi. Dominic Thiem üst üste ikinci kez tenis sezonunu ATP Finalleri'nde finalle bitirdi.", "Geçen yıl olduğu gibi, 27 yaşındaki Aşağı Avusturya, Londra'da bir üst sınıf finalini kaybetti, ancak Thiem gururla geriye dönüp tüm dünya için olağanüstü olan bu yıla bakabilirdi.", "Pazar akşamı ABD Açık'ta şampiyonluğa atıfta bulunarak Thiem, \"Zor bir yıl olsa bile, kalbimde her zaman özel bir yere sahip olacak,\" dedi.", "\"Bu Grand Slam turnuvasını kazanarak yaşam hedeflerimden birine ulaştım.\" İkinci büyük unvanı reddedilse bile, fatihi Daniil Medvedev bile Thiem'in tenisi hakkında övgüler yağdırdı.", "4: 6.7: 6.6: 4- kapanıştan sonra Medvedev, \"Dominic bugün oynadığı gibi oynuyorsa, o tarihin en iyi oyuncularından biridir, belki unvanlar veya Grand Slam açısından değil, ama böyle oynadığında,\" dedi. Başarı.", "\"Onu bu şekilde yenmem muhtemelen hayatımın en iyi galibiyetiydi.\" Ancak 24 yaşındaki Rus, kendisi de Paris-Bercy ve Londra'daki zaferleri ile 2021 için güçlü bir başlangıç pozisyonu aldı.", "Birincilikte saldırı Thiem, sadece Flushing Meadows'ta büyük bir zafer kazanmakla kalmadı, aynı zamanda Avustralya Açık ve O2 Arena'daki finallere de ulaştı. Ayrıca özel korona kuralı nedeniyle Fransa Açık'ın 2019'dan Roland Garros'a finali sıralamada kalıyor.", "Bir numaraya yapılan saldırı, Lichtenwörther için bir sonraki mantıklı adım gibi görünüyor. \"Önümüzdeki yıl için kendime henüz bir hedef belirlemedim, ancak elbette sıralamada yükselmeye devam etmek istiyorum.", "Ama her şey çok sıkı: Rafa ve Nole hala oradalar, Roger gelecek yıl geri dönecek \", Thiem\" üç büyük \"Nadal, Djokovic ve Federer'e seslendi.", "Medvedev, Alexander Zverev, Stefanos Tsitsipas ve bu yıldan bu yana Andrej Rublew ile önümüzdeki birkaç yıl içinde üst sıralar için savaşacak altı veya yedi oyuncu var.", "Belirsizlik İşlerin nasıl devam edeceği, tüm tenis sahnesi için hala yıldızlarda. Çünkü Avustralya'daki özellikle katı korona politikası bazı ertelemelere yol açabilir ve Avustralya Açık planlandığı gibi 18 Mayıs'ta gerçekleşemezdi.", "Ocak'ta başlayın. Ancak Güney Amerika'daki Şubat turnuvaları çok belirsiz olduğundan, zaman olacaktır. Thiem, hazırlığın başlangıcını buna uyarlayacaktır.", "Thiem, \"Şu andan itibaren, en erken 1 Ocak'ta Avustralya'ya girebiliriz. Ayrıca hala geriye gidebileceğine inanıyorum,\" dedi.", "Normalde ATP Kupası Ocak ayının başında başlamalı ve ondan önce iki haftalık bir karantina dönemi de dahil olmak üzere, oyuncular Aralık ortasında \"aşağıya inmek\" zorunda kalacaklardı.", "Thiem, \"balonlu yaşam\" ın dışında, Pazartesi günü eve uçtu, başka bir kilitlenmeye, ancak ATP turundaki daha katı \"balonlu yaşam\" dan çıktı.", "\"Normal hayat orada değil, ama kesinlikle dışarı çıkmayı, biraz daha güneş ve temiz hava almayı dört gözle bekliyorum.\" Thiem zor zamanlardan şikayet etmek istemedi.", "Teniste, salgına rağmen etkinlik oynayabilme ayrıcalığına sahipsiniz. \"Başka yolu yoksa, önümüzdeki yılın başında bile bu şekilde devam etmesi gerekecek.", "Ama önümüzdeki sekiz yıl boyunca kesinlikle kimsenin önünde oynamak istemiyorum. Yeniden tam stadyumlarda oynamak muhtemelen daha iyi olacak, \"diyor seyirciyi özleyen Thiem.", "Yine de, işi olmayan ve gerçek sorunları olan birçok hayran için iyi bir eğlence sunmak önemliydi. \"Bu, zor zamanları iki veya üç saat unutturabilir.\"", "Andy Murray'in izinden Her halükarda, ATP Finalleri, Avusturya'nın tenisi için en başarılı etkinliklerden biriydi. En iyi sekiz single ve çiftlere sahip iki ÖTV oyuncusuna sahip olmak büyük bir başarıydı.", "Ancak bir dünya sporunda iki finalistin olması olağanüstüydü. Ne Thiem için ne de Jürgen Melzer için çiftlerde mutlu son olsa bile. Bu arada 2018'de Roland Garros'ta çiftlerde Thiem ve Oliver Marach da iki finalde yer aldı.", "Bunların ikisi de kayboldu. 2020 yılı, süper starlar Nadal, Djokovic ve Federer'in muhafızlarının sürünen değişimini de hızlandırdı. Thiem şu anda Andy Murray'den sonra üçüne karşı en az beş kez kazanan ikinci oyuncu.", "O, Medvedev, Zverev vb., Sadece bu üçlünün kariyeri bittikten sonra değil, geleceğe hazır. Thiem, muhafızların değişmesi hakkındaki ebedi tartışma hakkında, \"Büyük turnuvalarda iyi oynamamız ve kendimizin de büyük yıldızlar haline gelmemiz bizim zorluğumuzdur\" dedi." ]
}