{
  "id" : "YfF7pGsB",
  "url" : "https://www.diepresse.com/5950753/Corona_Ausreisekontrollen-in-Wiener-Neustadt-angelaufen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T11:34:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/2/1/5950753/CORONA--START-DER-AUSREISEKONTROLLEN-IN-WIENER-NEUSTADT_1615631776398861_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER (ROBERT JAEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ausreisekontrollen in Wiener Neustadt angelaufen",
  "articleTitleTranslated" : "Wiener Neustadt'ta çıkış kontrolleri başlatıldı",
  "articleContent" : [ "Die Testkapazitäten wurden von 2000 auf 15.000 täglich hochgefahren. In Wiener Neustadt sind am Samstag die Corona-bedingten Ausreisekontrollen angelaufen.", "Die Polizei war ab den frühen Morgenstunden an den Ausfahrten der Stadt, die als Hochinzidenzgebiet gilt, ebenso wie am Bahnhof präsent, um Stichproben vorzunehmen.", "\"Wir sind bereit, all das zu machen, was uns das Gesundheitsministerium aufgrund der Situation in Wiener Neustadt vorgeschrieben hat\", sagte Bürgermeister Klaus Schneeberger (ÖVP) in einer Pressekonferenz.", "Die Aufgabenstellung sei dabei nicht leicht. Schneeberger verwies u.a. darauf, dass 26 Straßen aus der Stadt führen würden. Zudem zähle Wiener Neustadt täglich 20.000 Ein- und 23.000 Auspendler.", "Seit Freitag seien alle Teststationen in Betrieb, führte der Bürgermeister aus. 15.000 Personen pro Tag könnten somit getestet werden. 6000 hätten das Angebot am Vortag angenommen, sagte Schneeberger am Samstagvormittag.", "Dass Wiener Neustadt ein Hotspot sei, mache ihn \"betroffen\", so der Stadtchef weiter. \"Kein Verständnis\" habe er dafür, dass seitens des Gesundheitsministeriums keine Impfaktion angedacht sei. Es müsse davon ausgegangen werden, dass die Zahlen der Infizierten nach oben gehen.", "Daher erneuerte Schneeberger seinen Appell, \"Impfdosen für Wiener Neustadt\" zur Verfügung zu stellen. Die Exekutive wolle bei den Kontrollen \"bewusstseinsbildend\" und \"mit Fingerspitzengefühl\" agieren, sagte Landespolizeidirektor Franz Popp. 20 zusätzliche Beamte würden täglich abgestellt.", "Sie kommen laut Popp aus vier Bezirken im südlichen Niederösterreich und aus dem Bildungszentrum Traiskirchen. Für Montag kündigte der Polizeidirektor den Einsatz von noch \"deutlich mehr\" Uniformierten an.", "Der Einsatz in Wiener Neustadt werde laufend evaluiert, fügte er hinzu. Der Bürgermeister verwies auch darauf, dass \"schon in den vergangenen Tagen immer weniger Menschen nach Wiener Neustadt\" gekommen seien.", "Das treffe natürlich auch die Wirtschaft. \"Wir haben ein veritables Problem.\" Sollte die Inzidenz in der Stadt - zuletzt bei 534,7 - unter 400 sinken, werde er jedenfalls Gespräche mit dem Gesundheitsministerium hinsichtlich der Ausreisetests und -kontrollen führen, so Schneeberger." ],
  "articleContentTranslated" : [ "Test kapasiteleri günlük 2000'den 15.000'e çıkarıldı. Wiener Neustadt'ta korona ile ilgili çıkış kontrolleri Cumartesi günü başladı.", "Polis, sabahın erken saatlerinden itibaren yüksek bir olay bölgesi olarak kabul edilen şehrin çıkışlarında ve yerinde kontroller yapmak için tren istasyonunda hazır bulundu.", "Belediye Başkanı Klaus Schneeberger (ÖVP) düzenlediği basın toplantısında, \"Sağlık Bakanlığı'nın Wiener Neustadt'taki durum nedeniyle bize verdiği her şeyi yapmaya hazırız.\" Dedi.", "Görev kolay değil. Schneeberger, diğer şeylerin yanı sıra, 26 caddenin şehrin dışına çıkacağına dikkat çekti. Buna ek olarak, Wiener Neustadt her gün 20.000 gelen ve 23.000 giden yolcu saymaktadır.", "Belediye başkanı, tüm test istasyonlarının Cuma gününden beri faaliyette olduğunu açıkladı. Böylece günde 15.000 kişi test edilebilir. Cumartesi sabahı Schneeberger, 6000'in teklifi bir gün önce kabul edeceğini söyledi.", "Şehir patronu, Wiener Neustadt'ın kendisini \"etkilenen\" bir sıcak nokta olduğunu söyledi. Sağlık Bakanlığı'nın bir aşı kampanyası düşünmediğini \"anlayamadı\". Enfekte insan sayısının artacağı varsayılmalıdır.", "Bu nedenle Schneeberger, \"Wiener Neustadt için aşı dozları\" sağlama talebini yeniledi. Eyalet polis müdürü Franz Popp, yürütmenin kontroller sırasında \"bilinç artırıcı\" ve \"kesin bir içgüdü ile\" hareket etmek istediğini söyledi. Her gün 20 ek memur atanacaktı.", "Popp'a göre, Aşağı Avusturya'nın güneyindeki dört bölgeden ve Traiskirchen eğitim merkezinden geliyorlar. Pazartesi günü, polis müdürü \"önemli ölçüde daha fazla\" üniformalı erkeklerin görevlendirildiğini duyurdu.", "Wiener Neustadt'taki konuşlandırmanın sürekli olarak değerlendirileceğini de sözlerine ekledi. Belediye başkanı ayrıca, \"son birkaç gün içinde Wiener Neustadt'a giderek daha az insanın geldiğini\" belirtti.", "Elbette bu ekonomi için de geçerli. \"Gerçek bir sorunumuz var.\" Schneeberger, şehirdeki (en son 534,7) vakanın 400'ün altına düşmesi durumunda, her durumda Sağlık Bakanlığı ile çıkış testleri ve kontrolleri ile ilgili görüşmelerde bulunacağını söyledi." ]
}