{
  "id" : "YFGMGcEY",
  "url" : "https://kurier.at/sport/fussball/die-austria-steht-vor-deal-mit-investor/401184499",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T20:32:10Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4930228/46-168392065.jpg",
  "imageCopyright" : "Kurier/schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Investor-Deal: Rettet ein Georgier die Austria?",
  "articleTitleTranslated" : "Yatırımcı anlaşması: Bir Gürcü Avusturya'yı kurtaracak mı?",
  "articleContent" : [ "AG-Vorstand Markus Kraetschmer bestätigte auf \"Sky\" Gespräche, wollte den Namen Merab Jordania aber nicht kommentieren. Es ist kein Geheimnis, dass die Wiener einen internationalen Investor suchen und seit geraumer Zeit Gespräche in dieser Richtung führen.", "Aktuell befindet sich die Austria auf der Zielgeraden, wie AG-Vorstand Markus Kraetschmer zugibt. Die Zeit drängt, ein Deal muss noch im Februar zustande kommen, um die nötigen Unterlagen für die Lizenz Anfang März vorlegen zu können.", "Deswegen tagen die Gremien auch noch im Februar, sowohl das Präsidium, als auch der Aufsichtsrat. Kraetschmer: \"Wir haben klar gesagt, dass wir bis Ende Februar fertig sein müssen, auch um die Unterlagen für die Lizenzierung vorlegen zu können.", "Das muss durch die Gremien gehen. Wir sind im Zeitplan.\" © Bild: CC BY OSeveno Die Austria selbst legte ungewollt die Spur, indem sie den 24-jährigen georgischen Spieler Levan Jordania für die Young Violets als Neuverpflichtung anmeldete.", "Vielleicht nicht die geschickteste Handlung. © Bild: Austria Denn dessen Vater Merab Jordania ist ein georgischer Geschäftsmann, der selbst einst bei Dinamo Tiflis aktiv kickte, später Präsident des georgischen Fußballverbandes und kurz Teamchef war.", "Er war Eigentümer von Vitesse Arnheim und La Valletta auf Malta und hat gute Verbindungen zu Roman Abramovic und Chlesea, sowie zum russischen MIlliardär Alexander Chigirinsky. Auf Nachfrage in der Spielpause auf Sky meinte er: \"Ich bitte um Verständnis, aber ich werde keine Namen kommentieren. Namedropping bringt uns nichts.\"" ],
  "articleContentTranslated" : [ "AG yönetim kurulu üyesi Markus Kraetschmer, \"Sky\" ile ilgili konuşmaları doğruladı, ancak Merab Jordania adı hakkında yorum yapmak istemedi. Viyanalıların uluslararası bir yatırımcı aradığı ve bir süredir bu yönde görüşmeler yaptığı bir sır değil.", "AG yönetim kurulu üyesi Markus Kraetschmer'in de kabul ettiği gibi Avusturya şu anda tam tersi durumda. Zaman esastır, lisans için gerekli belgelerin Mart ayı başında sunulabilmesi için Şubat ayında bir anlaşma yapılması gerekiyor.", "Komitelerin hem Başkanlık Divanı hem de Denetleme Kurulu olmak üzere Şubat ayında toplanmasının nedeni budur. Kraetschmer: \"Şubat ayı sonuna kadar hazır olmamız gerektiğini, ayrıca lisanslama için belgeleri sunabilmemiz gerektiğini açıkça belirtmiştik.", "Bunun komitelerden geçmesi gerekiyor. Programa göre hareket ediyoruz. \"© Fotoğraf: CC BY OSeveno Avusturya, istemeden 24 yaşındaki Gürcü Levan Jordania'yı Genç Menekşeler için yeni bir imza olarak kaydettirerek yolu açtı.", "Belki de en yetenekli hareket değil. © Image: Avusturya Çünkü babası Merab Jordania, bir zamanlar Dinamo Tiflis'te aktif olarak futbol oynayan, daha sonra Gürcü futbol federasyonu başkanı ve kısaca takım patronu olan Gürcü bir işadamı.", "Malta'da Vitesse Arnheim ve La Valletta'nın sahibiydi ve Roman Abramovic ve Chlesea'nın yanı sıra Rus milyarder Alexander Chigirinsky ile iyi bağlantıları var. Sky'daki oyunda mola sırasında sorulduğunda, \"Anlayışınızı istiyorum ama isimler hakkında yorum yapmayacağım. İsim düşürmek bize yardımcı olmuyor.\" Dedi." ]
}