{
  "id" : "YfpquEod",
  "url" : "https://kurier.at/sport/fussball/marca-bericht-alaba-wechsel-zu-real-madrid-fixiert/401160363",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T04:57:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4881015/46-108976177.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alaba-Wechsel zu Real laut \"Marca\" fix, Vater Georg dementiert",
  "articleTitleTranslated" : "\"Marca\" düzeltildiğine göre, Alaba'nın Real'e geçişi, baba Georg'un",
  "articleContent" : [ "Werden wohl in einigen Monaten Mannschaftskollegen: David Alaba und Lucas Vázquez. Spaniens wichtigste Sportzeitung berichtet, dass der ÖFB-Star bereits einen Vertrag bei den Königlichen unterzeichnet hat.", "David Alaba wird einem Bericht zufolge im Sommer vom FC Bayern München zu Real Madrid wechseln.", "Die spanische Zeitung Marca berichtete in der Nacht auf Dienstag, der 28-jährige Österreicher habe beim Team von Zinedine Zidane einen Vierjahresvertrag unterschrieben und bereits den Medizincheck bestanden.", "Er solle rund elf Millionen Euro pro Jahr verdienen. Alabas Vertrag bei Bayern München läuft am 30.  Juni aus - er kann damit ablösefrei zu den Königlichen wechseln. Dementi kamen von Alaba senior. \"Die Meldungen aus Spanien kann ich nicht bestätigen.", "Es ist noch nichts fix oder unterschrieben. Es gibt viele Interessenten\", sagte George Alaba der Bild-Zeitung.  Es soll demnach auch noch keinen Medizincheck gegeben haben, wie aus Spanien berichtet wurde.  ", "Viele Interessenten Der Verteidiger war seit 2008 bei den Münchnern, gewann zwei Mal die Champions League und neun Mal die Meisterschaft.", "Im November hatte der FC Bayern sein Vertragsangebot an seinen Abwehrchef zurückgezogen, nachdem dieser und sein Berater Pini Zahavi eine vom Verein gesetzte Frist zur Zustimmung verstreichen ließen. Seitdem herrschte laut Vorstandschef Karl-Heinz Rummenigge Funkstille.", "Seit dem 1. Jänner durfte Alaba mit anderen Vereinen verhandeln. Laut diversen Medienberichten zeigten auch europäische Größen wie Liverpool, Chelsea oder Manchester City Interesse. Alabas erklärte Wunschdestination war aber seit jeher Spaniens LaLiga.", "Real habe \"keine Sekunde vergeudet, die Gelegenheit zu ergreifen\", schrieb die Marca, die auf ihrer Titelseite groß \"Übereinkunft besiegelt\" vermeldete.", "Alaba komme ohne Kosten, es sei auch ein strategisch wichtiger Wechsel, führte das Blatt mit Blick auf die große Unbekannte im Kader der Madrilenen an. Der Weg des unaufhaltsamen David Alaba:       © Bild: Andreas Heidenreich David Alaba wurde am 24.  Juni 1992 in Wien geboren. ", "Er begann als Zehnjähriger in Aspern, wechselte danach zur Wiener Austria und kam ... im Sommer 2008 zum Nachwuchs des FC Bayern München. © Bild: APA/ROBERT JAEGER Mit 17 Jahren, drei Monaten und 20 Tagen wurde er 2009 zu Österreichs jüngstem Nationalspieler. © Bild:", "APA/RONALD WITTEK In der Winterpause 2010/11 ging er auf Leihbasis zu Lige-Konkurrent Hoffenheim.  : Für Hoffenheim absolvierte er in 17 Bundesliga-Spiele, bei denen er zwei Tore erzielte. Im Sommer 2011 war er wieder in München zurück", ".   © Bild: Reuters/MICHAELA REHLE In der zweiten Hälfte der Saison 2011/12 verdrängte Alaba den Brasilianer Rafinha aus der Bayern-Startelf. © Bild: APA/MARC MUELLER Seitdem ist er von dieser nicht mehr wegzudenken", ".   © Bild: APA/ALBERTO MARTIN Alaba stellte einige Rekorde auf, ist der jüngste Spieler der Bayern, der je in Bundesliga, Pokal und Champions League eingesetzt wurde. © Bild: Reuters/WOLFGANG RATTAY Acht Meistertitel hat Alaba in Deutschland gewonnen.", "Rekordhalter Franck Ribéry (9) kann er heuer einholen. © Bild: APA/BERND WEISSBROD Hinzu kommen fünf Titel im DFB-Pokal .   © Bild: APA/ANDREAS GEBERT 78 Champions-League-Spiele hat er in den Beinen. Auf Platz zwei liegt Christian Fuchs (25).", "Herbert Prohaska hat 35 Mal im Meistercup gespielt .   © Bild: APA/ROLAND SCHLAGER Als Österreichs Fußballer des Jahres wurde Alaba sieben Mal ausgezeichnet .", "  © Bild: APA/TOBIAS HASE Österreichs Sportler des Jahres wurde er zwei Mal: 2013 und 2014. © Bild: KURIER /Privat Von allzu großen Verletzungen blieb Alaba bisher verschont - rechnet man die Innenband(an)risse und einen Ermüdungsbruch nicht darunter.", "Diese setzten ihn 2014 und 2015 bzw. 2012 länger außer Gefecht .    © Bild: APA/HELMUT FOHRINGER Den nötigen Halt findet er in der Familie (hier mit Vater George und Mutter Gina). Im Dezember 2019 ist Alaba selber Familienvater geworden", ".   © Bild: APA/ANDREAS GEBERT Das Vertrauen in Gott ist das Erfolgsgeheimnis von Alaba, seine ganze Familie ist Mitglied der Adventisten-Kirche.  Nachfolger von Sergio Ramos? Dort ist die Zukunft von Sergio Ramos Thema Nummer eins.", "Der in zwei Monaten 35-jährige Kapitän steht nur noch bis Saisonende unter Vertrag und hat sich mit dem Klub bisher auf keine Verlängerung geeinigt. Bei Ramos scheitert der Deal offenbar ebenfalls am Gehalt.", "Er soll aktuell 12 Mio. Euro netto verdienen, Real wollte allerdings zehn Prozent weniger bezahlen. Der Welt- und Europameister sollte aber im Sommer bei einem neuen Klub unterkommen. Paris Saint-Germain hat angeblich großes Interesse, den Routinier zu verpflichten.", "Alaba könnte somit bei Real sofort für Ramos einspringen. Der Wiener wäre nicht der erste Österreicher, der im Profiteam der Madrilenen einläuft. Der nun für Freiburg spielende Philipp Lienhart kam im Dezember 2015 für Real in der Cup-Partie gegen Cadiz als Wechselspieler aufs Feld.", "Es war der einzige Einsatz des Niederösterreichers im A-Team des Klubs. Lienhart spielte von 2014 bis 2017 im Nachwuchs der Spanier. Trainer der zweiten Mannschaft war damals Zidane." ],
  "articleContentTranslated" : [ "Birkaç ay içinde takım arkadaşı olacak: David Alaba ve Lucas Vázquez. İspanya'nın en önemli spor gazetesi ÖFB yıldızının Los Blancos ile şimdiden bir sözleşme imzaladığını bildirdi.", "Bir habere göre, David Alaba bu yaz Bayern Münih'ten Real Madrid'e taşınacak.", "İspanyol gazetesi Marca Salı gecesi, 28 yaşındaki Avusturyalı'nın Zinedine Zidane'nin ekibiyle dört yıllık bir sözleşme imzaladığını ve sağlık kontrolünden çoktan geçtiğini bildirdi.", "Yılda yaklaşık on bir milyon euro kazanmalı. Alaba'nın Bayern Münih ile sözleşmesi 30 Haziran'da sona eriyor - Los Blancos'a ücretsiz taşınabiliyor. İnkarlar kıdemli Alaba'dan geldi. \"İspanya'dan gelen raporları teyit edemiyorum.", "Henüz hiçbir şey düzeltilmedi veya imzalanmadı. Bild-Zeitung'dan George Alaba, pek çok ilgili taraf var ”dedi. İspanya'dan bildirildiği gibi tıbbi bir kontrol olmamalıydı.", "İlgili birçok taraf Savunucu 2008'den beri Münih'tedir, Şampiyonlar Ligi'ni iki kez ve şampiyonluğu dokuz kez kazandı.", "Kasım ayında, FC Bayern, kendisi ve danışmanı Pini Zahavi'nin kulüp tarafından belirlenen sürenin geçmesine izin vermesinin ardından savunma şefine yaptığı sözleşme teklifini geri çekti. O zamandan beri CEO Karl-Heinz Rummenigge'ye göre radyo sessizliği yaşanıyor.", "Alaba, 1 Ocak'tan beri diğer derneklerle müzakere edebiliyor. Çeşitli basında çıkan haberlere göre Liverpool, Chelsea ve Manchester City gibi Avrupalı büyükler de ilgi gösterdi. Alabas, hayallerin hedefi ilan etti ama her zaman İspanya'nın LaLiga'sı oldu.", "Marca, Real'in \"fırsatı değerlendirirken bir an bile boşa harcamadığını\" yazdı ve Marca, ön sayfasında \"anlaşmanın imzalandığını\" ilan etti.", "Gazete, Madrid kadrosundaki büyük bilinmezliği göz önünde bulundurarak, Alaba ücretsiz geldi, aynı zamanda stratejik olarak önemli bir değişiklikti. Durdurulamaz David Alaba'nın yolu: © Resim: Andreas Heidenreich David Alaba 24 Haziran 1992'de Viyana'da doğdu.", "On yaşında Aspern'de başladı, ardından Wiener Avusturya'ya taşındı ve 2008 yazında ... FC Bayern Münih'in çocuğuna geldi. © Görsel: APA / ROBERT JAEGER 17 yıl, üç ay ve 20 günlükken 2009'da Avusturya'nın en genç milli oyuncusu oldu. © Görsel:", "APA / RONALD WITTEK 2010/11 kış tatilinde ligdeki rakibi Hoffenheim'a kiralık olarak gitti. : Hoffenheim için iki gol attığı 17 Bundesliga maçı oynadı. 2011 yazında Münih'e geri döndü", ". © Image: Reuters / MICHAELA REHLE 2011/12 sezonunun ikinci yarısında Alaba, Brezilya Rafinha'yı Bayern'in başlangıç dizilişinden çıkardı. © Görsel: APA / MARC MUELLER O zamandan beri, bunun ayrılmaz bir parçası olmuştur.", ". © Resim: APA / ALBERTO MARTIN Alaba birçok rekora imza attı ve Bundesliga, Kupa ve Şampiyonlar Ligi'nde şimdiye kadar görülen en genç Bayern oyuncusu. © Image: Reuters / WOLFGANG RATTAY Alaba, Almanya'da sekiz şampiyonluk kazandı.", "Bu yıl rekor sahibi Franck Ribéry'ye (9) yetişebilir. © Resim: APA / BERND WEISSBROD DFB Kupası'nda da beş şampiyonluk var. © Resim: APA / ANDREAS GEBERT 78 Şampiyonlar Ligi maçında oynadı. Christian Fuchs (25) ikinci sırada.", "Herbert Prohaska, şampiyonluk kupasında 35 kez forma giydi. © Image: APA / ROLAND SCHLAGER Avusturya'da Yılın Futbolcusu olarak, Alaba yedi kez ödüllendirildi.", "© Image: APA / TOBIAS HASE Avusturya'nın yılın sporcusu o iki kez oldu: 2013 ve 2014. © Image: KURIER / Privat Alaba, iç bağda yırtık ve yorgunluk molası dahil etmiyorsanız, şimdiye kadar herhangi bir büyük yaralanmadan kurtuldu.", "Bunlar onu 2014, 2015 ve 2012'de daha uzun bir süre faaliyet dışı bıraktı. © Resim: APA / HELMUT FOHRINGER Ailede gerekli desteği bulur (burada George babası ve annesi Gina ile birlikte). Aralık 2019'da Alaba bir aile babası oldu", ". © Resim: APA / ANDREAS GEBERT Tanrı'ya güven, Alaba'nın başarısının sırrıdır, tüm ailesi Adventist Kilisesi'nin bir üyesidir. Sergio Ramos'un halefi mi? Sergio Ramos'un geleceği oradaki bir numaralı konudur.", "İki ayda 35 yaşında olan kaptan, sezon sonuna kadar sözleşmeli ve henüz kulüple uzatma konusunda anlaşmadı. Ramos ile anlaşmanın maaş yüzünden de başarısız olduğu anlaşılıyor.", "Şu anda net 12 milyon euro kazanması bekleniyor, ancak Real yüzde on daha az ödemek istedi. Ancak dünya ve Avrupa şampiyonları yazın yeni bir kulüp ile yer bulmalıdır. Paris Saint-Germain'in gaziyi imzalamakla büyük ilgisi olduğu bildirildi.", "Bu nedenle Alaba, Ramos'u Real'de hemen değiştirebilir. Viyanalılar, Madridlilerin profesyonel takımına katılan ilk Avusturyalı olmayacaktı. Şu anda Freiburg için oynayan Philipp Lienhart, Aralık 2015'te Cadiz ile oynanan kupa maçında Real'in yerine sahaya çıktı.", "Bu, Aşağı Avusturya'nın kulübün A takımındaki tek görünüşüydü. Lienhart, İspanyolların gençlik takımında 2014'ten 2017'ye kadar oynadı. İkinci takımın teknik direktörü Zidane idi." ]
}