{
  "id" : "yfTBdqXg",
  "url" : "https://kurier.at/politik/inland/corona-kurzarbeit-wird-um-drei-monate-bis-ende-juni-verlaengert/401191351",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:23:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896441/46-174291205.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Kurzarbeit wird um drei Monate bis Ende Juni verlängert",
  "articleTitleTranslated" : "Korona kısa süreli çalışma Haziran ayı sonuna kadar üç ay uzatılacak",
  "articleContent" : [ "Arbeitszeit kann im Normalfall auf 30 Prozent reduziert werden, in Lockdown-Branchen auch auf 0 Prozent.", "Die türkis-grüne Regierung verlängert das Corona-Kurzarbeitsmodell um drei Monate bis Ende Juni 2021 - nach dieser Phase 4 der Kurzarbeit soll es aber einen schrittweisen Ausstieg geben, wenn das die gesundheitliche Situation und die Lage am Arbeitsmarkt zulassen, kündigte Arbeitsminister Martin Kocher (ÖVP) am Mittwoch nach dem Ministerrat an.  ", "Unverändert bleibt in der Phase 4 der Kurzarbeit die Einkommen-Nettoersatzrate von 80 bis 90 Prozent für Arbeitnehmer. Die Arbeitszeit kann im Normalfall um 30 Prozent reduziert werden.", "In Branchen, die wegen des behördlich angeordneten Lockdowns geschlossen halten müssen, ist auch eine Reduktion auf 0 Prozent möglich. © Bild:", "APA - Austria Presse Agentur Weiterbildungen werden weiterhin gefördert und sollen forciert werden - Betriebe bekommen 60 Prozent vom AMS zurückerstattet, wenn sie ihre Mitarbeiter während Kurzarbeit qualifizieren lassen.  :", "Kurzarbeit sei in ihrer jetzigen Form notwendig, solange es behördliche Schließungen gebe, wurde heute betont, allerdings sei sie kein Modell auf Dauer. Nach Juni ist ein schrittweiser Ausstieg geplant und es soll andere Maßnahmen zur Sicherung von Arbeitsplätzen geben." ],
  "articleContentTranslated" : [ "Çalışma saatleri normalde yüzde 30'a, kilitli endüstrilerde de yüzde 0'a düşürülebilir.", "Turkuaz yeşili hükümet, Corona kısa süreli çalışma modelini Haziran 2021'in sonuna kadar üç ay uzatıyor - ancak kısa süreli çalışmanın bu 4. aşamasından sonra, sağlık durumu ve durum devam ederse kademeli bir aşamalı işgücü piyasası Bakanlar Kurulu sonrasında, Çarşamba günü Çalışma Bakanı Martin Kocher (ÖVP) izin verir.", "Çalışanlar için yüzde 80 ila 90 olan net gelir yenileme oranı, kısa süreli çalışmanın 4. aşamasında değişmeden kalır. Çalışma saatleri normalde yüzde 30 azaltılabilir.", "Resmi olarak emredilen kilitlenme nedeniyle kapalı tutulması gereken sektörlerde de yüzde 0'a düşürme mümkündür. © Görsel:", "APA - Avusturya Basın Ajansı Daha fazla eğitim finanse edilmeye devam edecek ve teşvik edilmelidir - kısa süreli çalışma sırasında çalışanlarının kalifiye olmasına izin verirlerse şirketler AMS tarafından yüzde 60 oranında geri ödenecektir. :", "Resmi kapanışlar olduğu sürece mevcut haliyle kısa süreli çalışma gereklidir, bugün vurgulanmıştır ama kalıcı bir model değildir. Haziran ayından sonra kademeli bir çıkış planlanıyor ve işleri güvence altına almak için başka önlemler alınacak." ]
}