{
  "id" : "yfWtT2hP",
  "url" : "https://kurier.at/wirtschaft/immobiz/kreativ-wohnen-und-andere-damit-inspirieren/401151996",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T04:03:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864677/46-173697648.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kreativ wohnen und andere damit inspirieren",
  "articleTitleTranslated" : "Yaratıcı bir şekilde yaşayın ve bununla başkalarına ilham verin",
  "articleContent" : [ "Ein neues Buch zeigt, wie kreative Frauen wohnen, darüber bloggen und dadurch andere inspirieren. Zwanzig Frauen, zwanzig Instagram-Accounts. Was sie miteinander verbindet, ist ihre Liebe zu schönen Dingen, tollem Design, kreativen Ideen und stilvollem Interieur.", "Sie alle dekorieren, arrangieren und fotografieren mit viel Leidenschaft und Liebe für Details. Täglich posten sie neue Bilder auf ihren Instagram-Seiten, die andere inspiriert, ihre Wohnräume ein etwa schöner und spannender zu machen.", "Ihre Inspirationen wurden in einem Buch versammelt. © Bild: itsprettynice #instahome gehört zu den beliebtesten Hashtags auf Instagram.", "Kein Wunder, schließlich versorgen uns Instagram-Accounts wie @itsprettynice, @leelahloves oder @sinnenrausch nahezu täglich mit inspirierenden Bildern und Ideen rund ums Wohnen und Dekorieren. Doch wer steckt hinter diesen Profilen und was macht diese so einzigartig?", "Das Buch #instahome porträtiert 20 Frauen, die andere an ihrer Wohnleidenschaft teilhaben lassen oder daraus sogar eine Geschäftsidee entwickelt haben.", "Instagramgereicht in Szene gesetzt © Bild: Judithhome Sie gewähren Blicke hinter die Kulissen und verraten das Geheimnis hinter ihren erfolgreichen und vor allem authentischen Instagram-Accounts.", "Für alle, die ihre eigenen vier Wände ebenfalls instagramgerecht in Szene setzen wollen, gibt es zudem jede Menge Insider-Tipps und Tricks rund um Inszenierung, Fotografie, Motivauswahl, Filter, Hashtags, Community-Pflege, Networking und vieles mehr.", "Ob skandinavisch, minialistisch oder nachhaltig So zelebriert im österreichischen Tirol Rebecca Wallenta den modernen skandinavischen Stil und zeigt ihre Ideen auf sinnenrausch.at.", "Judith Sturm-Huls setzt hingegen auf helles Holz und Naturmaterialien, die sie in ihrem liebevoll renovierten Reihenhaus mit Blautönen aufpeppt. Lisa Arens mag es minimalistisch und nachhaltig. Sie bloggt unter dem Namen itsprettynice.com.", "„Bunt wirkt schnell unruhig“, meint sie. Deshalb setzt sie auf Schwarz-Weiß-Kontraste, kombiniert mit Grau-, Blau- und Beigetönen.", "Und so zeigen wunderbare Frauen, wie sie wohnen, und animieren zum Umgestalten. © Bild: Busse Seewald Verlag Buchtipp #instahome – 20 kreative Frauen und ihre inspirierenden Instagram-Accounts von Marion Hellweg, erschienen im Busse-Seewald Verlag, € 25,70" ],
  "articleContentTranslated" : [ "Yeni bir kitap, yaratıcı kadınların nasıl yaşadığını, başkaları hakkında blog yazıp onlara nasıl ilham verdiğini gösteriyor. Yirmi kadın, yirmi Instagram hesabı. Ortak noktaları güzel şeylere, harika tasarıma, yaratıcı fikirlere ve şık iç mekanlara olan sevgileridir.", "Hepsi detaylara duyulan tutku ve sevgi ile dekore eder, düzenler ve fotoğraflarını çeker. Her gün Instagram sayfalarına, başkalarına yaşam alanlarını biraz daha güzel ve heyecanlı hale getirmeleri için ilham veren yeni fotoğraflar yayınlıyorlar.", "İlhamları bir kitapta toplandı. © Image: itsprettynice #instahome, Instagram'daki en popüler hashtag'lerden biridir.", "Sonuçta @itsprettynice, @leelahloves veya @sinnenrausch gibi Instagram hesaplarının bize neredeyse her gün yaşamak ve dekorasyonla ilgili ilham verici resimler ve fikirler sunmasına şaşmamalı. Ama bu profillerin arkasında kim var ve onları bu kadar benzersiz kılan nedir?", "#İnstahome kitabı, başkalarının yaşama tutkularını paylaşmasına izin veren ya da bundan bir iş fikri geliştiren 20 kadını tasvir ediyor.", "Instagram'a uygun sahneli © Fotoğraf: Judithhome Sahne arkasına bir göz atmanıza izin veriyorlar ve başarılı ve her şeyden önce otantik Instagram hesaplarının arkasındaki sırrı ortaya çıkarıyorlar.", "Kendi dört duvarını Instagram'a uygun bir şekilde sergilemek isteyen herkes için ayrıca, sahneleme, fotoğrafçılık, motif seçimi, filtreler, hashtag'ler, topluluk bakımı, ağ oluşturma ve çok daha fazlası için pek çok ipucu ve püf noktası var.", "İskandinav, minyatür veya sürdürülebilir olsun, Rebecca Wallenta, Avusturya Tirol'de modern İskandinav stilini böyle kutluyor ve sinnenrausch.at ile ilgili fikirlerini gösteriyor.", "Judith Sturm-Huls ise sevgiyle yenilenmiş teraslı evinde mavinin tonlarıyla baharatlandırdığı açık renkli ahşap ve doğal malzemelere güveniyor. Lisa Arens minimalist ve sürdürülebilirliği seviyor. İtsprettynice.com adıyla blog yazıyor.", "\"Renkli hızla huzursuz görünebilir,\" diyor. Bu nedenle gri, mavi ve bej tonlarıyla birlikte siyah ve beyaz kontrastlara güveniyor.", "Ve harika kadınlar nasıl yaşadıklarını gösteriyor ve onları yeniden tasarlamaya teşvik ediyor. © Görsel: Busse Seewald Verlag Kitap ipucu #instahome - Busse-Seewald Verlag tarafından yayınlanan Marion Hellweg imzalı 20 yaratıcı kadın ve ilham verici Instagram hesapları, 25.70 €" ]
}