{
  "id" : "YFYvuJly",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-impfstoff-auch-die-ueber-65-jaehrigen-impfen/401173492",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907035/46-175235518.jpg",
  "imageCopyright" : "REUTERS/LEE SMITH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Astra-Zeneca-Impfstoff: Auch die über 65-Jährigen impfen?",
  "articleTitleTranslated" : "Astra-Zeneca aşısı: 65 yaşın üzerindekileri de aşı?",
  "articleContent" : [ "EMA-Direktorin Emer Cooke betonte, die EMA gebe keine Empfehlung für oder gegen eine Impfung von über 65 Jährigen mit dem Impfstoff von Astra Zeneca ab: \"Wir sagen, er kann verwendet werden.", "Es geht um die Option.Wenn Staaten schauen, was sie (zur Pandemiebekämpfung, Anm.) benötigen und wie das Profil ihrer Bevölkerung ist, dann sollen sie diese Option haben.\" Bezüglich der Sicherheit in der älteren Bevölkerungsgruppe liegen laut EMA ausreichend Daten vor.", "Dazu konnten nämlich Daten aus vier Studien ausgewertet werden, für die Wirksamkeit hingegen aus statistischen Gründen nur Daten aus zwei Studien.", "Geteilte Expertenmeinungen Unter Experten sind die Meinungen geteilt, zeigt eine Umfrage des deutschen Science Media Center: „Die Zulassung für alle Altersklassen erscheint mir aufgrund der zitierten Ergebnisse berechtigt“, sagte der Infektiologe Gerd Fätkenheuer vom Uniklinikum Köln.", "„Auch wenn die Daten zu Personen älter als 55 Jahre dünn sind, heißt das nicht, dass der Impfstoff hier nicht wirkt ...", "Um rasch die besonders gefährdeten älteren Personen zu impfen, werden alle zugelassenen Impfstoffe benötigt.“ Anders der österreichische Infektiologe Peter Kremsner von der Uni Tübingen: „Nach derzeitiger Datenlage sollte man den Impfstoff den über 65-Jährigen nicht verabreichen ...", "Man könnte Gefahr laufen, dass sie ... dann doch nicht ausreichend geschützt wären. Das ist nach den vorliegenden Daten bei den mRNA-Impfstoffen anders.“ Für dfie Ältern brauche man \"den Impfstoff von Astra Zeneca akut nicht\"." ],
  "articleContentTranslated" : [ "EMA Direktörü Emer Cooke, EMA'nın 65 yaş üstü Astra Zeneca aşısı ile aşılama lehine veya aleyhine bir tavsiyede bulunmadığını vurguladı: \"Kullanılabilir diyoruz.", "Bu seçenekle ilgili: Eyaletler neye ihtiyaçları olduğuna (pandemilerle savaşmak için not edin) ve nüfus profilinin ne olduğuna bakıyorlarsa, bu seçeneğe sahip olmalılar.", "Bu amaçla, dört çalışmadan elde edilen veriler değerlendirilebilir, ancak istatistiksel nedenlerle yalnızca iki çalışmadan elde edilen veriler etkilidir.", "Paylaşılan uzman görüşleri Görüşler uzmanlar arasında bölünmüş durumda, Alman Bilim Medya Merkezi tarafından yapılan bir ankete göre: Köln Üniversite Hastanesi'nden bulaşıcı hastalıklar uzmanı Gerd Fätkenheuer, \"Tüm yaş grupları için onay, belirtilen sonuçlara göre haklı görünüyor\" dedi.", "\"55 yaşın üzerindeki kişilerle ilgili veriler zayıf olsa bile, bu aşının burada işe yaramayacağı anlamına gelmez ...", "Özellikle nesli tükenmekte olan yaşlıları hızlı bir şekilde aşılamak için tüm onaylı aşılar gereklidir. \"Tübingen Üniversitesi'nden Avusturyalı bulaşıcı hastalık uzmanı Peter Kremsner'in aksine:\" Mevcut verilere göre aşı 65 yaşın üzerindeki kişilere verilmemelidir. ..", "Her şeye rağmen yeterince korunmama riskini göze alabilirsin. Mevcut verilere göre, bu mRNA aşılarında farklıdır. \"Yaşlılar için,\" Astra Zeneca aşısına akut olarak ihtiyaç yoktur \"." ]
}