{
  "id" : "YgAptMdc",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demonstrationen-kosten-von-ueber-5-millionen-euro/401212594",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T11:59:39Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4986856/46-176221280.jpg",
  "imageCopyright" : "SEPA.Media KG | Isabelle Ouvrard/SEPA.Media | Isabelle Ouvrard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Demonstrationen verschlangen mehrere Millionen Euro",
  "articleTitleTranslated" : "Corona gösterileri milyonlarca avroyu tüketti",
  "articleContent" : [ "Die Wellen nach der eskalierten Corona-Demonstration vom vergangenen Samstag gehen weiter hoch. Nun nannte das Innenministerium gegenüber dem KURIER auf Anfrage erstmals die Einsatzkosten für die gesamten Kundgebungen seit dem 26.  Dezember.", "Diese liegen bereits bei über fünf Millionen Euro. Alleine die vom vergangenen Samstag soll sich mit 600.000 Euro Buche geschlagen haben.", "Zuvor hatte es bereits heftige Kritik der Polizeigewerkschaft gegen Innenminister Herbert Kickl gegeben, der von vielen als eine wichtige Triebfeder hinter den Protesten gesehen wird.", "„Das Ganze wird sogar von Vertretern einer Parlamentspartei angeheizt, deren Klubobmann und ehemaliger Innenminister sich besser auf die Seite der Polizei stellen sollte, anstatt zusätzlich noch Öl ins Feuer zu gießen, zur Nichtbeachtung der Corona-Maßnahmen zu ermutigen und damit die Gewaltbereitschaft gegenüber der Polizei zu fördern“, kritisiert der Vorsitzende der Polizeigewerkschaft, Reinhard Zimmermann (FCG).  ", "FPÖ-Klubobmann Herbert Kickl hat seinen Auftritt bei der Corona-Demonstration am Wochenende hingegen verteidigt. Es sei ein „großes Fest der Freiheit“ gewesen, resümierte er am Dienstag in einer Pressekonferenz.", "Der Polizei warf er vor, eine Eskalation geplant zu haben. Videos belegen dies aber bisher nicht." ],
  "articleContentTranslated" : [ "Geçen Cumartesi artan korona gösterisinin ardından dalgalar yükselmeye devam ediyor. İçişleri Bakanlığı talep üzerine KURIER'e 26 Aralık'tan bu yana tüm mitingin maliyetini ilk kez söyledi.", "Bunlar zaten beş milyon Euro'nun üzerinde. Yalnızca geçen Cumartesi gününe ait olanın 600.000 avroya mal olduğu söyleniyor.", "Daha önce, polis sendikası, birçokları tarafından protestoların arkasındaki önemli bir itici güç olarak görülen İçişleri Bakanı Herbert Kickl'i çoktan şiddetle eleştirmişti.", "\"Her şey, kulüp başkanı ve eski içişleri bakanı yangını körüklemek yerine polisin yanında yer alması gereken bir parlamento partisinin temsilcileri tarafından ateşleniyor, korona önlemlerine uyulmaması ve dolayısıyla kullanma istekliliği teşvik ediliyor. “tanıtmak için polise karşı şiddet, polis sendikası başkanı Reinhard Zimmermann (FCG) eleştiriyor.", "FPÖ kulüp başkanı Herbert Kickl ise hafta sonu yapılan korona gösterisindeki görüntüsünü savundu. Salı günü düzenlediği basın toplantısında \"büyük bir özgürlük festivali\" olduğunu özetledi.", "Polisi bir tırmanma planlamakla suçladı. Videolar bunu henüz kanıtlamadı." ]
}