{
  "articleContent" : [ "Emma Spitz darf als Zehnte am Samstag das Finale auf dem berühmten Masters-Kurs spielen.", "Emma Spitz schaffte beim Augusta National Women's Amateur als geteilte Zehnte nach zwei Runden (drei über Par) wie im Vorjahr den Aufstieg ins Finale der Top 30.  Damit schlägt die 20-Jährige am Samstag (ab 18 Uhr, live Sky) auf dem berühmten Kurs ab, auf dem die Männer inklusive Bernd Wiesberger kommende Woche das Masters spielen.  ", "In Führung liegen ex aequo Rose Zhang (USA) und Ingrid Lindblad (SWE/je eins unter Par). Spitz studiert seit Herbst 2019 an der University of California in Los Angeles und spielt für die Bruins auf College-Ebene.", "Im Frühjahr ist sie zum zweiten Mal für den Annika Award für die beste College-Spielerin nominiert. Österreich war im legendären Augusta auch noch durch Debütantin Isabella Holpfer vertreten. Die Burgenländerin verpasste mit 20 über Par den Cut allerdings klar.", "Holpfer studiert an der University of Georgia und spielt ebenfalls auf College-Ebene.", "Während das Masters als Major-Turnier für die männlichen Golfprofis seit 1934 in Augusta ausgetragen wird, öffnete der elitäre Klub am Ende der Magnolia Lane seine Türen für einen Wettkampf der Frauen erst 2019.  Im Vorjahr fiel das Turnier der besten Amateurinnen Corona zum Opfer." ],
  "articleContentTranslated" : [ "Emma Spitz, Cumartesi günkü ünlü Masters kursunda onuncu sırada final oynayabilir.", "Emma Spitz, Augusta Ulusal Kadın Amatöründe bir önceki yıl olduğu gibi iki raunttan (üç üstü üç) sonra onuncu olarak ilk 30'a girdi. Bu, 20 yaşındaki sporcunun Cumartesi günü ünlü parkuru geçtiği anlamına geliyor ( erkekler Bernd Wiesberger gelecek hafta Masters oynayacak dahil edildiği 6 saat, canlı Gök) den.", "Başta ex aequo Rose Zhang (ABD) ve Ingrid Lindblad (SWE / her biri eşit altında). Spitz, 2019 sonbaharından beri Los Angeles'taki California Üniversitesi'nde okuyor ve üniversite düzeyinde Bruins formasıyla oynuyor.", "İlkbaharda, Annika Ödülü'ne en iyi üniversite oyuncusu için ikinci kez aday gösterilir. Avusturya efsanevi Augusta'da sosyeteye takılan Isabella Holpfer tarafından da temsil edildi. Burgenlandlı kadın, 20'nin üzerinde par ile kesmeyi açıkça ıskaladı.", "Holpfer, Georgia Üniversitesi'nde okuyor ve aynı zamanda kolej düzeyinde de oynuyor.", "Masters, 1934'ten beri Augusta'da erkek golf profesyonelleri için büyük bir turnuva olarak düzenlenirken, Magnolia Lane'in sonundaki elit kulüp, 2019'a kadar kadınlara yönelik bir yarışma için kapılarını açmadı. Geçen yıl, en iyi amatörler turnuvası Corona kurbanı oldu." ],
  "articleId" : "ygb1FUOZ",
  "articleTitle" : "Emma Spitz wieder im Augusta-Finale dabei",
  "articleTitleTranslated" : "Emma Spitz Augusta finallerine geri döndü",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "ygb1FUOZ",
  "imageCopyright" : "GETTY IMAGES/AFP/JAMIE SQUIRE",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/c/b/5960907/C5A1E09C-2529-4730-9B78-3B481581351A_v0_h.jpg",
  "publishedOn" : "2021-04-02T15:51:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5960907/Golf_Emma-Spitz-wieder-im-AugustaFinale-dabei?from=rss"
}