{
  "id" : "yGBbWrY4",
  "url" : "https://www.diepresse.com/5952037/Affaere_CoronaBeschaffungen_OeVP-sieht-Hygiene-Austria-als?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T10:25:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/2/5/5952037/5F380FCC-14B2-4A17-BE09-5C224FF277DE_v0_l.jpg",
  "imageCopyright" : "ROBERT JAEGER / APA / picturedes",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Beschaffungen: ÖVP sieht Hygiene Austria als \"Kriminalfall\"",
  "articleTitleTranslated" : "Corona tedarikleri: ÖVP Hijyen Avusturya'yı \"ceza davası\" olarak görüyor",
  "articleContent" : [ "Ob bei Maskenhersteller Hygiene Austria arbeits- und zollrechtliche Bestimmungen  eingehalten wurden, sei eine Frage für die Justiz, ÖVP-Abgeordneter Andreas Hanger.", "Die Maskenbeschaffung der Hygiene Austria, die zugegeben hat, einen Teil ihrer \"made in Austria\"-Masken in China zugekauft zu haben, sei \"ein Kriminalfall\" und \"ärgert mich sehr\", sagte ÖVP-Abgeordneter Andreas Hanger, der die ÖVP-Fraktion im \"kleinen U-Ausschuss\" zu den Coronabeschaffungen anführt.  ", "Der Ausschuss, korrekt \"ständiger Unterausschuss des Rechnungshofausschusses\", sei aber nur für die politische Aufarbeitung zuständig, etwa welche Gespräche geführt wurden.", "Ob die arbeits- und zollrechtlichen Bestimmungen durch das Unternehmen eingehalten wurden, sei hingegen eine Frage für die Justiz, so Hanger.", "Die Akten würden auch keine Erkenntnisse liefern, dass es besondere Beziehungen zwischen Bundeskanzler Sebastian Kurz (ÖVP) und der Geschäftsleitung der Hygine Austria gegeben hat.", "Und dass seine Büroleiterin verschwägert ist mit dem Hygiene-Austria-Chef, \"das hat mit seriöser Kontrollarbeit im Parlament gar nichts zu tun, wir haben keine Sippenhaftung in Österreich\".", "Das Vergaberecht sei eingehalten worden, \"wir sehen da überhaupt keinen Zusammenhang\", das sei nur \"klassisches Oppositionsbashing\". Auch die Verteilung des Corona-Impfstoffs auf EU-Ebene werde wohl im \"kleinen parlamentarischen U-Ausschuss\" behandelt, erwartet Hanger.", "Er selber ist dabei eher gelassen, \"ich sehe da nicht die ganz großen Verfehlungen\", sagte er am Dienstag in Wien.", "Es sei zwar \"ärgerlich\", dass Österreich 100.000 Impfdosen weniger bekommen hat als möglich gewesen wäre, aber man müsse die Kirche im Dorf lassen, immerhin werden derzeit 50.000 Dosen am Tag verimpft.", "Hanger hat auch keine Zweifel, dass Bundeskanzler Sebastian Kurz (ÖVP) davon überrascht wurde, dass mehr Einkauf möglich gewesen wäre, schließlich habe ja sogar Gesundheitsminister Rudolf Anschober (Grüne) zugegen, davon nichts gewusst zu haben.", "Hanger ließ keinen Zweifel, dass er im Ausschuss mehr Show als konkrete Aufklärung erwarte.", "Er habe sich auch die Pressekonferenzen der Oppositionsparteien angeschaut, \"was da an Vorwürfen und Unterstellungen in den Raum gestellt werden, da tue ich mir wirklich schwer zu erwarten, dass das eine gute, seriöse Aufklärungsarbeit wird\".", "Hanger will jedenfalls rasch den Bundesrettungskommandanten des Roten Kreuzes, Gerry Foitik, laden. Wobei Hanger, im Klub Sprecher für Ehrenamt und Gemeinnützigkeit, dem Roten Kreuz hochprofessionelle Arbeit attestiert.", "Beim Roten Kreuz müsse man sich bedanken, dass es die Aufgaben rund um Maskenbeschaffung im Kampagnen übernommen habe. Auch der Chef der Finanzprokuratur, Wolfgang Peschorn, wäre aus Sicht von Hanger eine wichtige Auskunftsperson, um über die Beschaffungsvorgänge aufzuklären, sagt Hanger." ],
  "articleContentTranslated" : [ "Maske üreticisi Hijyen Avusturya'nın iş ve gümrük mevzuatına uyup uymadığı yargı, ÖVP üyesi Andreas Hanger için bir soru.", "Çin'de \"Made in Austria\" maskelerinden bazılarını satın aldığını itiraf eden Hygiene Austria tarafından maske alımı \"bir ceza davası\" ve \"beni çok rahatsız ediyor\" dedi ÖVP Milletvekili Andreas Hanger. korona alımlarına \"küçük U Komitesi\" potansiyel müşteriyle ÖVP meclis grubu.", "Doğru bir şekilde \"Sayıştay'ın daimi alt komitesi\" olan komite, yalnızca siyasi yeniden değerlendirmeden, örneğin hangi tartışmaların yapıldığı konusunda sorumludur.", "Hanger'a göre şirketin iş ve gümrük mevzuatına uyup uymadığı yargı için bir soru.", "Dosyalar ayrıca Federal Şansölye Sebastian Kurz (ÖVP) ile Hygine Avusturya yönetimi arasında özel ilişkiler olduğuna dair herhangi bir bilgi vermiyordu.", "Ve ofis müdürünün Avusturya Hijyen patronuyla evlilikle ilgili olması gerçeği, \"bunun parlamentodaki ciddi kontrol çalışmaları ile ilgisi yok, Avusturya'da klan sorumluluğumuz yok\".", "İhale kanununa uyulmuştu, \"hiçbir bağlantı görmüyoruz\", bu sadece \"klasik muhalefet dayağı\" dır. Hanger, korona aşısının AB düzeyinde dağıtımının da \"küçük parlamento U-Komitesi\" nde ele alınmasını bekliyor.", "Kendisi bu konuda oldukça rahat, Salı günü Viyana'da \"Gerçekten büyük hataları görmüyorum\" dedi.", "Avusturya'nın mümkün olandan 100.000 daha az aşı dozu alması \"sinir bozucu\", ancak kilisenin köyde bırakılması gerekiyor, sonuçta şu anda günde 50.000 doz aşı yapılıyor.", "Hanger'ın da Şansölye Sebastian Kurz'un (ÖVP) daha fazla alışverişin mümkün olacağına şaşırdığına dair hiçbir şüphesi yok, sonuçta Sağlık Bakanı Rudolf Anschober (Yeşiller) bile vardı ve bu konuda hiçbir şey bilmiyordu.", "Hanger, komitede somut bir açıklamadan daha fazla gösteri beklediğinden şüphe bırakmadı.", "Muhalefet partilerinin basın toplantılarını da izledi, \"İddialar ve iddialar ne olursa olsun, iyi, ciddi bir eğitim çalışması olmasını beklemeyi gerçekten zor buluyorum.\"", "Her durumda Hanger, Kızıl Haç Federal Kurtarma Komutanı Gerry Foitik'i hızlı bir şekilde çağırmak istiyor. Kulüpteki gönüllülük ve kar amacı gütmeyen statünün sözcüsü olan Hanger, Kızıl Haç'ın son derece profesyonel çalışmasının kanıtıdır.", "Kızıl Haç'a kampanyada maske temin etme görevini üstlendiği için teşekkür edilmelidir. Hanger, Hanger'in bakış açısına göre, finans tedarikçisi ofisi başkanı Wolfgang Peschorn'un da satın alma süreçleri hakkında bilgi verecek önemli bir kişi olacağını söylüyor." ]
}