{
  "id" : "YGfm4k2m",
  "url" : "https://kurier.at/kultur/wieder-museum-in-deutschland-von-attacken-betroffen/401104404",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T13:23:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wieder Museum in Deutschland von Attacken betroffen",
  "articleTitleTranslated" : "Saldırılar yine Almanya'da bir müzeyi vurdu",
  "articleContent" : [ "Die spektakulären Attacken auf Kunstobjekte in Museen in Deutschland weiten sich zu einer Serie aus.  Nach den Anschlägen auf Museen der berühmten Berliner Museumsinsel und im Kreismuseum Wewelsburg in Nordrhein-Westfalen wurde nun auch eine Attacke im Potsdamer Schloss Cecilienhof bestätigt.", "Die Verschmutzung sei bei einem regulären Kontrollgang am 18.  September entdeckt worden, sagte ein Sprecher der Stiftung Preußische Schlösser und Gärten Berlin-Brandenburg am Freitag der dpa.", "An der von Unbekannten beschmierten Statue wird es wohl keine bleibenden Schäden geben.  „Aus konservatorischer und restauratorischer Sicht wurden keine Probleme gesehen“, hieß es.", "Der Fleck sei von der Bronze abgewischt worden.  Bei weiterem Inventar oder in anderen Räumen des Schlosses seien keine ähnlichen Verschmutzungen entdeckt worden.", "Anzeige angekündigt Zunächst sei keine Anzeige bei der Polizei wegen des Vorfalls erstattet worden, sagte der Sprecher.  Erst zwei Wochen später sei an einen möglichen Zusammenhang mit den Angriffen in Berlin gedacht worden.", "Nach Bekanntwerden der Attacke kündigte die Stiftung am Freitag eine Anzeige an.  Bei dem Kunstwerk im Schloss Cecilienhof, wo 1945 das Potsdamer Abkommen zur Nachkriegsordnung im besiegten Deutschland unterzeichnet wurde, handelt es sich um die Skulptur einer Amazone des Bildhauers Louis Tuaillon (1862-1919).", "Sie steht auf dem Schreibtisch des Arbeitszimmers, das der US-amerikanische Präsident Harry S.  Truman (1884-1972) während der Verhandlungen nutzte.  Betroffene Objekte in Berlin restauriert Nach den Anschlägen in Berlin ist der überwiegende Teil der betroffenen Objekte wieder hergestellt.", "Auf den meisten der gut 60 Kunstwerke konnten die Spuren der öligen Flüssigkeit restlos beseitigt werden, wie ein Sprecher der Staatlichen Museen am Freitag in Berlin sagte.", "Einige der Objekte seien bereits wieder als Leihgaben auf dem Weg nach Japan.  Mehr Probleme haben die Restauratoren nach den Angaben mit einigen Kunstwerken im Neuen Museum.", "Hier wird getestet, wie die Flüssigkeit restlos entfernt werden kann.  Unter den Objekten im Neuen Museum waren etwa die Sarkophagwanne des Nehi (18.  Dynastie, um 1390-1330 v.", "Chr) und der Sarkophag des Propheten Ahmose (332-330 v.  Chr.), auf denen deutlich Spritzer der Flüssigkeit zu erkennen waren.  Kein neuer Ermittlungsstand Zu den Ermittlungen von Landeskriminalamt und Staatsanwaltschaft gab es keinen neuen Stand.", "Am 3.  Oktober hatten Unbekannte in vier Häusern von drei Berliner Museen mehr als 60 Objekte mit einer Flüssigkeit beschädigt.  Betroffen waren das Neue Museum, das Pergamonmuseum und die Alte Nationalgalerie.", "Die Hintergründe sind unklar.  Ende Oktober war eine große Granitschale im Lustgarten vor dem Alten Museum beschmiert worden.  Im Kreismuseum Wewelsburg gab es bereits im Sommer einen Vandalismus-Fall.", "Mitte Juli hatten Mitarbeiter entdeckt, dass etwa 50 Objekte mit einer ölhaltigen Flüssigkeit beschädigt worden waren." ],
  "articleContentTranslated" : [ "Almanya'daki müzelerdeki sanat objelerine yönelik görkemli saldırılar bir seriye dönüşüyor. Berlin'in ünlü Müze Adası'ndaki ve Kuzey Ren-Vestfalya'daki Wewelsburg bölge müzesindeki müzelere yapılan saldırıların ardından, Potsdam'daki Cecilienhof Sarayı'na düzenlenen saldırı doğrulandı.", "Prusya Sarayları ve Bahçeleri Vakfı Berlin-Brandenburg sözcüsü dpa Cuma günü kirliliğin 18 Eylül'de düzenli bir teftiş sırasında keşfedildiğini söyledi.", "Yabancıların bulaştığı heykele muhtemelen kalıcı bir hasar gelmeyecektir. \"Koruma ve restorasyon açısından hiçbir sorun görülmedi,\" dedi.", "Bronz üzerindeki leke silinmişti. Daha sonraki envanterde veya kalenin diğer odalarında benzer bir kirlilik bulunamadı.", "Reklam açıklandı Sözcü, ilk etapta olayla ilgili polise herhangi bir şikayette bulunulmadığını söyledi. Sadece iki hafta sonra, Berlin'deki saldırılarla olası bir bağlantı olduğu düşünüldü.", "Saldırının öğrenilmesinin ardından vakıf Cuma günü şikayette bulundu. 1945 yılında mağlup edilen Almanya'da Savaş Sonrası Düzeni Potsdam Anlaşması'nın imzalandığı Cecilienhof Sarayı'ndaki sanat eseri, heykeltıraş Louis Tuaillon'un (1862-1919) yaptığı bir Amazon heykeli.", "ABD Başkanı Harry S. Truman'ın (1884-1972) müzakereler sırasında kullandığı çalışma masasının üzerinde duruyor. Berlin'de etkilenen nesneler geri yüklendi Berlin'deki saldırıların ardından, etkilenen nesnelerin çoğu geri yüklendi.", "Eyalet Müzeleri sözcüsünün Cuma günü Berlin'de söylediği gibi, 60 sanat eserinin çoğunda yağlı sıvının izleri tamamen kaldırılabilir.", "Bazı nesneler Japonya'ya giderken zaten ödünç verildi. Bilgiye göre, restoratörlerin Neues Müzesi'ndeki bazı sanat eserleri ile daha çok sorunları var.", "Burada sıvının nasıl tamamen çıkarılabileceği test edilir. Neues Müzesi'ndeki nesneler arasında Nehi'nin (18. Hanedan, MÖ 1390-1330 civarı) lahit küveti vardı.", "Chr) ve üzerine sıvı damlamalarının açıkça görülebildiği Peygamber Ahmose'un (MÖ 332-330) lahdi. Yeni soruşturma durumu yok Eyalet Kriminal Polis Dairesi ve Cumhuriyet Savcılığı tarafından yeni bir soruşturma başlatılmadı.", "3 Ekim'de, yabancılar üç Berlin müzesinin dört evinde 60'tan fazla nesneye bir sıvı ile hasar verdi. Yeni Müze, Pergamon Müzesi ve Eski Ulusal Galeri etkilendi.", "Arka plan net değil. Ekim ayının sonunda Altes Müzesi önündeki zevk bahçesinde büyük bir granit kase lekelendi. Yaz aylarında Wewelsburg bölge müzesinde zaten bir vandalizm vakası vardı.", "Temmuz ortasında, çalışanlar yağlı bir sıvı nedeniyle yaklaşık 50 nesnenin hasar gördüğünü keşfettiler." ]
}