{
  "sourceCountry" : "austria",
  "articleTitle" : "Mini-Feier im Freien mit Maroni und Heizschwammerl",
  "targetLanguage" : "turkish",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "articleContent" : [ "Auch wenn man derzeit nur einen zweiten Haushalt treffen kann, gehören Feste gefeiert - im kleinen Kreis und auch in der kalten Jahreszeit outdoor.  Was es dazu braucht.", "Für eine gemütliche Feier mit Freunden oder Familie im Freien bedeuten die zunehmend kalten Temperaturen noch lange nicht das Aus.  Eingekuschelt in eine wohlig-warme Decke beisammen sitzen, leckere Kürbissuppe löffeln und unterm Heizpilz oder gemütlich auf einem Strohballen einen warmen Traubenmost schlürfen – so lässt sich der Herbst genießen!", "Im Winter dann um eine Feuerschale herum versammelt geröstete Maroni, Brot am Spieß oder deftige Bratwürste genießen, dazu Glühwein und viel Laternenlicht.  Selbst in Corona-Zeiten lässt sich’s leben!", "Hier einige erprobte Tipps, damit die Party gelingt und ein Wiedersehen Freude macht: Heiße Luft © Bild: Mara  Mobile Heizgeräte, wie elektrische Strahler (gibt es als Heizpilz, Stehtisch oder Kunstfeuersäule) sowie Feuerschalen oder -körbe für Holzscheite sorgen dafür, dass keiner der Gäste frösteln muss.", "Tipp: Heizpilze kann man auch im Baumarkt gegen geringe Gebühr ausleihen.   Guter Stoff © Bild: Nn Damit es richtig kuschelig wird: flauschige Plaids, warme Felldecken und große weiche Polser bereitstellen.  ", "Farbenspiele © Bild: Nn Für wohlig-warme Gefühle sorgen auch die richtigen Farben – bei Stoffen ebenso wie bei Deko oder Sevietten.  Tipp: erdige Farben wie Dunkelrot, kräftiges Gelb, Orange, Beige-Braun, aber auch Moosgrün, Purpur, Gold.  ", "Deko © Bild: Nn Schöne Dekoration wärmt die Seele.  Auch im Herbst und Winter lassen sich viele Naturmaterialien sammeln (Zweige, Zapfen, Holzstücke etc.), die man mit gekauften Accessoires ansprechend kombinieren kann.", "Tipps: bunte Blättern, Äpfel, Weintrauben, Zierkürbisse, Dahlien und Astern im Herbst, Eibe- und Stechpalmezweige, hagebutten und Wacholder, getrocknete Blumen oder Zitrusfrüchte-Scheiben samt Zimtstangen, Nüsse samt Schale, Gewürzkugeln, Moos und Rinde, Zapfen und Weihnachtssterne.", "Wer lieber eine Mottoparty veranstalten möchte, dekoriert jetzt im blau-weißen Oktoberfest-Stil, setzt Ende Oktober auf Halloween-Grusel-Atmosphäre, im Winter dann auf Glitzer-Romantik oder Country-Feeling bzw. erklärt im Advent das Krampus-Rot oder das Weiß-Schwarz im Engel-Bengel-Stil zum Dresscode. © Bild: Nn  Beleuchtung Bewusst gesetzte Lichtakzente erzeugen ein festliches Ambiente und laden zum Verweilen ein.", "Dabei gilt aber: Weniger ist mehr!  Für eine stimmungsvolle Beleuchtung eignen sich mehrere schwache Lichtquellen besser als einige starke.  Tipp: Lichtmarkierte Wege, Schwimmkerzen im Gartenteich oder Pool, Windlichter auf Tischen, Lichterketten (am Geländer, unterm Dach, an der Wand oder an Bäumen befestigt), Solar-Lampions, brennende Fackeln, große Laternen mit Echtwachs- oder LED-Kerzen.", "Schmankerl-Hotspot © Bild: Getty Images/iStockphoto/JazzIRT/IStockphoto.com Kühle Luft macht hungrig, deshalb dürfen die Speisen ruhig ein wenig deftiger ausfallen.", "Im Herbst sind Rezepte mit Kastanien oder Kürbis sowie herzhafte Pilzgerichte beliebte Klassiker.  Zum Glühwein oder Jägertee passen Gulasch, Chili con Carne, Bruschetta und Kartoffelsuppe ausgezeichnet.", "Außerdem lassen sich Suppen und Eintöpfe einfach in großen Bechern servieren und im Stehen verzehren.  Tipp für Genuss ohne Fleisch: Chili con Carne für Vegetarier mit Sojagranulat oder Erbsenprotein, würzige Linsensuppe, Süßkartoffel-Frites, Folienerdäpfel aus der Feuerschale, gegrillter Maiskolben, Stockbrot, Quiche mit saisonalem Gemüse, gedeckter Zwetschken- oder Apfelkuchen, Braterdäpfel mit Zimt, gefüllte Datteln oder feuergeröstete Marshmallows im US-Stil." ],
  "id" : "yGm5umwG",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/mini-feier-im-freien-mit-maroni-und-heizschwammerl/401062479",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kestane ve mantarlı mini açık hava partisi",
  "articleContentTranslated" : [ "Şu anda sadece ikinci bir hane halkıyla tanışabilseniz bile, partiler kutlanmalıdır - soğuk mevsimde küçük gruplar halinde ve açık havada. Ne gerekirse.", "Giderek artan soğuk hava, dışarıda arkadaşlarınız veya ailenizle keyifli bir kutlamanın sonu anlamına gelmez. Sıcacık, sıcak bir battaniyeye sarılıp birlikte oturmak, lezzetli balkabağı çorbasını kaşıklamak ve verandalı ısıtıcının altında veya bir saman balyası üzerinde rahatça sıcak bir üzüm şırası yudumlamak - sonbaharın tadını işte böyle çıkarabilirsiniz!", "Kışın sıcak şarap ve bol miktarda fener eşliğinde kestane kavurma, şiş üzerinde ekmeğin veya ateş kabının etrafına toplanmış doyurucu sosislerin tadını çıkarabilirsiniz. Corona zamanlarında bile yaşayabilirsiniz!", "Partinin başarılı olması ve yeniden bir araya gelmenin bir zevk olması için denenmiş ve test edilmiş bazı ipuçları: Sıcak hava © Image: Elektrikli ısıtıcılar (teras ısıtıcılar, yüksek masalar veya suni ateş sütunları olarak mevcuttur) gibi Mara mobil ısıtıcılar ve ayrıca odun için ateş kaseleri veya sepetleri, Konukların titremesi gerekir.", "İpucu: Küçük bir ücret karşılığında nalburdan veranda ısıtıcıları da ödünç alabilirsiniz. İyi kumaş © Image: Nn Gerçekten rahat olması için: kabarık kareli kumaşlar, sıcak kürk battaniyeler ve büyük yumuşak yastıklar sağlayın.", "Renk oyunu © Image: Nn Doğru renkler aynı zamanda kumaşlar, dekorasyon veya masa örtüleri için de rahat ve sıcak hisler sağlar. İpucu: koyu kırmızı, güçlü sarı, turuncu, bej-kahverengi gibi toprak renkleri ve aynı zamanda yosun yeşili, mor, altın.", "Deko © resim: Nn Güzel dekorasyon ruhu ısıtır. Satın alınan aksesuarlarla birleştirilebilen birçok doğal malzeme de sonbahar ve kış aylarında (dallar, kozalaklar, tahta parçaları vb.) Toplanabilir.", "İpuçları: sonbaharda rengarenk yapraklar, elmalar, üzümler, balkabakları, dahlias ve asterler, porsuk ve kutsal dallar, kuşburnu ve ardıç, kurutulmuş çiçekler veya narenciye dilimleri tarçın çubukları, kabuklu fındıklar, baharat topları, yosun ve kabuk, kozalaklar ve atatürk çiçeği.", "Bir temalı parti düzenlemeyi tercih edenler, şimdi mavi ve beyaz Oktoberfest tarzında dekore ediyorlar, Ekim sonunda bir Cadılar Bayramı korku atmosferine güveniyorlar, ardından kışın ışıltılı romantizme veya kır hissine güveniyorlar veya Advent'te Krampus kırmızısı veya beyazını anlatıyorlar. -Kıyafet kuralına göre melek çocuk tarzında siyah. © Image: Nn Lighting Bilinçli bir şekilde yerleştirilmiş aydınlatma aksanları şenlikli bir atmosfer yaratır ve sizi oyalanmaya davet eder.", "Ancak şu geçerlidir: daha az, daha fazladır! Ortam aydınlatması için birkaç zayıf ışık kaynağı, birkaç güçlü olandan daha uygundur. İpucu: ışıkla işaretlenmiş yollar, bahçe havuzunda veya havuzda yüzen mumlar, masalardaki fenerler, ışık zincirleri (korkuluklara, çatıya, duvara veya ağaçlara takılı), güneş fenerleri, yanan meşaleler, gerçek balmumu olan büyük fenerler veya LED mumlar.", "Schmankerl-Hotspot © Image: Getty Images / iStockphoto / JazzIRT / IStockphoto.com Soğuk hava sizi acıktırır, böylece yemekler biraz daha doyurucu olabilir.", "Sonbaharda, kestane veya balkabağı içeren tarifler ve doyurucu mantar yemekleri popüler klasiklerdir. Gulaş, chili con carne, bruschetta ve patates çorbası sıcak şarap veya avcı çayı ile iyi gider.", "Ayrıca çorba ve güveçler büyük kaplarda rahatlıkla servis edilebilir ve ayakta tüketilebilir. Etsiz keyif için ipucu: Soya granülü veya bezelye proteini ile vejetaryenler için chili con carne, baharatlı mercimek çorbası, tatlı patates kızartması, ateşte pişirilmiş patates, mısır koçanı üzerinde ızgara mısır, stick ekmek, mevsim sebzeli kiş, kapalı erik veya elmalı turta, tarçınlı kızarmış patates veya ABD tarzı ateşte kavrulmuş şekerlemeler." ]
}