{
  "articleContent" : [ "In dieser Galerie: 3 Bilder Vor fünf Jahren klingelte Elena Romanowas Handy in Feldkirch. Am anderen Ende der Leitung: eine Freundin aus Charkiw, Ukraine, ebenfalls Eiskunstlauftrainerin. Diese sagte: \"Da gibt’s ein gutes Mädchen.\"", "Seinem Coach fehle aber die Ausrüstung, um es besser zu fördern. Romanowa antwortete eher scherzhaft: \"Schick es einfach zu mir.\" Der Vater des Talents nahm das Angebot aber ernst und vereinbarte ein Probetraining.", "Und so tauchte Olga Mikutina erstmals in Vorarlberg auf. Jene Olga Mikutina, die jüngst bei der Eiskunstlauf-Weltmeisterschaft in Stockholm sensationell Achte wurde.", "Die 17-Jährige sicherte Österreich damit das beste WM-Abschneiden seit 24 Jahren und einen Quotenplatz für Olympia 2022.  Gerechnet hat sie damit nicht. \"Ich wollte einfach nur mein Programm schön laufen,\" sagt Mikutina dem STANDARD.", "Es ist ihr gelungen. So lobte etwa die italienische Ex-Weltmeisterin Carolina Kostner in der ARD die \"Leichtigkeit in ihren Bewegungen\" zu Ludovico Einaudis Songs Primavera und Experience. Für diese Kür und das Kurzprogramm davor heimste die gebürtige Ukrainerin einen persönlichen Punkterekord ein.", "Nun mag die erste Begegnung laut Romanowa \"reiner Zufall\" gewesen sein, der Erfolg ist es nicht. \"Sie ist sehr diszipliniert. Sie übt Bewegungen so lange, bis die zu 100 Prozent stimmen\", sagt die Trainerin.", "Dazu attestiere sie ihrem Schützling gutes musikalisches Gespür und Ausdrucksstärke. \"Wenn ich auf dem Eis stehe, spüre ich jeden Takt mit meinem ganzen Körper\", sagt die Athletin selbst.", "Als Vierjährige stand sie in der Ukraine zum ersten Mal auf dem gefrorenen Untergrund: \"Ich habe meinem Vater oft beim Eishockeyspielen zugeschaut. Meine Eltern haben mich dann zum Eiskunstlauf gebracht.\"", "Erste Titel folgten. Und mit zwölf Jahren eben der Umzug nach Österreich: \"Ich konnte kein Wort Deutsch, nicht einmal ‚Hallo‘ sagen.\" Und auch ans Ländle musste sie sich erst gewöhnen. Charkiw ist eine Millionen- und Industriestadt.", "Dagegen \"ist Vorarlberg ein kleines Dörfchen\", sagt Mikutina. Ein Intensivsprachkurs an der Mittelschule half bei der Integration in die neue Heimat, deren Natur sie gerne zeichnerisch festhält. Sportlich fand sie ihr Glück beim Feldkircher Eislaufverein Montfort.", "Der Eislaufsport hat’s aber schwer in Österreich. Bis in die 1980er feierte er noch Medaillenerfolge, mittlerweile fristet die Sportart ein Nischendasein. Romanowa führte Viktor Pfeifer zu Olympia 2006.  Die Trainingsbedingungen hätten sich seither kaum verbessert.", "Man habe weder eine Choreografin noch eine Athletiktrainerin. \"Wir haben im Internet Übungen rausgesucht, und die hat Olga daheim gemacht.\" Mikutina musste in den letzten Jahren Schule und Sport unter einen Hut bringen.", "Übungszeiten auf dem Eis sind kostbar und hart umkämpft. Oft blieb dem Vorarlberger Duo nur eine Stunde übrig. \"Wir hatten das Eis bis 14 Uhr, aber ich hatte Unterricht bis 13 Uhr. Oder danach kam gleich ein Eishockeyteam.\"", "Manchmal musste das Gespann daher in die Schweiz ausweichen. Ausgerechnet die Pandemie half im vergangenen Jahr weiter. Der österreichische Eiskunstlaufverband habe die Eishalle für das Nationalteam früher wiedergeöffnet als manche andere Länder.", "Es war weniger los. \"Wir konnten auch mal dann trainieren, wenn normalerweise Publikumslaufen gewesen wäre\", sagt Romanowa. Durch den Schicht- und Onlinebetrieb in der Schule sei Mikutina flexibler – im wahrsten Sinn des Wortes: Vor dem Laptop kann man auch im Spagat sitzen.", "Neben diesem einstündigen Trockentraining (Kraft- oder Dehnübungen) stand die 17-Jährige zuletzt zwei Stunden täglich auf den Kufen, sechs Tage die Woche. Romanowa hofft, dass der WM-Erfolg Sponsoren anlockt.", "Im Vergleich zu Top-Nationen \"sind wir amateurmäßig unterwegs\". Deshalb sei der achte Rang von Stockholm umso höher einzuschätzen. Die Russinnen etwa, die im Einzel angeführt von Anna Schtscherbakowa einen Dreifachsieg feierten, priorisieren den Sport vor der Schule.", "\"Die schlafen in der Eishalle\", sagt Mitukina. Das ginge ihr selbst dann doch zu weit, sie peilt die Matura an. Aktuell besucht sie die sechste Klasse Gymnasium. Danach würde Mikutina gerne studieren. \"Weil die Sportkarriere endet eines Tages, und dann braucht man Wissen.\"", "Die Reife der 17-Jährigen kommt nicht von ungefähr, sie musste früh erwachsen werden. Mikutina lebt mit der Mutter zusammen, der Vater ist als Direktor einer Eishalle in der Ukraine geblieben. \"Zuletzt habe ich ihn im Jänner gesehen.\"", "Vor allem in der Anfangszeit in Vorarlberg habe sie ihn sehr vermisst. \"Er besucht uns circa alle zwei Monate.\" Im Vorjahr hat Mikutina die österreichische Staatsbürgerschaft erhalten. Die EM in Graz verpatzte sie fiebererkrankt mit vier Stürzen in der Kür.", "Die Nerven spielten vor den Heimfans wohl auch eine Rolle. Das Zuschauerverbot war bei der WM kein Nachteil. Die amtierende Staatsmeisterin will eine neue Choreografie einstudieren, an ihrem Schlittschuhtempo arbeiten und beweglicher werden.", "\"Damit ich noch konkurrenzfähiger werde\", wird an ihrem ersten Sprung mit vierfacher Rotation gefeilt. Das Ziel ist Olympia in Peking. \"Ich will mein Programm schön laufen.\" Das hat in Stockholm schon gut geklappt. (Andreas Gstaltmeyr, 3.4.2021)" ],
  "articleContentTranslated" : [ "Bu galeride: 3 fotoğraf Beş yıl önce Feldkirch'te Elena Romanowa'nın cep telefonu çaldı. Hattın diğer ucunda: Ukrayna, Kharkiv'den bir arkadaş, aynı zamanda bir artistik patinaj koçu. \"Orada iyi bir kız var\" dedi.", "Ancak koçu onu daha iyi tanıtacak donanıma sahip değil. Romanova şaka yollu bir şekilde cevap verdi: \"Sadece bana gönder.\" Ancak yeteneğin babası teklifi ciddiye aldı ve bir deneme eğitimi düzenledi.", "Ve böylece Olga Mikutina ilk kez Vorarlberg'de göründü. Kısa süre önce Stockholm'deki Dünya Artistik Patinaj Şampiyonasında sekizinci olan Olga Mikutina.", "17 yaşındaki oyuncu, Avusturya'ya 24 yılın en iyi Dünya Kupası performansını ve 2022 Olimpiyatları için bir kota yeri sağladı. Bunu beklemiyordu. Mikutina STANDARD'a \"Sadece programımın sorunsuz çalışmasını istedim\" diyor.", "Başardı. Örneğin, İtalyan eski dünya şampiyonu Carolina Kostner, Ludovico Einaudi'nin Primavera ve Experience şarkılarına ARD'deki \"hareketlerindeki kolaylığı\" övdü. Bu serbest stil ve ondan önceki kısa program için, yerli Ukraynalı kişisel bir puan rekoru kazandı.", "Romanova'ya göre, ilk karşılaşma \"tamamen tesadüf\" olabilir, ancak bu bir başarı değil. Eğitmen, \"Çok disiplinli. Hareketleri yüzde 100 doğru olana kadar uyguluyor\" diyor eğitmen.", "Buna ek olarak, protégé'sinin iyi bir müzikal yeteneğe ve ifade gücüne sahip olduğunu onaylıyor. Sporcunun kendisi \"Buz üzerindeyken, tüm vücudumla her ritmi hissediyorum\" diyor.", "Dört yaşındayken Ukrayna'da ilk kez donmuş zeminde durdu: \"Babamı sık sık buz hokeyi oynarken izlerdim. Daha sonra ailem beni artistik patinaj yapmaya götürdü.\"", "İlk başlıklar takip etti. Ve on iki yaşında Avusturya'ya taşındı: \"Tek kelime Almanca konuşamadım, hatta 'Hallo' bile diyemedim.\" Ayrıca Ländle'ye alışması gerekiyordu. Kharkiv bir metropol ve bir sanayi şehridir.", "Buna karşılık, \"Vorarlberg küçük bir köydür\" diyor Mikutina. Ortaokulda yoğun bir dil kursu, doğasını çizimlerde yakalamayı sevdiği yeni eve entegrasyona yardımcı oldu. Spor açısından şansını Feldkircher buz pateni kulübü Montfort'ta buldu.", "Buz pateni Avusturya'da zor günler yaşıyor. Halen 1980'lere kadar madalya başarılarını kutladı, ancak spor şimdi bir niş varoluşunu sürdürüyor. Romanowa, Viktor Pfeifer'i 2006 Olimpiyatları'na götürdü ve o zamandan beri antrenman koşulları pek iyileşmedi.", "Ne koreografın ne de atletik antrenörün var. \"İnternette egzersizler seçtik ve Olga bunları evde yaptı.\" Son yıllarda, Mikutina okul ve sporu uzlaştırmak zorunda kaldı.", "Buz üzerinde çalışma süreleri değerlidir ve oldukça rekabetçidir. Çoğu zaman, Vorarlberg ikilisinin sadece bir saati kalmıştı. \"Saat 14: 00'e kadar buz vardı, ancak saat 13: 00'e kadar dersim vardı. Ya da hemen ardından bir buz hokeyi takımı geldi.\"", "Bazen takımın İsviçre'ye taşınması gerekiyordu. Her şeyin salgını geçen yıl yardımcı oldu. Avusturya artistik patinaj federasyonu diğer bazı ülkelerden daha önce milli takım için buz pateni pistini yeniden açtı.", "Daha az meşguldü. Romanova, \"Normalde halka açık koşuların olduğu zamanlarda antrenman yapabildik\" diyor. Okulda vardiyalı ve çevrimiçi çalışarak, Mikutina daha esnektir - kelimenin tam anlamıyla: bölmeleri dizüstü bilgisayarın önünde de yapabilirsiniz.", "Bu bir saatlik kuru antrenmana (kuvvet veya esneme egzersizleri) ek olarak, 17 yaşındaki en son haftada altı gün, günde iki saat koşucuların üzerinde durdu. Romanova, Dünya Kupası'nın başarısının sponsorların ilgisini çekeceğini umuyor.", "En iyi ülkelerle karşılaştırıldığında, \"amatör olarak hareket halindeyiz\". Bu nedenle, Stokholm'ün sekizinci sıralaması daha yüksek olarak değerlendirilecektir. Örneğin Anna Shcherbakova liderliğindeki üçlü zaferi kutlayan Rus kadınlar, sporu okula tercih ediyor.", "Mitukina, \"Buz pateni pistinde uyuyorlar\" diyor. Bu onun için çok ileri gidiyor, Matura'yı hedefliyor. Şu anda lisenin altıncı sınıfında. Bundan sonra Mikutina okumak istiyor. \"Çünkü bir spor kariyeri bir gün bitiyor ve sonra bilgiye ihtiyacınız var.\"", "17 yaşındaki çocukların olgunluğu tesadüf değil, erken büyümesi gerekiyordu. Mikutina annesiyle birlikte yaşıyor, babası Ukrayna'da bir buz pateni pistinin yöneticisi olarak kaldı. \"Onu en son Ocak ayında görmüştüm.\"", "Özellikle Vorarlberg'in ilk günlerinde onu çok özlüyordu. \"Yaklaşık iki ayda bir bizi ziyaret ediyor.\" Geçen yıl Mikutina Avusturya vatandaşlığı aldı. Serbest stilde dört düşüşle ateşi yüzünden Graz'da EM'yi mahvetti.", "Sinirler aynı zamanda ev sahibi taraftarların önünde de rol oynadı. Seyirci yasağı Dünya Kupası'nda bir dezavantaj değildi. Hüküm süren ulusal şampiyon, yeni bir koreografi provası yapmak, buz pateni hızı üzerinde çalışmak ve daha çevik olmak istiyor.", "\"Böylece daha rekabetçi olabileyim\", ilk atlayışı dörtlü bir rotasyonla rafine edildi. Hedef, Pekin'deki Olimpiyatlar. \"Programımın sorunsuz çalışmasını istiyorum.\" Bu Stockholm'de iyi sonuç verdi. (Andreas Gstaltmeyr, 3 Nisan 2021)" ],
  "articleId" : "ygQ6gldT",
  "articleTitle" : "Eiskunstläuferin Olga Mikutina: Vom Dörfchen in den WM-Eispalast",
  "articleTitleTranslated" : "Artistik patenci Olga Mikutina: Köyden Dünya Kupası buz sarayına",
  "author" : "Andreas Gstaltmeyr",
  "category" : "SPORT",
  "id" : "ygQ6gldT",
  "publishedOn" : "2021-04-03T07:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125572898/eiskunstlaeuferin-olga-mikutina-vom-doerfchen-in-den-wm-eispalast?ref=rss"
}