{
  "id" : "yGQJ4tyn",
  "url" : "https://kurier.at/wirtschaft/siemens-energy-und-siemens-gamesa-entern-wasserstoffmarkt/401154648",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:38:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4071123/81650355552757306_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Siemens Energy und Siemens Gamesa entern Wasserstoffmarkt",
  "articleTitleTranslated" : "Siemens Energy ve Siemens Gamesa hidrojen pazarına giriyor",
  "articleContent" : [ "Der Münchner Siemens-Konzern hatte im vergangenen Jahr seine Energietechnik-Sparte abgespalten und an die Börse gebracht. Siemens Energy ist mit einem Anteil von 67 Prozent Mehrheitsaktionär von Siemens Gamesa - dem größten Offshore-Windsturbinen-Hersteller der Welt.", "Zu den härtesten Konkurrenten gehören Vestas und General Electric. \"Wir wollen die Windturbine komplett auf Wasserstoffproduktion optimieren\", sagt Siemens Gamesa-Chef Andreas Nauen. \"Es werden Moleküle statt Elektronen hergestellt.\"", "Das habe viele Vorteile. \"Man kann die Turbine viel einfacher gestalten. Sie haben keine Netzanbindung mehr. Sie kommen mit den Rohren einfacher durch die Küstengebiete als mit Kabeln.\" Ziel sei es, eine weitere Option anzubieten und günstigen grünen Wasserstoff herzustellen.", "\"Wir müssen unsere eigentlich für die Stromproduktion gemachte Maschine komplett überarbeiten, den stromproduzierenden Teil völlig verändern und diesen an die Elektrolyse anschließen.\" Die Partner entwickelten eine Wasserstoffturbine.", "\"Wir zielen dabei auf unsere 14-Megawatt-Turbine, die Mitte der 20er-Jahre unsere Brot- und Butter-Turbine sein soll.\" Wasserstoff gilt als ein Schlüssel für die Energiewende und für die Umsetzung der Klimaschutzziele.", "Kaum ein Konzern, der nicht auf diesem Gebiet Projekte vorantreibt. Stahlkonzerne wie Thyssenkrupp oder Salzgitter, Energieriesen wie RWE oder Chemiekonzerne wie Evonik - alle sind dabei.", "Die EU rechnet bis 2050 mit Investitionen in diesem Bereich von bis zu 470 Millionen Euro und bis zu einer Million neuen Jobs. Die deutsche Bundesregierung hat 9 Mrd. Euro bereitgestellt, um das Thema voranzutreiben." ],
  "articleContentTranslated" : [ "Münih merkezli Siemens grubu, enerji teknolojisi bölümünü ayırdı ve geçen yıl borsaya getirdi. Siemens Energy, yüzde 67 hisse ile dünyanın en büyük açık deniz rüzgar türbini üreticisi olan Siemens Gamesa'nın çoğunluk hissedarıdır.", "En zorlu rakipler arasında Vestas ve General Electric yer alıyor. Siemens Gamesa patronu Andreas Nauen, \"Rüzgar türbinini tamamen hidrojen üretimi için optimize etmek istiyoruz\" diyor. \"Elektronlar yerine moleküller üretilir.\"", "Bunun birçok avantajı var. \"Türbin çok daha basit hale getirilebilir. Artık bir şebeke bağlantınız yok. Kıyı bölgelerinden borularla kablolardan daha kolay geçebilirsiniz.\" Amaç, başka bir seçenek sunmak ve ucuz yeşil hidrojen üretmektir.", "\"Aslında elektrik üretimi için yapılmış olan makinemizi tamamen revize etmeliyiz, elektrik üreten parçayı tamamen değiştirmeli ve elektrolize bağlamalıyız.\" Ortaklar bir hidrojen türbini geliştirdi.", "\"1920'lerin ortalarında ekmek ve tereyağ türbinimiz olacak olan 14 megavatlık türbinimizi hedefliyoruz.\" Hidrojen, enerji geçişi ve iklim koruma hedeflerinin uygulanması için bir anahtar olarak kabul edilir.", "Bu alanda proje yürütmeyen bir şirket neredeyse yok. Thyssenkrupp veya Salzgitter gibi çelik şirketleri, RWE gibi enerji devleri veya Evonik gibi kimya şirketleri - hepsi orada.", "AB, bu alanda 470 milyon Euro'ya kadar yatırım ve 2050'ye kadar bir milyona kadar yeni iş bekliyor. Alman federal hükümeti meseleyi ilerletmek için 9 milyar euro sağladı." ]
}