{
  "id" : "YGsB5z7t",
  "url" : "https://kurier.at/sport/champions-league-die-ersten-entscheidungen-fallen/401107047",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T23:55:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Champions League: Die ersten Entscheidungen fallen",
  "articleTitleTranslated" : "Şampiyonlar Ligi: İlk kararlar verildi",
  "articleContent" : [ "Wer wird der erste Achtelfinal-Teilnehmer?  Es kann ein Rennen mit Foto-Finish werden.  Beide Spiele der Gruppe E beginnen am Dienstag um 18:55 Uhr und nach ihren Siegen am 3.", "Spieltag haben Chelsea und Sevilla jeweils sechs Punkte Vorsprung auf den dritten Platz.  Wenn die Engländer in Rennes gewinnen und Sevilla einen Sieg bei Krasnodar holt, stehen beide Klubs bereits nach vier Spieltagen im Achtelfinale.", "„Wir wollen gegen Rennes wieder eine gute Leistung zeigen und gewinnen“, sagte der deutsche Stürmer Timo Werner.  „Und dann können wir mit Sevilla den Kampf um den Gruppensieg austragen.“ Barca: 21 Mal Gruppensieger Zwei Stunden danach wird die Partie zwischen Dynamo Kiew und dem FC Barcelona angepfiffen.", "Während die Katalanen in der Meisterschaft im Mittelmaß herumdümpeln, marschieren sie souverän durch die Champions League, haben die ersten drei Spiele gewonnen.", "Kein Verein hat öfter einen Gruppensieg einfahren können als Barcelona. 21 Mal standen die Katalanen nach sechs Spieltagen an der Tabellenspitze.  „Wir haben uns entschieden, Leo und de Jong nicht mitzunehmen, weil wir in der Champions League gut dastehen und sie eine Pause brauchen“, sagte Trainer Ronald Koeman am Montag.", "Der Niederländer erspart Lionel Messi und Frenkie de Jong die Reisestrapazen.  Neben Messi und de Jong fehlen auch die verletzten Ansu Fati, Ronald Araujo, Samuel Umtiti, Sergio Busquets, Sergi Roberto und Gerard Piqué.", "Somit wird Barcelona mit einigen Jugendspielern spielen.  Innenverteidiger Oscar Minqueza zum Beispiel, oder auch Mittelfeldspieler Matheus Fernandes.  Gewinnt Barcelona in der Ukraine, dann ist auch Juventus Turin bei einem Erfolg gegen Ferencváros Budapest weiter.", "Großen Anteil am Erfolg der Italiener hat Alvaro Morata.  Der spanische Stürmer hat zwar einige schlaflose Nächte, weil er im September zum dritten Mal Vater wurde, auf dem Feld ist er aber hellwach.", "Momentan liegt er mit Diogo Jota (Liverpool), Marcus Rashford (Manchester United) und Erling Haaland (Dortmund) im Rennen um die Torjägerkrone mit vier Treffern gleichauf.", "Der 27-Jährige blüht an der Seite von Paulo Dybala und Cristiano Ronaldo regelrecht auf: „Ich muss mich ihren Qualitäten anpassen und kann von ihrem Können profitieren, um so viele Tore wie möglich zu machen.“ Auch Dortmund spielt am Dienstag, doch der Tabellenführer der Gruppe F ist auch bei einem Heimsieg gegen Brügge noch nicht durch.", "Trainer Lucien Favre setzt auf Frische.  So war am Samstag Jadon Sancho nach seinem Einsatz für England in Berlin nur Ersatz.  Seine Chancen, gegen die Belgier zu spielen sind groß.", "„Wir werden weiter rotieren.  Denn es ist fast unmöglich, dass jemand alle zehn Spiele machen kann, die in dieser Phase anstehen.  Das gelingt vielleicht drei oder vier Spielern", ". “" ],
  "articleContentTranslated" : [ "Son 16'da ilk katılımcı kim olacak? Fotoğrafla tamamlanmış bir yarış olabilir. Her iki E Grubu maçı da Salı günü saat 18: 55'te ve 3'teki galibiyetlerinin ardından başlayacak.", "İkinci maç günü, Chelsea ve Sevilla'nın her biri üçüncü sıraya göre altı sayı önde. İngilizler Rennes ve Sevilla'da kazanırsa, Krasnodar'da galibiyet alırsa, her iki kulüp de sadece dört maç günü sonra son 16'da olacak.", "Alman forvet Timo Werner, \"Rennes karşısında tekrar iyi bir performans göstermek ve kazanmak istiyoruz\" dedi. “Ve sonra Sevilla ile grup zaferi için savaşabiliriz.” Barca: 21 kez grup galibi İki saat sonra Dinamo Kiev ile FC Barcelona arasındaki maç başlayacak.", "Katalanlar ortalama olarak şampiyonada sallanırken, Şampiyonlar Ligi'nde kendinden emin bir şekilde yürüyor ve ilk üç maçı kazandılar.", "Hiçbir kulüp grubunu Barcelona kadar sık kazanmadı. Katalanlar, altı maç günü sonunda 21 kez masanın tepesinde yer aldı. Pazartesi günü koç Ronald Koeman, \"Leo ve de Jong'u yanımıza almamaya karar verdik çünkü Şampiyonlar Ligi'nde iyi durumdayız ve ara vermeleri gerekiyor\" dedi.", "Hollandalı, Lionel Messi ve Frenkie de Jong'u seyahat etmenin stresinden kurtarır. Messi ve de Jong'un yanı sıra sakatlanan Ansu Fati, Ronald Araujo, Samuel Umtiti, Sergio Busquets, Sergi Roberto ve Gerard Piqué de kayıp.", "Yani Barcelona bazı genç oyuncularla oynayacak. Örneğin merkez savunma oyuncusu Oscar Minqueza veya orta saha oyuncusu Matheus Fernandes. Barcelona Ukrayna'da kazanırsa, Juventus Turin Ferencváros Budapeşte'ye karşı galibiyetiyle devam edecek.", "Alvaro Morata, İtalyanların başarısında önemli bir rol oynadı. İspanyol forvet, Eylül ayında üçüncü kez baba olduğu için birkaç uykusuz gece geçirmiş olabilir, ancak sahada tamamen uyanık.", "Şu anda Diogo Jota (Liverpool), Marcus Rashford (Manchester United) ve Erling Haaland (Dortmund) ile dört golle en golcü taç yarışında berabere.", "27 yaşındaki oyuncu, Paulo Dybala ve Cristiano Ronaldo ile birlikte gelişiyor: \"Niteliklerine uyum sağlamalıyım ve mümkün olduğunca çok gol atmak için becerilerinden faydalanabilirim.\" Dortmund Salı günü de oynayacak, ancak lig liderleri F Grubu, Bruges'e karşı ev sahibi galibiyetiyle hala bitmedi.", "Koç Lucien Favre tazeliğe güveniyor. Cumartesi günü, Jadon Sancho, Berlin'de İngiltere'ye atanmasından sonra ancak yerine geçti. Belçikalılara karşı oynama şansı yüksek.", "Dönmeye devam edeceğiz. Çünkü birisinin bu aşamada yapılması gereken on oyunun hepsini oynaması neredeyse imkansız. Belki üç veya dört oyuncu bunu yapabilir", ". \"" ]
}