{
  "id" : "yGVyJTR0",
  "url" : "https://kurier.at/wissen/gesundheit/birkenpollen-warum-allergiker-heuer-aufatmen-koennten/401212522",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T11:35:18Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4871079/46-174041660.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/zoff-photo/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Birkenpollen: Warum Allergiker heuer aufatmen könnten",
  "articleTitleTranslated" : "Huş ağacı poleni: Alerjisi olanlar neden bu yıl rahat bir nefes alabilir?",
  "articleContent" : [ "Die ersten wärmeren Tage im Frühling sind für Allergiker oft nicht nur erfreulich: Durch den Pollenflug von Esche und Birke haben sie mitunter mit vielen Beschwerden zu kämpfen - von Jucken in den Augen bis zu Atembeschwerden.", "Kein Wunder, dass sie alljährlich auf den Beginn der Saison zirka Mitte März blicken. Denn je nach Witterungslage können sie stärker oder moderat betroffen sein.", "Uwe Berger, Leiter des Pollenwarndiensts der Medizinischen Universität Wien, hat heuer allerdings gute Nachrichten, wie er auf KURIER-Anfrage betont: \"Es wird nicht dramatisch werden. Wir erwarten eine durchschnittliche bis unterdurchschnittliche Saison.\"", "Er rechnet für die Birke mit einem Star zwischen 15. und 18.  März, für die Esche in der dritten Märzwoche. Warum er das so sieht, liegt in den jährlichen Zyklus der Pflanzen. \"Birke und Esche stäuben in einem Zweijahres-Zyklus.", "Das heißt, nach einem starken Jahr folgt ein schwächeres.\" Da auf das Jahr 2020 ersteres zutraf, haben die Pflanzen heuer weniger Kraft. Das zeigte bereits die Erfahrungen von Hasel und Esche, deren Blühbereitschaft vor allem in niederen Lagen bereits fast vorüber ist.", "Durch den Klimawandel verändern sich zwar auch die jährlichen Zyklen zunehmend. \"Aber heuer haben wir wieder ein einigermaßen normales Frühjahr.\" Durch die Erfahrungen mit der Corona-Pandemie und dem Lockdown im Frühjahr 2020 konnte Bergers Team auch interessante Erfahrungen sammeln.", "In den Auswertungen des Allergie-Tagesbuchs des Pollenwarndiensts zeigte sich, dass das Tragen von Mund-Nasen-Schutz für weniger Beschwerden sorgte. Mit diesem Wissen könnten Allergiker dem derzeit verpflichtendem Tragen von FFP2-Masken sogar etwas Positives abgewinnen.", "\"Mit FFP2-Masken sind Allergiker besser geschützt vor Pollen und können daraus einen Vorteil ziehen.\" Man werde jetzt ebenso wenig schief angeschaut, wie Träger von großen Sonnenbrillen, die ebenfalls eine Barriere für das Eindringen der winzigen Pollen schaffen." ],
  "articleContentTranslated" : [ "İlkbaharın ilk sıcak günleri genellikle sadece alerji hastaları için hoş değildir: Kül ve huş ağacının polen sayısından dolayı, bazen gözlerde kaşıntıdan nefes alma güçlüğüne kadar pek çok şikayetle mücadele etmek zorunda kalırlar.", "Her yıl Mart ortalarında sezonun başlangıcına bakmalarına şaşmamalı. Çünkü hava durumuna bağlı olarak az ya da çok etkilenebilirler.", "Viyana Tıp Üniversitesi polen uyarı servisi başkanı Uwe Berger, KURIER tarafından sorulduğunda vurguladığı üzere bu yıl iyi haberler veriyor: \"Dramatik olmayacak. Ortalama ila ortalamanın altında bir sezon bekliyoruz.\"", "Huş ağacının 15-18 Mart arasında, dişbudak ağacının ise Mart ayının üçüncü haftasında bir yıldızı olmasını bekliyor. Neden böyle gördüğü bitkilerin yıllık döngüsünde yatıyor. \"İki yılda bir huş ağacı ve kül tozu.", "Diğer bir deyişle, güçlü bir yılın ardından, daha zayıf bir yıl gelir. \"Birincisi 2020'de olduğu için, bitkiler bu yıl daha az canlılığa sahiptir. Bu, çiçeklenmeye hazır olan ela ve kül deneyimiyle zaten gösterilmiştir. özellikle aşağı bölgelerde, neredeyse bitti.", "İklim değişikliğinin bir sonucu olarak, yıllık döngüler de giderek değişiyor. \"Ama bu yıl yine oldukça normal bir bahar yaşıyoruz.\" Korona salgını ile ilgili deneyim ve 2020 baharında yaşanan kilitlenme nedeniyle Berger'in ekibi de ilginç bir deneyim elde etmeyi başardı.", "Polen uyarı servisinin alerji günlüğünün değerlendirmeleri, ağız ve burun koruması takmanın daha az şikayete neden olduğunu gösterdi. Bu bilgiyle, alerji hastaları, şu anda zorunlu olan FFP2 maskelerinin takılmasından olumlu bir şey bile kazanabilir.", "\"FFP2 maskeleri ile, alerjisi olanlar polenden daha iyi korunur ve polenden faydalanabilir.\" Küçük polenlerin nüfuz etmesi için bir engel oluşturan büyük güneş gözlüklerinin yanı sıra size çarpık bakmayacaksınız." ]
}