{
  "id" : "yGzV3g3X",
  "url" : "https://kurier.at/sport/wintersport/shootingstar-johannes-lamparter-vom-gewichtheber-zum-kombinierer/401134575",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4830513/46-171160396.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Shootingstar Johannes Lamparter: Vom Gewichtheber zum Kombinierer",
  "articleTitleTranslated" : "Kayan yıldız Johannes Lamparter: halterciden birleştiriciye",
  "articleContent" : [ "Der 19-Jährige war früher auch ein exzellenter Stemmer. Beim Heimweltcup in Ramsau ruhen die Hoffnungen auf dem Tiroler.", "Das größte Kompliment, das Johannes Lamparter (19) in seiner noch jungen Laufbahn bekommen hat, war der Gesichtsausdruck von Jarl Magnus Riiber nach dessen Sieg beim Weltcup-Auftakt in Ruka.", "Bis kurz vor dem Ziel hatte der Tiroler Kombinierer dem Superstar aus Norwegen in der Loipe erbitterten Widerstand geleistet.", "Nach dem Rennen lag Riiber minutenlang keuchend auf einer Holzpritsche, während der zweitplatzierte Lamparter mit einem fetten Grinser im Zielraum stand und dabei den Eindruck erweckte, er könne noch weitere zehn Kilometer langlaufen. 24 Stunden später durfte dann der sechsfache Weltmeister Johannes Rydzek Bekanntschaft mit dem jungen Mann aus Rum bei Innsbruck machen.  ", "Wie Lamparter den laufstarken Deutschen da am Schlussanstieg stehen ließ, um dann als Sechster ins Ziel zu kommen, war großes Kombinierer-Kino. „Ich denke schon, dass ich mir damit international Respekt verschafft habe“, sagt der Schüler des Skigymnasiums Stams.", "Johannes Lamparter verblüffte nicht nur mit seinen drei Top-6-Platzierungen beim Auftakt in Finnland die Experten. Ungewöhnlich ist auch der Werdegang des Tiroler Senkrechtstarters.", "Johannes Lamparter war bis vor wenigen Jahren nämlich nebenbei auch noch Gewichtheber. 2018 wurde er sogar drei Mal Vizemeister in der Allgemeinen Klasse. Seine Bestleistungen: „74 Kilo im Stoßen, 60 Kilo im Reißen“, erzählt Lamparter.", "Johannes Lamparter wurde 2018 im Gewichtheben Vizemeister in der allgemeinen Klasse © Bild: Jumpandreach Gewichtheben und Skispringen und Langlauf – das schließt sich keineswegs aus.", "„Das ganze Kraft- und Techniktraining als Gewichtheber hilft mir heute als Kombinierer“, sagt der 19-Jährige, der mittlerweile aber nur noch zu Trainingszwecken die Hanteln stemmt. „Irgendwann hat sich die Frage gestellt, weil beide Sportarten auf Dauer nicht gehen.", "Mein Herz brennt doch für die Nordische Kombination.“ © Bild: APA/GEORG HOCHMUTH Saisonaus für Rehrl Dort steht dem Jungstar eine große Karriere bevor, sind sich die Experten einig. Alle zeigen sich beeindruckt, wie mühelos dem dreifachen Juniorenweltmeister der Umstieg in den Weltcup gelungen ist.", "Vor allem wie abgeklärt sich der starke Springer mit seinen 19 Jahren bereits in der Loipe präsentiert. „Er ist für sein Alter sehr reif und weiß instinktiv, was er zu tun hat“, lobt der Nordische Direktor Mario Stecher.", "Beim Heimweltcup an diesem Wochenende in Ramsau steht Johannes Lamparter ungewollt noch mehr im Fokus, nachdem Teamkollege Franz-Josef Rehrl gestern im Training zu Sturz kam und dabei einen Kreuzbandriss erlitt.", "Wer Johannes Lamparter kennt, der weiß, dass er auch diese Aufgabe stemmen wird." ],
  "articleContentTranslated" : [ "19 yaşındaki çocuk da mükemmel bir kök tutucuydu. Kendi sahasında Ramsau'daki Dünya Kupası'nda Tirol'e dinlenmeyi umut ediyor.", "Johannes Lamparter'ın (19) genç kariyerinde aldığı en büyük iltifat, Jarl Magnus Riiber'in Ruka'daki Dünya Kupası açılışında kazandığı zaferin ardından yüz ifadesiydi.", "Bitirmeden kısa bir süre öncesine kadar, Tyrolean kombine atlet, izdeki Norveçli süperstarına sert bir direniş gösterdi.", "Yarıştan sonra, Riiber birkaç dakika boyunca ahşap bir karyola üzerinde nefes nefese yatarken, ikinci sıradaki Lamparter finiş alanında koca bir sırıtışla durdu ve on kilometre daha koşabileceği izlenimini verdi. 24 saat sonra, altı kez dünya şampiyonu olan Johannes Rydzek, Innsbruck yakınlarındaki Rum'dan genç adamla tanıştı.", "Lamparter'ın altıncı bitirmek için son tırmanışta güçlü Alman'ı orada bırakma yolu, harika bir kombine sinemaydı. Stams kayak okulundaki öğrenci, \"Bunun bana uluslararası saygınlık kazandırdığını düşünüyorum\" diyor.", "Johannes Lamparter, Finlandiya'da ilk 6'da yaptığı ilk üç sırayla uzmanları şaşırtmakla kalmadı. Tirollü usta çocuğun kariyeri de sıra dışı.", "Birkaç yıl öncesine kadar Johannes Lamparter aynı zamanda halterciydi. 2018'de genel sınıfta üç kez ikinci oldu. En iyi performansları: \"Sarsıldığında 74 kilo, çırparken 60 kilo\" diyor Lamparter.", "Johannes Lamparter 2018'de genel sınıfta halterde ikinci oldu © Image: Jumpandreach Halter, kayakla atlama ve kros kayağı - bunlar hiçbir şekilde birbirini dışlamaz.", "\"Halterci olarak tüm güç ve teknik eğitimi, bugün bir birleştirici olarak bana yardımcı oluyor,\" diyor, şimdi sadece halterleri eğitim amacıyla kaldıran 19 yaşındaki. “Bir noktada soru ortaya çıktı çünkü bu sporların hiçbiri uzun vadede işe yaramayacaktı.", "Nordic Combined için kalbim yanıyor. “© Resim: APA / GEORG HOCHMUTH Rehrl için sezonluk ev Uzmanlar genç yıldızın orada harika bir kariyere sahip olmak üzere olduğu konusunda hemfikir. Üç kez genç dünya şampiyonunun Dünya Kupası'na geçişini ne kadar zahmetsizce yaptığından herkes etkileniyor.", "Her şeyden önce, 19 yaşındaki güçlü atlamacı ne kadar sakin bir şekilde kendini yolda gösteriyor. İskandinav Direktörü Mario Stecher, \"Yaşına göre çok olgun ve içgüdüsel olarak ne yapacağını biliyor,\" dedi.", "Bu hafta sonu Ramsau'daki ev sahibi Dünya Kupası'nda Johannes Lamparter, takım arkadaşı Franz-Josef Rehrl'in dün antrenman sırasında düştüğü ve çapraz bağ kopması geçirdikten sonra yanlışlıkla daha odaklandı.", "Johannes Lamparter'ı tanıyan herkes bu görevi de üstleneceğini bilir." ]
}