{
  "id" : "yH2Y0yVl",
  "url" : "https://kurier.at/kultur/prix-goncourt-mit-coronabedingter-verspaetung-vergeben/401114457",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T13:52:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Prix Goncourt mit coronabedingter Verspätung vergeben",
  "articleTitleTranslated" : "Prix Goncourt korona ile ilgili bir gecikme ile ödüllendirildi",
  "articleContent" : [ "Der Prix Goncourt geht in diesem Jahr an den Autor Hervé Le Tellier. Der 63-Jährige erhält Frankreichs begehrte Literaturauszeichnung für \"L'Anomalie\", wie die Jury am Montag in Paris mitteilte.", "Das Buch handelt von einem verrückten Ereignis, das das Leben von Hunderten von Passagieren auf einem Flug von Paris nach New York auf den Kopf stellt. Le Tellier hat mehr als 20 Werke, darunter Novellen, Gedichte und Essays veröffentlicht, von denen mehrere auf Deutsch erschienen sind.", "Etwa der autobiografische Roman \"All die glücklichen Familien\" und \"Ich und der Präsident. Ein Briefroman\". \"L'Anomalie\", eine Mischung aus Thriller, menschlicher Komödie und Science-Fiction, soll auf Deutsch bei Rowohlt veröffentlicht werden.", "Der Schriftsteller gehört der 1960 gegründeten Gruppe Oulipo an, einem Kreis internationaler Autoren, die ihre Werke Formzwängen unterwerfen. Durch selbst gesetzte neue Schreibweisen wollen sie die Sprache erweitern.", "Der Prix Goncourt ist zwar nur mit symbolischen zehn Euro dotiert, kurbelt vor allem aber die Verkaufszahlen an. Er wird seit 1903 vergeben. Auch Prix Renaudot vergeben Der zeitgleich vergebene Prix Renaudot ging an Marie-Helene Lafon für \"Histoire du fils\" (dt. etwa: Die Geschichte des Sohnes).", "Die 58-Jährige erzählt das Schicksal eines Kindes, das von einem unbekannten Vater geboren wurde. Auch Lafon gehört zu den etablierten zeitgenössischen Schriftstellerinnen Frankreichs.", "Protest gegen Schließung der Buchhandlungen Beide Auszeichnungen hätten ursprünglich am 10.  November vergeben werden sollen. Aus Protest gegen die coronabedingte Schließung der Buchläden Ende Oktober wurden die Preisvergaben annulliert.", "Seit 28.  November dürfen in Frankreich bis auf Restaurants und Bars alle Geschäfte unter strengen Gesundheitsregeln wieder öffnen. Durch die Verschiebung sollte auch eine pünktliche Lieferung des preisgekrönten Werkes an die Buchhandlungen gewährleistet werden." ],
  "articleContentTranslated" : [ "Bu yıl Prix Goncourt, yazar Hervé Le Tellier'e gidiyor. 63 yaşındaki oyuncu, jürinin Pazartesi günü Paris'te açıkladığı gibi, Fransa'nın \"L'Anomalie\" için çok beğenilen edebiyat ödülünü aldı.", "Kitap, Paris'ten New York'a giden bir uçuşta yüzlerce yolcunun hayatını alt üst eden çılgın bir olayı konu alıyor. Le Tellier kısa öyküler, şiirler ve denemeler de dahil olmak üzere birçoğu Almanca olarak yayınlanmış 20'den fazla eser yayınladı.", "Örneğin otobiyografik roman \"Tüm mutlu aileler\" ve \"Ben ve Başkan. Bir mektup romanı\". Gerilim, insan komedisi ve bilim kurgunun bir karışımı olan \"L'Anomalie\", Rowohlt tarafından Almanca olarak yayınlanacak.", "Yazar, çalışmalarını resmi kısıtlamalara tabi tutan bir grup uluslararası yazar olan, 1960 yılında kurulan Oulipo grubuna aittir. Dili, seçtikleri yeni yazımlarla genişletmek istiyorlar.", "Prix Goncourt sadece sembolik bir on avroya sahip, ancak her şeyden önce satışları artırıyor. 1903'ten beri ödüllendirilmiştir. Prix Renaudot ayrıca ödüllendirilen Prix Renaudot, \"Histoire du fils\" (Almanca: Oğlunun hikayesi) için Marie-Helene Lafon'a gitti.", "58 yaşındaki, bilinmeyen bir babadan doğan bir çocuğun kaderini anlatıyor. Lafon aynı zamanda Fransa'nın köklü çağdaş kadın yazarlarından biridir.", "Kitapçıların kapatılmasına karşı protesto Her iki ödül de başlangıçta 10 Kasım'da verilmiş olmalıydı. Ekim ayı sonunda korona bağlantılı kitapçıların kapatılmasını protesto etmek için ödüller iptal edildi.", "28 Kasım'dan bu yana, Fransa'daki restoranlar ve barlar dışındaki tüm mağazaların katı sağlık kuralları altında yeniden açılmasına izin verildi. Erteleme ayrıca ödüllü eserin kitapçılara zamanında teslim edilmesini sağlamalıdır." ]
}