{
  "id" : "yHaLe6il",
  "url" : "https://www.diepresse.com/5957379/Titelkaempfe_EiskunstlaufWM_Mikutina-laeuft-sensationell-in-die?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T21:02:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/3/5957379/FSKATE-SWE-ISU-WORLD-WOMEN-FREE_1616792513299727_v0_h.jpg",
  "imageCopyright" : "APA/AFP/JONATHAN NACKSTRAND (JONATHAN NACKSTRAND)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eiskunstlauf-WM: Mikutina läuft sensationell in die Weltspitze",
  "articleTitleTranslated" : "Artistik buz pateni dünya şampiyonası: Mikutina sansasyonel bir şekilde dünyanın zirvesine koşuyor",
  "articleContent" : [ "Olga Mikutina stürmte mit einer fehlerfreien Kür bis auf Rang acht und holte wie Miriam Ziegler/Severin Kiefer das Olympia-Ticket. Ein herausragendes WM-Debüt hat Olga Mikutina hingelegt.", "Die 17-jährige Vorarlbergerin lief als Elfte des Kurzprogramms eine fehlerfreie Kür und mit der neuen persönlichen Bestmarke von 198,77 Punkten auf Platz acht – und zum Olympia-Quotenplatz.", "Mikutina, die vor fünf Jahren aus der ukrainischen Metropole Charkiw nach Feldkirch übersiedelt ist, lag bloß 18,43 Punkte hinter Bronze, ihre bisherige beste Punktemarke von den Junioren-Weltmeisterschaften 2019 steigerte sie um 53,43 Zähler.", "Gold ging an Anna Schtscherbakowa (233,17), die einen russischen Dreifachsieg vor Elisaweta Tuktamyschewa (220,46) und Alexandra Trusowa (217,20) anführte. Letztere schaffte dank ihrer Vierfachsprünge noch eine Aufholjagd von Platz zwölf bis aufs Podest.", "Die letzte Österreicherin, die es bei einer WM in die Top Ten geschafft hat, war Julia Lautowa im Jahr 1997 (ebenfalls Achte). „Ich kann es noch kaum fassen und bin überglücklich über diesen Erfolg.", "Ich war natürlich nach Platz elf im Kurzprogramm am Mittwoch motiviert, auch heute wieder alles zu geben.", "Dass die Kür aber so eine Punktlandung wird und ich noch ein paar Plätze aufholen kann, hätte ich mir nie erträumt“, sagt Olga Mikutina, die vor fünf Jahren aus der ukrainischen Industriestadt Charkiw nach Feldkirch in Vorarlberg übersiedelte.", "Österreichs Paarläufer Miriam Ziegler/Severin Kiefer schafften als WM-Elfte den Sprung zu Olympia. \"Dieses frühzeitige Peking-Ticket motiviert uns. Wir freuen uns schon jetzt auf unsere dritten gemeinsamen Spiele\", so Ziegler.", "In der Kür am Donnerstag büßte das österreichische Paar nach Rang neun aus dem Kurzprogramm zwei Positionen ein. Mit 182,30 Punkten fehlten rund zwei Zähler auf den angestrebten Top-Ten-Platz. Rang zehn 2019 blieb damit ihr bestes WM-Ergebnis.", "\"Wir sind mit unserer heutigen Kürleistung sehr zufrieden. Leider haben wir einige Punkte von den Preisrichtern nicht erhalten, auf die wir gezählt haben. Deswegen werden wir unseren heutigen Auftritt noch eingehend mit Fachleuten analysieren\", sagte Kiefer.", "Gold in Stockholm ging erstmals an die Russen Anastasia Mischina/Aleksander Galliamow, die sich mit 227,59 vor den chinesischen Titelverteidigern Sui Wenjing/Han Cong (225,71) behaupteten.", "Ihre nach dem ersten Teil noch führenden Landsleute Aleksandra Bojkowa/Dmitrij Koslowskij (217,63) holten Bronze. Im Männerbewerb steuert der Japaner Yuzuru Hanyu auf seinen dritten WM-Titel nach 2014 und 2017 zu.", "Der Olympiasieger übernahm nach dem Kurzprogramm mit 106,98 Punkten vor seinem Landsmann Yuma Kagiyama (100,96) die klare Führung. Titelverteidiger Nathan Chen (98,85) aus den USA war im Zwischenklassement Dritter.", "Österreichs Beitrag Maurizio Zandron landete mit 63,88 Zählern nur auf dem 29.  Rang, womit er die Kür der besten 24 klar verpasste." ],
  "articleContentTranslated" : [ "Olga Mikutina kusursuz bir serbest stil ile sekizinci sıraya yükseldi ve Miriam Ziegler / Severin Kiefer gibi Olimpiyat bileti kazandı. Olga Mikutina, Dünya Kupası'na olağanüstü bir başlangıç yaptı.", "Vorarlberg'li 17 yaşındaki oyuncu, kısa programda on birinci olarak kusursuz bir serbest stil koştu ve yeni kişisel en iyi derecesi 198.77 puanla sekizinci sırada yer aldı - ve Olimpiyat kotası ile.", "Beş yıl önce Ukrayna'nın Kharkiv metropolünden Feldkirch'e taşınan Mikutina, bronzdan sadece 18,43 puan gerideyken, 2019 Gençler Dünya Şampiyonası'ndan bugüne kadarki en iyi puanı 53,43 puan yükseldi.", "Altın, Elisaveta Tuktamysheva (220.46) ve Alexandra Trusowa (217.20) önünde Rus üçlü zaferine liderlik eden Anna Shcherbakowa'ya (233.17) gitti. Dörtlü atlayışları sayesinde, ikincisi on ikinci sıradan podyuma yetişmeyi başardı.", "Bir Dünya Kupası'nda ilk ona giren son Avusturyalı, 1997'de Julia Lautowa'ydı (yine sekizinci). “Buna inanamıyorum ve bu başarıdan çok memnunum.", "Kısa programı Çarşamba günü on birinci bitirdikten sonra, bugün her şeyi tekrar vermek için elbette motive oldum.", "Ancak beş yıl önce Ukrayna'nın sanayi kenti Kharkiv'den Feldkirch'e taşınan Olga Mikutina, “Ancak serbest stilin bu kadar hassas bir iniş olacağını ve birkaç yerde yakalayabileceğimi asla hayal edemezdim” diyor.", "Avusturyalı çift patenciler Miriam Ziegler / Severin Kiefer, Dünya Kupası'nda on birinci sırada olimpiyatlara girdi. Ziegler, \"Bu erken Pekin bileti bizi motive ediyor. Üçüncü oyunlarımızı şimdiden dört gözle bekliyoruz,\" dedi Ziegler.", "Perşembe günkü serbest stilde, Avusturyalı çift kısa programı dokuzuncu bitirdikten sonra iki pozisyon kaybetti. 182.30 puanla istenen ilk on sıradan yaklaşık iki puan eksikti. 2019'da onuncu, en iyi Dünya Kupası sonucu olarak kaldı.", "Kiefer, \"Bugünkü serbest stil performansımızdan çok memnunuz. Güvendiğimiz jüri üyelerinden maalesef bazı puanlar almadık. Bu nedenle bugün performansımızı uzmanlarla detaylı bir şekilde analiz edeceğiz\" dedi.", "Stockholm'de altın, ilk kez Rus Anastasia Mishina / Aleksander Galliamow'a gitti ve 227,59, Çin savunma şampiyonu Sui Wenjing / Han Cong'un (225,71) önüne geçti.", "İlk bölümden sonra hala lider olan yurttaşlarınız Aleksandra Bojkowa / Dmitrij Koslowskij (217.63) bronz madalya aldı. Erkekler yarışmasında Japon Yuzuru Hanyu 2014 ve 2017'den sonra üçüncü dünya şampiyonluğuna gidiyor.", "Kısa programın ardından Olimpiyat şampiyonu, vatandaşı Yuma Kagiyama'nın (100.96) 106.98 puan önünde net bir şekilde öne geçti. ABD'li savunan şampiyon Nathan Chen (98.85) ara sıralamada üçüncü oldu.", "Avusturya'nın katkısı Maurizio Zandron 63.88 puanla 29. sıraya indi ve en iyi 24'ün serbest patenini açıkça kaçırdı." ]
}