{
  "id" : "yHiezJzx",
  "url" : "https://kurier.at/politik/inland/umfrage-ortet-hohe-akzeptanz-der-massnahmen/401102970",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T13:13:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Umfrage ortet hohe Akzeptanz der Maßnahmen",
  "articleTitleTranslated" : "Anket, önlemlerin yüksek kabul gördüğünü gösteriyor",
  "articleContent" : [ "Als Ursache für den Anstieg der Neuinfektionen vermuten demnach 56 Prozent den sorglosen Umgang mit der Pandemie im Sommer, weitere 22 Prozent glauben laut einer Demox-Aussendung, dass die Regierung die Maßnahmen zu früh gelockert hat.", "In der Sonntagsfrage kommt die ÖVP laut der Umfrage auf 40 bis 41 Prozent, die Grünen auf 14, die SPÖ auf 21 Prozent, die FPÖ auf 13 bis 14 und die Neos auf 8 bis 9 Prozent.", "Das Gallup-Institut hatte am Mittwoch eine Umfrage veröffentlicht, laut der nur noch die Hälfte der Bevölkerung der Meinung ist, dass die Regierung mit der Covid-19-Pandemie richtig umgeht.", "Im März waren es noch bis zu 91 Prozent gewesen.  Der Anteil jener, die der Meinung sind, die Pandemie sei nicht unter Kontrolle, erreichte in dieser Umfrage mit 83 Prozent den höchsten Wert seit dem Ausbruch der Krise.", "Diese Umfrage wurde allerdings noch vor dem verschärften Lockdown durchgeführt (5. bis 10.  November)." ],
  "articleContentTranslated" : [ "Bir Demox yayınına göre, yüzde 56'sı yeni enfeksiyonlardaki artışın nedeninin pandeminin yaz aylarında dikkatsizce ele alınması olduğundan şüpheleniyor ve yüzde 22'si hükümetin önlemleri çok erken gevşettiğine inanıyor.", "Pazar sorusunda ÖVP yüzde 40 ila 41, Yeşiller 14, SPÖ yüzde 21, FPÖ 13 ila 14 ve Neos yüzde 8 ila 9 geliyor.", "Gallup Enstitüsü Çarşamba günü, nüfusun yalnızca yarısının hükümetin Covid-19 salgınıyla doğru şekilde mücadele ettiğine inandığı bir anket yayınladı.", "Mart ayında yüzde 91'e çıktı. Bu ankette salgının kontrol altında olmadığına inananların oranı yüzde 83'e ulaşarak krizin patlak vermesinden bu yana en yüksek değer oldu.", "Ancak, bu anket sıkılaştırılmış kilitlenmeden önce (5-10 Kasım) gerçekleştirildi." ]
}