{
  "id" : "yHJf8Pzf",
  "url" : "https://kurier.at/kultur/josephinum-koerperwelten-anno-dazumal/401210425",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T04:00:00Z[UTC]",
  "author" : "werner.rosenberger@kurier.at (Werner Rosenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4985872/46-176184833.jpg",
  "imageCopyright" : "Josephinum/Foto: Croy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Josephinum: Körperwelten anno dazumal",
  "articleTitleTranslated" : "Josephinum: Geçmişten kalma vücut dünyaları",
  "articleContent" : [ "Am Alsergrund befindet sich das reiche kulturelle Erbe der medizinischen Universität Wien. Deren europaweit einzigartige medizinhistorische Sammlung repräsentiert die traditionsreiche 650-jährige Geschichte dieser Institution.", "Ihr architektonisches Highlight: das von 1783 bis 1785 unter Kaiser Joseph II. nach Plänen des Hofarchitekten Isidor Canevale erbaute frühklassizistische „Josephinum“ – ursprünglich eine medizinisch-chirurgische Akademie zur Ausbildung von Militärärzten für die österreichische Armee.", "Mit seinen fast 1.200 anatomischen Präparaten und rund 100 geburtshilflichen Modellen verfügt das Baujuwel über eine der größten und spektakulärsten Sammlungen von wissenschaftlichen Wachsmodellen. © Bild: Josephinum/Herta Hurnaus Sie stammen ursprünglich aus Italien.", "Bei einer Reise zu seinem Bruder in die Toskana war Joseph II. bei einem Besuch des naturgeschichtlichen Museums „La Specola“ in Florenz von Wachsmodellen des menschlichen Körpers so begeistert, dass er gleich mehr als 1.000 Stück bestellte.", "Die unglaublich natur- und detailgetreu nachgebildeten Figuren – kaum zu unterscheiden von den Leichen-Plastinaten der „Körperwelten“ von Gunther von Hagen – kamen unter großem Aufwand per Packesel über die Alpen und mit dem Schiff nach Wien.", "Wo sie für die Studenten über Jahrhunderte als Lehrobjekte dienten. Etwa das Ganzkörpermodell des „Lymphgefäßmannes“ oder die blonde und mit einer Perlenkette geschmückte Venus aus mit Harz gehärtetem Wachs, jung und schön seit mehr als 230 Jahren.", "An einer Stelle des Uterus, wo das Wachs fast durchsichtig ist, scheint ein winziger Fötus durch – sie ist schwanger. © Bild:", "Josephinum Objekte der Wissenschaft sind sie und zugleich geheimnisvolle Kunstwerke, die vom Zeitgeist des 18.  Jahrhunderts erzählen, als viele noch nicht wussten, wie der Mensch im Inneren mit seinen Organen, Muskeln, Sehnen, Adern, Gefäßen und Knochen aussieht.  :", "„Diese großartigen Wachsmodelle sind wirklich einzigartig in der Qualität, in der Fülle und in ihrer Schönheit“, sagt die Direktorin Christiane Druml.", "Zu den Schätzen des Josephinum gehören aber auch u. a. historische chirurgische Instrumente, das Original-Mikroskop von Theodor Billroth, eine medizinhistorische Bibliothek mit insgesamt 500.000 Schriften und Publikationen aus dem 15. bis 18.  Jahrhundert sowie eine Bilder- und eine Handschriftensammlung. © Bild:", "Josephinum „So bekannt wie das Freud Museum in der Berggasse sind wir leider nicht“, sagt die Bioethikerin Christiane Druml, seit 2015 Leiterin der medizinischen Sammlungen der MedUni Wien, im KURIER-Gespräch.  :", "Aber sie holt das Josephinum jetzt aus dem Dornröschenschlaf. Der Ort, wo Kunst und Wissenschaft aufeinandertreffen, wird generalsaniert, modernisiert und bis 2022 um mehr als elf Millionen Euro zu einem medizin-historischen Museum um- und ausgebaut. © Bild:", "Kurier/Jeff Mangione Im Zuge der Renovierung rückgebaut wird auch ein nach dem Zweiten Weltkrieg zerstörter historischer, neun Meter hoher Hörsaal, das Herzstück des Josephinums.  :", "Wobei sich gezeigt hat, dass die unter einer dicken Farbschicht gefundenen großflächigen, originalen Wandmalereien von 1785 erstaunlich gut erhalten sind. 15 Gelehrtenporträts, darunter Hippokrates, der Vater der Medizin, könnten wieder freigelegt werden und den künftigen Festsaal schmücken. Wenn genügend Geld dafür vorhanden ist." ],
  "articleContentTranslated" : [ "Viyana Tıp Üniversitesi'nin zengin kültürel mirası, Alsergrund'da bulunmaktadır. Avrupa'da benzersiz olan tıbbi tarih koleksiyonu, bu kurumun 650 yıllık gelenekle dolu tarihini temsil etmektedir.", "Mimari vurgusu: İmparator II. Joseph tarafından 1783 ile 1785 yılları arasında inşa edilen erken dönem klasik “Josephinum”, mahkeme mimarı Isidor Canevale'nin planlarına göre - aslen Avusturya ordusu için askeri doktorları eğitmek için bir tıbbi-cerrahi akademisi.", "Yaklaşık 1.200 anatomik numune ve yaklaşık 100 obstetrik modelle, yapı mücevheri, bilimsel balmumu modellerinin en büyük ve en muhteşem koleksiyonlarından birine sahiptir. © Image: Josephinum / Herta Hurnaus Aslen İtalya'dandırlar.", "Toskana'daki kardeşine yaptığı bir gezi sırasında, II. Joseph Floransa'daki doğa tarihi müzesi “La Specola” yı ziyaret ettiğinde, insan vücudunun balmumu modelleri konusunda o kadar hevesliydi ki 1.000'den fazla parça sipariş etti.", "Figürlerin inanılmaz derecede gerçekçi ve ayrıntılı kopyaları - Gunther von Hagen'in \"Vücut Dünyaları\" ndaki ceset plastinatlarından neredeyse hiç ayırt edilemiyor - bir yük atı tarafından Alpler boyunca ve Viyana'ya gemiyle büyük bir çabayla geldi.", "Yüzyıllar boyunca öğrencilere öğretim nesneleri olarak hizmet ettikleri yer. Örneğin, \"lenf damarı adam\" ın tam vücut modeli veya sarışın Venüs'ün, 230 yıldan daha uzun süredir genç ve güzel, reçine ile sertleştirilmiş balmumundan yapılmış inci bir kolye ile süslenmiş hali.", "Balmumunun neredeyse şeffaf olduğu uterusun bir noktasında, minik bir fetüs parlıyor - hamile. © Görsel:", "Josephinum bilimin nesneleri, onlar ve aynı zamanda birçok insanın organları, kasları, tendonları, damarları, damarları ve kemikleriyle neye benzediğini henüz bilmediği 18. yüzyılın zeitgeistini anlatan gizemli sanat eserleridir. :", "Yönetmen Christiane Druml, \"Bu harika balmumu modelleri kalite, bolluk ve güzellik açısından gerçekten benzersiz\" diyor.", "Josephinum hazineleri arasında diğerleri arasında yer alır. tarihi cerrahi aletler, Theodor Billroth'un orijinal mikroskobu, 15. yüzyıldan 18. yüzyıla kadar toplam 500.000 yazı ve yayının yanı sıra bir dizi resim ve el yazması içeren bir tıp tarihi kütüphanesi. © Görsel:", "Josephinum KURIER ile yaptığı röportajda 2015 yılından bu yana MedUni Viyana Tıp Koleksiyonları Başkanı olan biyoetikçi Christiane Druml, \"Ne yazık ki, Berggasse'deki Freud Müzesi kadar tanınmıyoruz\" diyor. :", "Ama şimdi Josephinum'u uykusundan çıkarıyor. Sanat ve bilimin buluştuğu yer 2022 yılına kadar tamamen yenilenecek, modernize edilecek ve tıbbi-tarihi bir müzeye dönüştürülecek. © Görsel:", "Kurier / Jeff Mangione Yenileme çalışmaları sırasında, Josephinum'un kalbini İkinci Dünya Savaşı'ndan sonra yıkılan dokuz metre yüksekliğindeki tarihi bir oditoryum oluşturuyor. :", "Kalın bir boya tabakasının altında bulunan 1785 yılına ait büyük, orijinal duvar resimlerinin şaşırtıcı derecede iyi korunduğu gösterildi. Tıbbın babası Hipokrat'ın da aralarında bulunduğu 15 bilim insanı portresi tekrar sergilenebilir ve gelecekteki balo salonunu dekore edebilir. Yeterince para varsa." ]
}