{
  "id" : "yhXyWZrO",
  "url" : "https://kurier.at/kultur/buch/und-wieder-18-buecher-ganz-kurz/401118285",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "... und wieder 18 Bücher, ganz kurz",
  "articleTitleTranslated" : "... ve yine 18 kitap, çok kısaca",
  "articleContent" : [ "Die Teufel ins Gesicht gezeichnet Man kann das Buch verweigern, weil es Dostojewskis gut 700 Seiten Text gekürzt und in Sprechblasen gezwängt hat. Aber man kann der Version des französischen Malers Loukia nicht nachsagen, dass er an der Oberfläche picken bleibt.", "Loukia zeigt das St. Petersburg der armen Teufel, und in die Gesichter der Menschen hat er alle möglichen Teufel gezeichnet. Bastien Loukia (nach Fjodor Dostojewski): „Verbrechen und Strafe“ Übersetzt von Ingrid Ickler.", "Knesebeck Verlag. 106 Seiten. 25,70 Euro KURIER-Wertung: **** und ein halber Stern Die Zeichnung oben ist diesem Buch entnommen (Ausschnitt). Er saß viel vor dem Fernsehapparat Gespräche mit dem  wohl nur irrtümlich nicht mit dem Literatur-Nobelpreis ausgezeichnete Cohen ( 2016). ", "An allen Lebensstationen wird Halt gemacht, aber auch vor dem TV-Apparat: „Fernsehen ist Nahrung für mich“ Und überhaupt: „Ich weiß genau, dass ich meist falsch singe, aber trotzdem als Sänger weitermache, das macht mir große Freude“", "Cornelia Künne und Daniel Kampa (Herausgeber):   „So long“  Kampa Verlag. 192 Seiten. 22,60 Euro KURIER-Wertung: **** Viele Bücher, große Seelen Es gibt leider kein Buch, in dem die Besitzer zeigen, wie sie ihre Bibliothek sauber halten, wie oft sie  abstauben, klopfen.  “", "Aber viele Bücher gibt es über scheinbar keimfreies Leben mit Büchern. Das sieht immer toll aus. „Biblio-Stil“ ist besonders schön fotografiert. Sammler wurden besucht, Arrangeure,  „Narren“.  Ihre Seelen sind groß, denn: \"Ein Raum ohne Bücher ist ein Körper ohne Seele“ (Cicero).", "Nina Freudenberger mit Sadie Stein und Shade Degges (Fotos):   „Biblio-Stil“ Prestel Verlag. 272 Seiten. 37,10 Euro KURIER-Wertung: **** Hurrikan Leo kann's nicht gewesen sein Der zweite Grisham heuer, diesmal ohne Justiz.", "Nach Hurrikan Leos Wüten liegt ein bekannter Autor erschlagen im Garten seines Hauses in Florida. Erschlagen von einem Ast? Das Manuskript, an dem er zuletzt arbeitete, ist weg.  Der Roman wirkt eher protokolliert als erzählt.", "Persönlicher Lieblingssatz: „Ich finde, es gibt nichts Langweiligeres als einen nüchternen Schriftsteller.“ John Grisham:  „Das Manuskript“ Übersetzt von Bea Reiter.", "Heyne Verlag. 368 Seiten. 22,70 Euro KURIER-Wertung:  *** und ein halber Stern Suche nach der Brüderlichkeit Der niederländische Journalist Geert Mak wagt den Blick ins noch junge 21.  Jahrhundert.", "Er reist, wie schon früher einmal im 20.  Jahrhundert, durch Europa, taumelnd diesmal im Dunkeln – vieles ist fremd:", "Wieso  sind Freiheit, Gleichheit, Brüderlichkeit ferner als noch vor kurzem?  Eine aus vielen kleinen Geschichten in Lampedusa, Moskau, Katalonien ... geformte europäische Übersicht.  : Geert Mak:  „Große Erwartungen“  Übersetzt von Andreas Ecke.", "Siedler Verlag. 640 Seiten. 39,10 Euro KURIER-Wertung: **** und ein halber Stern Gespensterkino Berlin, 1936 Schon der achte Krimi aus dem untergehenden Berlin. Als „Babylon Berlin“ läuft die dritte Staffel im TV.", "Aber der Text allein ist bereits Gespensterkino. Dank Olympischer Spiele 1936 und eines vergifteten  Mitglieds der US-Delegation sowieso. Immer mehr tragen Hitlerbärtchen. Oberkommissar Rath tut sich immer schwerer mit dem Durchschummeln; er grüßt nuschelnd „Hei’tler“. ", "Volker Kutscher:  „Olympia“  Piper Verlag. 544 Seiten. 24,70 Euro KURIER-Wertung: **** Die Pension muss geübt werden Wenn man zum ersten Mal in Pension geht, ... es bedarf jedenfalls Übung. Leopold Stieger beschäftigt sich seit gut zehn Jahren mit diesem Übergang.", "Er hilft bei der Entscheidung: sich erholen oder durchstarten? Auf senior4success.at ist er im Internet, sein Büchlein ist in der vierten Auflage. Stieger mag das Wort Ruhestand gar nicht: Es gibt keinen Grund für ein Anhalten.", "Leopold Stieger:  „Pension – Lust oder Frust? “  Zeichnungen von Kristian Philipp. New Academia Publishing.. 82 Seiten. 9,90 Euro KURIER-Wertung: *** und ein halber Stern Großfeldsiedlung statt Strudlhof Heimito von Doderer wird wiedergeboren.", "Wo ist die Strudlhofstiege? In der Großfeldsiedlung wird er wiedergeboren, 1976, und im Körper des Mädchens Marie.  Eine mehr als hübsche Idee  – noch dazu ist er der Erzähler bzw. in seinem Stil schreibt die Wienerin Nadja Bucher.", "Doderer will nicht mit Stoffhaserl spielen, sondern  einen Roman schreiben. Das ist enes der persönlichen Lieblingsbücher der vergangenen Monate.", "Nadja Bucher:  „Die Doderer-Gasse oder Heimitos Menschwerdung“  Milena Verlag. 280 Seiten. 23 Euro KURIER-Wertung: **** So etwas Gesundes will man trinken Sind denn nicht alle Weine „natürlich“? Hahaha.", "Die Menge der im Weinbau eingesetzten Pestizide ist in den vergangenen Jahren ums 26-Fache gestiegen. Hier lernt man Naturweine kennen.  160 werden vorgestellt. So etwas Gesundes will man sofort trinken!", "Österreich ist z. B. mit dem Südsteirer Roland Tauss vertreten, gelobt wird sein Sauvignon Blanc „Honig“ (ohne Sulfit). Isabelle Legeron:   „Naturwein“ Übersetzt von Claudia Theis-Passaro.", "AT Verlag. 224  Seiten. 29 Euro KURIER-Wertung: **** Mit 17 Laternen begann es Es war in der Dorotheergasse, dass es  erstmals öffentliche Beleuchtung in Wien gab;", "17 Laternen waren es, Wachs und Olivenöl, im Jahr 1687.  Heute werden 244.000 Lampen  eingeschaltet, und 286 Objekte werden nachts angestrahlt.  ; Fotograf Mandl porträtiert die Stadt bei Nacht, leer auch wegen Corona – und es ist eine wunderschöne, eine geradezu feierliche Stadt.", "Reinhard Mandl:   „Wien bei Nacht“  Elsengold Verlag. 144 Seiten. 30 Euro KURIER-Wertung: *** und ein halber Stern Ein Maskenball, ohne Verdi Der Grazer Autor Ludwig Fladerer ist Philologe.", "Er erforscht u. a. das 18.  Jahrhundert, und da ist er in seinem ersten Roman „Unter Masken“ gegangen: Mit dem schwedischen König Gustav III., der auf einem Maskenball ermordet wurde. (Bei Verdi wird dazu gesungen.)", "Ludwig Fladerer kennt die alten Gerichtsakten, sein Buch ist mehr als  bloße Unterhaltung. Ludwig Fladerer:   „Unter Masken“ Seifert Verlag. 393 Seiten. 26 Euro KURIER-Wertung:", "*** und ein halber Stern 4000 Jahre, die alle prägten Er kennt sich bei den Lubawitscher Chassidim genauso aus wie in der Philosophie Hermann Cohens, wonach Gott reines Sein ist: Der Oxforder Uniprofessor Goodman hat über das Judentum – Glaube, Kult, Gesellschaft – umfassend geschrieben;:", "und sehr wissenschaftlich.  ; Aber dass diese Weltreligion das geistig-spirituelle Erbe der Menschheit prägte, versteht jeder. Martin Goodman:  „Die Geschichte des Judentums“  Übersetzt von Susanne Held.", "Verlag Klett-Cotta. 784 Seiten. 39,10 Euro KURIER-Wertung: **** Routiniert geht das Leben vorüber Wie kann man in nur 100 Seiten derart versinken? Es ist ja bloß ein altmodischer Mann, über den man liest.", "Ein Gewohnheitstier. Ein Kulturmensch, der in der Badewanne Monteverdi hört. Verheiratet, zum zweiten Mal, aber Einsamkeit brauchend. Routiniert geht das Leben vorüber. Ist es ein schlechtes Leben? Es gibt kaum eine Frage, mit der sich länger abtauchen lässt.", "Gabriel Josipovici:  „Wohin gehst du, mein Leben? “  Übersetzt von Jochen Jung.", "Jung und Jung Verlag. 160 Seiten. 18 Euro KURIER-Wertung: **** und ein halber Stern Eine Irrfahrt aus Sehnsucht Das ist die Geschichte einer 76-jährigen Kanadierin, die  plötzlich ihr Haus und die kranke Tochter allein lässt und mit der Eisenbahn durchs Land irrt.", "Es ist die Geschichte einer Sehnsucht. Von kanadischen Zügen wird man lesen, in denen Kinder aus den Wäldern bis 1967 in Rechnen und Schreiben unterrichtet wurden. Sauciers Romane haben Zauberkraft. Jocelyne Saucier:", " „Was dir bleibt“  Übersetzt von Sonja Finck und Frank Weigand Insel Verlag. 253 Seiten. 22,90 Euro KURIER-Wertung: **** Die Hauptrolle spielt man daheim Daniel Glattauers Theaterstück für die Wiener Kammerspiele – , das kann man lesen und spielen, mit sich selbst in der Hauptrolle:", "Man hat Geld, man will  abheben, es geht nicht, man schreit den Automaten an: „Du kannst es!   : Mach es! “ Es geht nicht, sagt der Bankdirektor, das Geld ist auf Geschäftsreise. So ganz allein mit der Komödie fühlt man sich herrlich unwohl.", "Daniel Glattauer:  „Die Liebe Geld“  Zsolnay Verlag. 112 Seiten. 18,50 Euro KURIER-Wertung: **** Kein Platz bei Thomas Bernhard Als Roman funktioniert „In zwangloser Gesellschaft“ nicht so gut. Aber als Beschreibung der Besuche auf Friedhöfen, wo Schriftsteller begraben sind.", "Die meisten vergessen, verschwunden – außer Thomas Bernhard, zu dessen Grab  sich der Autor nicht stellen konnte, weil dort zwei weinende Frauen saßen. Gemma weiter nach Heiligenstadt zu Ödön von Horvath.", "Leonhard Hieronymi:  „In zwangloser Gesellschaft“  Hoffmann und Campe Verlag. 240 Seiten. 24,70 Euro KURIER-Wertung: *** und ein halber Stern \"Sound of Silence\" aus dem Bad Jedes der 500 Lieder hat eine Geschichte.", "„The Sound of Silence“ spielt in Paul Simons Bad, „Always Look on the Bright Side of Life“ auf Beerdigungen ...  Der irische Musikjournalist Colm Boyd bündelt „Klassiker“ in Kapiteln wie: Songs über den Krieg, über Geschlechtsidentität, kürzer als zwei Minuten, länger als sieben  usw.", "Dazu Codes zum Hören auf Spotify. Weihnachtsgeschenk? Colm Boyd:  „Book of Songs“  Illustriert von Patricia Ghijsens- Ezcurdiua.", "Prestel Verlag. 272 Seiten. 22,70 Euro KURIER-Wertung: *** und ein halber Stern Sie will sich nicht retten lassen Eine 72-Jährige überlebt als Einzige einen Flugzeugabsturz.", "Mit ein paar Karamellzuckerln schlägt sie sich durch die Wildnis Nordamerikas, denkt an ihr  falsches Leben und verschmilzt mit der Natur. Von der depressiven Rangerin, die die Rettungsmannschaft anführt, will sie sich nicht finden lassen.", "Zwei Frauen, zumindest eine Frau interessiert. Welche? Genau, die Rangerin ist es nicht. Rye Curtis:  „Cloris“  Übersetzt von Cornelius Hartz. Verlag C.H.Beck. 352 Seiten. 24,90 Euro KURIER-Wertung: ****" ],
  "articleContentTranslated" : [ "Yüze çizilen şeytan Dostoyevski'nin 700 sayfalık metnini kısalttığı ve konuşma balonlarına zorladığı için kitabı reddedebilirsiniz. Ancak Fransız ressam Loukia'nın versiyonunun yüzeye yapıştığı söylenemez.", "Loukia, St. Petersburg'a zavallı şeytanları gösterir ve her türden şeytanı insanların yüzüne çizmiştir. Bastien Loukia (Fyodor Dostojewski'den): Ingrid Ickler tarafından çevrilen “Suç ve Ceza”.", "Knesebeck yayınevi. 106 sayfa. EUR 25.70 COURIER puanı: **** ve yarım yıldız Yukarıdaki çizim bu kitaptan alınmıştır (alıntı). Televizyonun önünde çok oturdu ve muhtemelen yanlışlıkla Nobel Edebiyat Ödülü'nü almayan Cohen (2016) ile konuştu.", "Hayatın her aşamasında, aynı zamanda TV setinin önünde de bir durak var: \"Televizyon benim için besindir\" Ve genel olarak: \"Çoğunlukla yanlış şarkı söylediğime eminim ama yine de şarkıcı olarak devam ediyorum, bu bana büyük zevk veriyor\"", "Cornelia Künne ve Daniel Kampa (editörler): “Çok uzun” Kampa Verlag. 192 sayfa. 22.60 Euro KURIER derecelendirmesi: **** Bir sürü kitap, harika ruhlar Ne yazık ki, kitap sahiplerinin kütüphanelerini nasıl temiz tuttuklarını, ne sıklıkta toza ve vurduklarını gösterdikleri bir kitap yok. \"", "Ama aseptik gibi görünen yaşam hakkında kitaplarla ilgili birçok kitap var. Bu her zaman harika görünüyor. “Biblio tarzı” özellikle güzel bir şekilde fotoğraflandı. Koleksiyonerler ziyaret edildi, aranjörler, “aptallar”. Ruhları harika çünkü: \"Kitapsız bir oda, ruhsuz bir bedendir\" (Cicero).", "Sadie Stein ve Shade Degges ile birlikte Nina Freudenberger (fotoğraflar): \"Biblio-Stil\" Prestel Verlag. 272 sayfa. 37.10 Euro KURIER-Rating: **** Leo Kasırgası olamazdı Bu yıl ikinci Grisham, bu sefer adalet olmadan.", "Leo Kasırgası'nın öfkesinin ardından tanınmış bir yazar, Florida'daki evinin bahçesinde öldürülür. Bir daldan mı öldürüldü? En son üzerinde çalıştığı el yazması gitti. Roman, anlatılandan daha uyumlu görünüyor.", "Kişisel favori ifade: \"Bence ayık bir yazardan daha sıkıcı bir şey yoktur.\" John Grisham: \"El yazması\" Bea Reiter tarafından çevrilmiştir.", "Heyne yayınevi. 368 sayfa. 22.70 avro KURIER puanı: *** ve bir buçuk yıldız Kardeşlik arayışı Hollandalı gazeteci Geert Mak, 21. yüzyıla bakmaya cesaret ediyor.", "20. yüzyılda olduğu gibi, bu sefer karanlıkta şaşırtıcı bir şekilde Avrupa'yı dolaşıyor - çok garip:", "Özgürlük, eşitlik ve kardeşlik neden son zamanlarda olduğundan daha ileride? Lampedusa, Moskova, Katalonya'daki birçok küçük hikayeden oluşan bir Avrupa görünümü ... : Geert Mak: \"Büyük beklentiler\" Andreas Ecke tarafından çevrildi.", "Siedler Verlag. 640 sayfa. 39.10 Euro KURIER-Derecelendirme: **** ve bir buçuk yıldızlı Ghost Cinema Berlin, 1936 Batan Berlin'den şimdiden sekizinci polisiye gerilim filmi. Üçüncü sezon TV'de \"Babylon Berlin\" olarak yayınlanıyor.", "Ancak metin tek başına hayalet sinemadır. 1936 Olimpiyat Oyunları ve ABD delegasyonunun zehirlenmiş bir üyesi sayesinde. Giderek daha fazla insan Hitler bıyığı takıyor. Komiser Rath, hile yapmanın giderek zorlaştığını düşünüyor; \"şifacıları\" bir mırıldanma ile selamlıyor.", "Volker Kutscher: \"Olympia\" Piper Verlag. 544 sayfa. EUR 24.70 COURIER puanı: **** Emeklilik uygulanmalıdır. İlk kez emekli olduğunuzda ... kesinlikle pratik yapmanız gerekir. Leopold Stieger, on yıldır bu geçişle uğraşıyor.", "Karar vermenize yardımcı olur: rahatlayın mı yoksa uçun mu? Senior4success.at adresinde internette, kitapçığı dördüncü baskıda. Stieger emeklilik kelimesinden hiç hoşlanmıyor: durmak için bir neden yok.", "Leopold Stieger: “Emeklilik - zevk mi yoksa hayal kırıklığı mı? “Kristian Philipp'in çizimleri. New Academia Publishing .. 82 sayfa. 9,90 Euro KURIER-Rating: *** Strudlhof Heimito von Doderer yerine bir yarım yıldız Großfeldsiedlung yeniden doğdu.", "Strudlhofstiege nerede? 1976'da Großfeldsiedlung'da ve Marie kızının vücudunda yeniden doğdu. Güzel fikirden daha fazlası - aynı zamanda anlatıcı ve Viyanalı Nadja Bucher kendi üslubuyla yazıyor.", "Doderer içi doldurulmuş tavşanla oynamak istemiyor, bir roman yazmak istiyor. Bu, son birkaç ayın kişisel favori kitaplarından biridir.", "Nadja Bucher: \"Doderer-Gasse veya Heimitos Incarnation\" Milena Verlag. 280 sayfa. 23 Euro KURIER puanı: **** O kadar sağlıklı bir şeyler içmek istiyorsunuz, tüm şaraplar “doğal” değil mi? Hahaha.", "Bağcılıkta kullanılan pestisit miktarı son yıllarda 26 kat arttı. Burada doğal şarapları tanıyacaksınız. 160 sunulmuştur. Hemen çok sağlıklı bir şeyler içmek istiyorsun!", "Avusturya z. B. Güney Steiermark'tan Roland Tauss tarafından temsil edilen Sauvignon Blanc \"balı\" (sülfitsiz) övgüye değer. Isabelle Legeron: \"Doğal Şarap\" Claudia Theis-Passaro tarafından çevrildi.", "AT yayınevi. 224 sayfa. 29 Euro KURIER puanı: **** 17 fenerle başladı Viyana'nın ilk kamusal aydınlatması Dorotheergasse'de yapıldı;", "1687'de 17 fener, balmumu ve zeytinyağı vardı. Bugün 244.000 lamba açık ve 286 obje gece aydınlatılıyor. ; Fotoğrafçı Mandl, geceleri şehri Corona yüzünden boş olarak tasvir ediyor - ve güzel, neredeyse ciddi bir şehir.", "Reinhard Mandl: \"Gece Viyana\" Elsengold Verlag. 144 sayfa. 30 avro KURIER puanı: *** ve yarım yıldız Verdi'siz bir maskeli balo Graz yazarı Ludwig Fladerer bir filologdur.", "Sizi araştırıyor. a. 18. yüzyıl ve işte ilk romanı \"Maskelerin Altında\" da gittiği yer: Maskeli bir baloda öldürülen İsveç Kralı III. Gustav ile. (Verdi onunla birlikte şarkı söylüyor.)", "Ludwig Fladerer eski mahkeme dosyalarını biliyor, kitabı eğlenceden daha fazlası. Ludwig Fladerer: \"Maskelerin Altında\" Seifert Verlag. 393 sayfa. 26 Euro COURIER derecesi:", "*** ve herkesi şekillendiren bir yarım yıldız 4000 yıl Lubavitcher Hasidim ve Hermann Cohen'in Tanrı'nın saf varlık olduğu felsefesine göre yolunu biliyor: Oxford Üniversitesi profesörü Goodman Yahudilik hakkında yazdı - inanç, kült, toplum - kapsamlı bir şekilde yazılmış;:", "ve çok bilimsel. ; Ancak herkes bu dünya dininin insanlığın manevi ve manevi mirasını şekillendirdiğini anlıyor. Martin Goodman: \"Museviliğin Tarihi\" Susanne Held tarafından çevrildi.", "Klett-Cotta yayınevi. 784 sayfa. 39.10 Euro KURIER-Rating: **** Hayat rutin olarak geçiyor Biri nasıl böyle 100 sayfaya girebilir? Okuması gereken eski kafalı bir adam.", "Bir alışkanlık yaratık. Küvette Monteverdi'yi duyan bir kültür insanı. İkinci kez evli ama yalnızlığa ihtiyacı var. Hayat rutin olarak geçiyor. Bu kötü bir hayat mı Daha uzun süre daldırılabilecek bir soru neredeyse yok.", "Gabriel Josipovici: “Nereye gidiyorsun hayatım? \"Jochen Jung tarafından çevrildi.", "Jung ve Jung yayınevi. 160 sayfa. 18 avro COURIER puanı: **** ve yarım yıldız Özlemden çıkan bir yolculuk Bu, aniden evini ve hasta kızını tek başına bırakıp trenle ülke içinde dolaşan 76 yaşındaki Kanadalı bir adamın hikayesi.", "Bir özlemin hikayesi. Ormandan gelen çocuklara 1967'ye kadar aritmetik ve yazı öğretilen Kanada trenlerini okuyacaksınız. Saucier'in romanları büyülüdür. Jocelyne Saucier:", "\"Size kalan\" Sonja Finck ve Frank Weigand Insel Verlag tarafından çevrildi. 253 sayfa. 22,90 Euro KURIER puanı: **** Evde Daniel Glattauer'in Wiener Kammerspiele'deki oyunundaki ana rolü oynuyorsunuz - bunu ana rolde kendi başınıza okuyabilir ve oynayabilirsiniz:", "Paran var, çekmek istiyorsun, işe yaramıyor, makineye bağırıyorsun: “Yapabilirsin! : Yap! \"İşe yaramıyor, diyor banka müdürü, para bir iş gezisinde. Komedide yalnız başına harika bir rahatsız hissediyorsun.", "Daniel Glattauer: \"Para aşkı\" Zsolnay Verlag. 112 sayfa. 18.50 Euro KURIER-Derecelendirme: **** Thomas Bernhard ile yer yok Roman olarak, “Gayri resmi bir toplumda” pek işe yaramıyor. Ancak yazarların gömüldüğü mezarlıklara yapılan ziyaretlerin bir açıklaması olarak.", "Çoğu unutulmuş, ortadan kaybolmuştu - mezarına iki kadın ağladığı için yazarın dayanamadığı Thomas Bernhard dışında. Gemma, Heiligenstadt'tan Ödön von Horvath'a.", "Leonhard Hieronymi: \"Sıradan bir şirkette\" Hoffmann ve Campe Verlag. 240 sayfa. EUR 24.70 KURIER derecelendirmesi: *** ve banyodan yarım yıldız \"Sound of Silence\". 500 şarkının her birinin bir hikayesi var.", "Paul Simons Bad'de \"Sessizliğin Sesi\" çalıyor, cenazelerde \"Her Zaman Hayatın Parlak Tarafına Bakın\" ... İrlandalı müzik muhabiri Colm Boyd, şu bölümlerde \"klasikleri\" bir araya getiriyor: Savaş hakkında şarkılar, cinsiyet kimliği hakkında, daha kısa iki dakika, yediden uzun vb.", "Spotify'da dinlemek için artı kodlar. Yılbaşı hediyesi? Colm Boyd: Patricia Ghijsens-Ezcurdiua tarafından çizilen \"Şarkılar Kitabı\".", "Prestel Yayınevi. 272 sayfa. 22.70 euro KURIER puanı: *** ve yarım yıldız. Kurtulmak istemiyor. Uçak kazasından kurtulan tek kişi 72 yaşında.", "Birkaç karamelli şekerle Kuzey Amerika'nın vahşi doğasında ilerliyor, yanlış hayatı hakkında düşünüyor ve doğaya karışıyor. Kurtarma ekibine başkanlık eden depresif bekçi tarafından bulunmak istemiyor.", "İki kadın, en az bir kadın ilgileniyor. Hangi? Kesinlikle, bekçi değil. Çavdar Curtis: Cornelius Hartz tarafından çevrilen “Cloris”. Yayıncı C.H. Check. 352 sayfa. EUR 24.90 COURIER puanı: ****" ]
}