{
  "id" : "yHzdrWRQ",
  "url" : "https://kurier.at/politik/inland/gutscheine-statt-weihnachtsfeiern-das-sind-die-details/401111745",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:28:03Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gutscheine statt Weihnachtsfeiern: Das sind die Details",
  "articleTitleTranslated" : "Noel partileri yerine kuponlar: ayrıntılar bunlar",
  "articleContent" : [ "Weil heuer keine Weihnachtsfeiern und andere Betriebsfeiern mehr stattfinden können, dürfen Unternehmen ihren Mitarbeitern als Ersatz Gutscheine in Höhe von bis zu 365 Euro schenken. Das verkündeten die Klubobleute der Regierung, August Wöginger (ÖVP) und Sigrid Maurer (Grüne), am Dienstag. ", "Zum Hintergrund: Betriebsveranstaltungen wie Weihnachtsfeiern sind pro Mitarbeiter bis zu 365 Euro pro Jahr lohnsteuerfrei. Damit Unternehmer und Mitarbeiter diese Steuerbegünstigung weiterhin in Anspruch nehmen können, kann diese Summe heuer auch in Gutscheinen ausbezahlt werden.", "Die Regelung soll mit 10. oder 11.  Dezember im Rahmen des Einkommenssteuergesetzes umgesetzt werden. Was noch offen war: Um welche Gutscheine handelt es sich konkret? Gibt es bestimmte Vorschriften?  Wöginger erklärte auf KURIER-Anfrage am Freitag weitere Details.", "Wöginger: \"Ganz normale Gutscheine\" Das Modell sei definitiv nicht vergleichbar mit den Gastro-Gutscheinen in Wien, betont Wöginger: \"Es handelt sich um ganz normale Gutscheine, die man auch im Alltag erwerben kann.\"", "Also etwa um ein Abendessen in einem bestimmten Restaurant oder einen Einkaufsgutschein. \"Der Arbeitgeber kauft die Gutscheine und gibt sie dann an die Mitarbeiter aus\", erklärt Wöginger. Bis zu einer Grenze von 365 Euro sind diese Gutscheine eben steuerfrei.", "Voraussetzung: Sie müssen bis Ende 2020 gekauft und weitergegeben werden. Ab dann gelten sie - weil gesetzlich nicht anders möglich - unbefristet. Wöginger pocht erneut darauf, dass mit den Gutscheinen vor allem der regionale Handel unterstützt werden soll.", "Er schlägt die Bildung von Einkaufsgemeinschaften vor.  Gesetzlich vorgeben könne man das aber nicht: \"Das können wir verfassungsrechtlich natürlich nicht einschränken. Ich kann mir aber nicht vorstellen, dass jemand Gutscheine für ein nicht-heimisches Unternehmen verteilt\", meint Wöginger.", "Offensichtlich hohe Nachfrage Es gebe jedenfalls bereits viele Rückmeldungen: \"Firmen fragen nach, ob sie eh schon Gutscheine kaufen können\", meint Wöginger. Entwarnung an alle, die bereits einen gekauft haben: Die steuerliche Absetzung soll rückwirkend bis zumindest Mitte November möglich sein.", "Für Unternehmen bestand bereits bisher die Möglichkeit, darüber hinaus Geschenke im Wert von bis zu 186 Euro an Mitarbeiter zu verteilen, die von der Steuer abgeschrieben werden können. Diese Sachaufwendungen bleiben von der neuen Regelung unberührt." ],
  "articleContentTranslated" : [ "Bu yıl Noel partileri ve diğer şirket partileri artık düzenlenemediğinden, şirketler çalışanlarına yerine 365 Euro'ya kadar kupon verebilir. Bu, hükümetin kulüp başkanı August Wöginger (ÖVP) ve Sigrid Maurer (Greens) tarafından Salı günü açıklandı.", "Arka plan: Noel partileri gibi şirket etkinlikleri, çalışanlar için yılda 365 Euro'ya kadar vergiden muaftır. Girişimcilerin ve çalışanların bu vergi indiriminden yararlanmaya devam edebilmesi için bu yıl bu meblağ ayrıca kuponlarla da ödenebilir.", "Yönetmelik, Gelir Vergisi Kanunu'nun bir parçası olarak 10 veya 11 Aralık'ta uygulanacak. Hala açık olan: Belirli kuponlar nelerdir? Belirli düzenlemeler var mı? Wöginger, Cuma günü KURIER'in talebiyle ilgili daha fazla ayrıntı açıkladı.", "Wöginger: \"Tamamen normal kuponlar\" Model kesinlikle Viyana'daki gastro kuponlarla karşılaştırılamaz, vurguluyor Wöginger: \"Bunlar, günlük hayatta da satın alınabilen tamamen normal kuponlar.\"", "Örneğin, belirli bir restoranda bir akşam yemeği veya bir alışveriş çeki. Wöginger, \"İşveren kuponları satın alır ve ardından bunları çalışanlara verir\" diye açıklıyor. Bu kuponlar 365 Euro limitine kadar vergiden muaftır.", "Önkoşul: 2020 yılı sonuna kadar satın alınmalı ve devredilmelidir. O andan itibaren süresiz olarak uygulanacaklar, çünkü başka bir yasal seçenek yok. Wöginger bir kez daha, kuponların öncelikle bölgesel ticareti desteklemesi gerektiği konusunda ısrar ediyor.", "Satın alma gruplarının oluşturulmasını öneriyor. Ancak bu kanunla şart koşulamaz: \"Tabii ki bunu anayasal olarak kısıtlayamayız. Ancak birinin yerli olmayan bir şirket için kupon dağıtacağını hayal edemiyorum\" diyor Wöginger.", "Açıkça yüksek talep Her halükarda, şimdiden pek çok geri bildirim alındı: \"Şirketler zaten kupon alıp alamayacaklarını soruyorlar\", diyor Wöginger. Zaten bir tane satın almış olan herkes için her şey açık: Vergi indirimi, en azından Kasım ortasına kadar geriye dönük olarak mümkün olmalıdır.", "Şirketler, çalışanlarına vergiden düşülebilecek 186 avroya varan hediyeler verme seçeneğine zaten sahipler. Bu malzeme giderleri yeni düzenlemeden etkilenmez." ]
}