{
  "id" : "YIHVUS4g",
  "url" : "https://kurier.at/chronik/oesterreich/20-quadratmeter-regel-gilt-auch-fuer-supermaerkte/401179843",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T15:11:44Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4194269/20200313-ABD0076-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "20 Quadratmeter-Regel gilt auch für Supermärkte",
  "articleTitleTranslated" : "20 metrekare kuralı süpermarketler için de geçerlidir",
  "articleContent" : [ "Wegen des Gleichheitsgrundsatzes müssten für alle Händler die gleichen Regeln gelten, sagte ein Sprecher des Gesundheitsministeriums am Freitag zur APA. Die Verschärfung treffe daher alle Händler, nicht nur die, die am Montag nach der längeren Schließungspause wieder öffnen dürfen.", "Bezüglich der Regel herrschte bisher offenbar noch Unklarheit.  Werden sich wegen der neuen Regelung lange Schlangen vor den Lebensmittelgeschäften bilden? Spar-Sprecherin Nicole Berkmann bleibt gelassen: „Unsere Geschäfte sind groß genug.", "Zu normalen Zeiten haben wir gar keine Probleme mit der 20-Quadratmeter-Regelung.“ Das wisse man aus den Analysen, die anlässlich der Einführung der 10-Quadratmeter-Regelung im ersten Lockdown gemacht wurden.", "Nur bei Hochfrequenzstandorten könne es zu bestimmten Zeiten zu Gedränge kommen. „Dann werden wir eben mehr Kassen besetzen und notfalls zusätzlich Mitarbeiter beim Eingang die Personenzahl regulieren lassen“, sagt Berkmann.", "Seitens der Rewe (Billa, Merkur, Penny) heißt es, dass die  20 Quadratmeter ist in hoch frequentierten Filialen, wie beim Wiener Praterstern sehr problematisch sei. Streng genommen wäre hier eine Art „Blockabfertigung“ nötig.", "Größer ist die Aufregung beim Lebensmittelhändler Nah&Frisch, der vergleichsweise viele Kaufleute mit kleineren Standorten hat. „Warum hier eine Verschärfung für den Lebensmittelhandel notwendig sein soll, versteht niemand.", "Die 10 Quadratmeter pro Kunden haben im Lebensmittelhandel perfekt funktioniert“, ärgert sich Nah&Frisch-Geschäftsführer Hannes Wuchterl. Aus seiner Sicht muss die Verschärfung zurückgenommen werden.", "Körpernahe Dienstleister ausgenommen Körpernahe Dienstleister, also Friseure und Co, sind von der Verschärfung ausgenommen. Sie müssen nur 10 Quadratmeter pro Kunde zur Verfügung stellen.", "Begründet wird die Unterscheidung damit, dass man bei einem Besuch bei einem körpernahen Dienstleister auch einen negativen Corona-Test vorweisen müsse. Für großen Unmut sorgte die heutige Präzisierung seitens des Ministeriums beim Lebensmittelhändler Nah&Frisch.", "Vor allem für die kleinen, selbstständigen Kaufleute sei dies nicht machbar. \"Warum hier eine Verschärfung für den Lebensmittelhandel notwendig sein soll versteht niemand.", "Die 10 Quadratmeter pro Kunden haben im Lebensmittelhandel perfekt funktioniert\", sagte Nah&Frisch-Geschäftsführer Hannes Wuchterl laut einer Aussendung am Freitag." ],
  "articleContentTranslated" : [ "Sağlık Bakanlığı sözcüsü APA'ya Cuma günü yaptığı açıklamada, eşitlik ilkesi nedeniyle aynı kuralların tüm tüccarlar için geçerli olması gerektiğini söyledi. Bu nedenle sıkılaştırma, yalnızca uzun kapanma süresinin ardından Pazartesi günü yeniden açılmasına izin verilenleri değil, tüm perakendecileri etkiliyor.", "Kurala gelince, görünüşe göre hala bir netlik eksikliği vardı. Yeni düzenleme nedeniyle marketlerin önünde uzun kuyruklar olacak mı? Spar sözcüsü Nicole Berkmann sakinliğini koruyor: “Mağazalarımız yeterince büyük.", "Normal zamanlarda 20 metrekare kuralı ile herhangi bir sorun yaşamıyoruz ”dedi. Bu, ilk kilitlemede 10 metrekare kuralının getirilmesi vesilesiyle yapılan analizlerden bilinmektedir.", "Sadece yüksek frekanslı yerlerde belirli zamanlarda kalabalık olabilir. Berkmann, \"O zaman daha fazla kasaya sahip olacağız ve gerekirse, çalışanların girişteki kişi sayısını düzenlemesine de izin vereceğiz\" diyor.", "Rewe (Billa, Merkur, Penny) tarafında, 20 metrekarenin Wiener Praterstern gibi çok sık kullanılan şubelerde çok sorunlu olduğu söyleniyor. Açıkça söylemek gerekirse, burada bir tür \"blok işleme\" gerekli olacaktır.", "Nispeten daha küçük lokasyonlara sahip çok sayıda tüccarın bulunduğu Nah & Frisch bakkalında heyecan daha büyük. “Burada gıda ticareti için neden bir sıkılaşmanın gerekli olduğunu kimse anlamıyor.", "Müşteri başına 10 metrekare bakkal ticaretinde mükemmel bir şekilde çalıştı ”diyen Nah & Frisch genel müdürü Hannes Wuchterl'i rahatsız etti. Ona göre, sıkılaştırma geri çekilmelidir.", "Vücuda yakın olan hizmet sağlayıcılar, yani kuaför ve iş ortakları dışında vücuda yakın hizmet sağlayıcılar sıkma işleminden muaftır. Müşteri başına yalnızca 10 metrekare sağlamanız gerekir.", "Ayrımın nedeni, vücut dostu bir hizmet sağlayıcıyı ziyaret ettiğinizde, negatif bir korona testi de göstermeniz gerektiğidir. Bakanlık tarafından bakkal Nah & Frisch'in bugünkü şartnamesi büyük kızgınlığa neden oldu.", "Bu, özellikle küçük, bağımsız tüccarlar için mümkün değildir. \"Burada gıda ticareti için neden bir sıkılaşmanın gerekli olduğunu kimse anlamıyor.", "Nah & Frisch genel müdürü Hannes Wuchterl Cuma günü yayınlanan bir yayına göre, müşteri başına 10 metrekare bakkal ticaretinde mükemmel çalıştı \"dedi." ]
}