{
  "id" : "YiJQ3jWs",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-scharfe-muslimische-kritik-an-iggoe/401176063",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:26:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4551860/46-166497551.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anti-Terror-Paket: Scharfe muslimische Kritik an IGGÖ",
  "articleTitleTranslated" : "Terörle mücadele paketi: IGGÖ'ye sert Müslüman eleştirisi",
  "articleContent" : [ "Das Institut für islamisch-theologische Studien an der Uni Wien hat seine Stellungnahme zum zweiten Teil des Anti-Terror-Pakets, mit dem das Islamgesetz verschärft werden soll, zu einer Abrechnung mit der Islamischen Glaubensgemeinschaft (IGGÖ) genutzt.", "Es stelle sich die Frage, ob sich die IGGÖ wirklich den Interessen der österreichischen Muslime verpflichtet fühlt oder sich nicht vielmehr \"zum Instrument der meist aus dem Ausland gesteuerten Verbände machen lässt\".", "Das zeige sich nicht nur an den \"zumeist aus nicht qualifizierten Personen bestehenden Kontrollorganen der IGGÖ (Obersterrat, Schurarat usw.), sondern auch daran, dass die Besetzung der Stellen von Religionslehrkräften weniger nach Qualifikation als vielmehr nach Verbandzugehörigkeit erfolgt\", schreibt Islamwissenschafter Ednan Aslan, Mitarbeiter des Instituts.  ", "\"Mangelndes Verantwortungsgefühl\" \"Vom mangelnden Verantwortungsgefühl der IGGÖ zeugt auch der Umstand, dass sie zeit ihres Bestehens Koranschulen, die nicht einmal in der Türkei oder in arabischen Ländern anerkannt waren, in den Rang von Hochschulen erhob und Personen, denen in ihren Ländern der Imam-Beruf mangels Qualifikation verwehrt blieb, hier als Imame zuließ.\"  ", "Aslan attestiert der IGGÖ unstrukturiertes und chaotisches Handeln.", "\"Der Umgang mit den Finanzen einschließlich jener ausländischen Ursprungs, mit Mitgliedsbeiträgen und der islamischen Pflichtabgabe, die Postenvergabe, die Bestellung von Imamen, die Anerkennung ausländischer Zertifikate, die Einsetzung von Lehrkräften - all dies gründete auf schwer nachvollziehbaren Entscheidungen.  ", "Dadurch hat die IGGÖ sich selbst und der Gesellschaft geschadet\", so das vernichtende Urteil von Aslan.", "Mit dem Islamgesetz 2015 habe die damalige Bundesregierung \"ein richtungsweisendes Signal gesetzt, indem sie klarstellte, dass die Belange der Muslime eine innenpolitische Angelegenheit seien, in die sich ausländische Mächte nicht einzumischen haben\".", "Die Finanzierung von Imamen aus dem Ausland wurde untersagt, und die IGGÖ wurde angehalten, ihre Strukturen unter Berücksichtigung der Erwartungen und Bedürfnisse der einheimischen muslimischen Bevölkerung neu zu ordnen.", "\"Ob das Islamgesetz diesbezüglich tatsächlich greift, muss beobachtet werden, entscheidend ist aber die Entschlossenheit, mit dem Gesetz den Einfluss des Auslands einzudämmen\", analysiert der bekannte Islamwissenschafter und begrüßt die vorliegende Gesetzesnovelle.", "\"Angesichts des von der IGGÖ seit ihrer Anerkennung immer wieder gezeigten Fehlverhaltens verspricht der vorliegende Entwurf Verbesserungen in mehrfacher Hinsicht:", "Die vorgesehenen verstärkten Kontrollmöglichkeiten des Staates über die Finanz- und Personalstrukturen der Religionsgemeinschaften hätten mittelfristig nicht nur positive Auswirkungen auf die Verfasstheit der IGGÖ, sondern eröffnen darüber hinaus die Chance, dass die Absolventen des Instituts für Islamisch-Theologische Studien der Universität Wien als Imame in den Moschee-Gemeinden tätig werden können.  :", "Als Vertreter des Fachbereichs Islamische Religionspädagogik am Institut für Islamisch-Theologische Studien begrüßen wir diesen Entwurf, weil wir davon überzeugt sind, dass er einen weiteren wichtigen Beitrag zur Beheimatung des Islams in Österreich leisten wird\", heißt es am Ende der Stellungnahme.  ", "Mit dem zweiten Teil ihres \"Anti-Terror-Pakets will die Regierung das Islamgesetz verschärfen. Die auf den Weg gebrachte Novelle sieht vor, dass das Kultusamt jährlich Einblick in die Finanzen der Kultus- sowie der Moscheegemeinden erhalten muss.", "Sollten die Einrichtungen dies nicht vorlegen, drohen Geldbußen bis zu 72.000 Euro. Außerdem will die Regierung ein sogenanntes Imame-Register schaffen, dass die Tätigkeit muslimischer Geistlicher in Österreich überwachen soll.", "Auf Kritik stößt im Begutachtungsverfahren vor allem das geplante Verzeichnis aller Funktionsträger und die Möglichkeit einer vertieften Überwachung der Tätigkeit der Religionsgesellschaft.", "\"Die Bestimmung in dieser Allgemeinheit stellt jedoch nichts anderes als einen Generalverdacht in Richtung der islamischen Religionsgesellschaften dar und ist in dieser Form daher als diese Religionsgemeinschaft diskriminierend abzulehnen\", schreibt etwa die Richtervereinigung." ],
  "articleContentTranslated" : [ "Viyana Üniversitesi İslam İlahiyat Araştırmaları Enstitüsü, İslami İnanç Topluluğu (IGGÖ) ile hesaplaşmak için İslam Hukukunun sıkılaştırılacağı terörle mücadele paketinin ikinci kısmına ilişkin görüşünü kullandı.", "Soru, IGGÖ'nün Avusturyalı Müslümanların çıkarlarına gerçekten bağlı olup olmadığı veya daha çok \"çoğunlukla yurtdışından kontrol edilen derneklerin aracı haline getirilmesine\" izin verip vermediği sorusu ortaya çıkıyor.", "Bu sadece \"IGGÖ'nün çoğunlukla vasıfsız kişilerden (Obersterrat, Schurarat, vb.) Oluşan kontrol organlarında değil, aynı zamanda din öğretmenlerinin pozisyonlarının niteliklere göre daha az ve daha çok doldurulmasında da görülebilir. dernek üyeliğine,\" enstitüsünde İslam bilgini Ednan Aslan, personel yazar.", "\"Sorumluluk duygusu eksikliği\" \"IGGÖ'nün sorumluluk duygusundan yoksun olması, varlığı sırasında Türkiye'de veya Arap ülkelerinde bile tanınmayan Kuran okullarını üniversiteler ve üniversiteler rütbesine yükseltmesi ile de kanıtlanmaktadır. kendi ülkelerinde imamlar - Meslek dolayı imam olarak burada kabul nitelik eksikliği, reddedildi \".", "Aslan, IGGÖ'nün yapılandırılmamış ve kaotik davranışını onaylıyor.", "\"Yabancı kökenli olanlar da dahil olmak üzere, üyelik ücretleri ve İslami zorunlu vergi, görevlerin tahsisi, imamların atanması, yabancı sertifikaların tanınması, öğretmenlerin atanması ile ilgili mali işler - tüm bunlar, anlaması zor.", "Sonuç olarak IGGÖ kendine ve topluma zarar verdi \", bu yüzden Aslan'ın lanet olası yargısı.", "2015 İslam Yasası ile o dönemde Federal Hükümet, \"Müslümanların endişelerinin dış güçlerin karışmaması gereken bir iç siyasi mesele olduğunu açıklığa kavuşturarak bir trend belirleyici sinyal oluşturdu.\"", "İmamların yurt dışından finanse edilmesi yasaklandı ve IGGÖ, yerel Müslüman nüfusun beklenti ve ihtiyaçlarını dikkate alarak yapılarını yeniden düzenlemeye davet edildi.", "\"İslam hukukunun bu konuda gerçekten geçerli olup olmadığı gözlemlenmelidir, ancak belirleyici faktör, kanunu yabancı ülkelerin etkisini azaltmak için kullanma kararlılığıdır\", tanınmış İslam bilgini analiz ediyor ve mevcut değişikliği memnuniyetle karşılıyor.", "\"IGGÖ'nün tanınmasından bu yana defalarca gösterdiği suistimal karşısında, mevcut taslak çeşitli şekillerde iyileştirme vaat ediyor:", "Dini cemaatlerin mali ve personel yapıları üzerinde devlet için planlanan artırılmış kontrol seçenekleri, orta vadede IGGÖ'nün oluşumunu olumlu etkilemekle kalmayacak, aynı zamanda İslam İlahiyat Araştırmaları Enstitüsü mezunlarına fırsat da açacaktır. Viyana Üniversitesi'nde hareket edebilir Camii topluluklarda imam olarak çalışmak. :", "İslam İlahiyat Araştırmaları Enstitüsü İslam Din Eğitimi Bölümü temsilcisi olarak, bu taslağı memnuniyetle karşılıyoruz çünkü bunun Avusturya'daki İslam'ın yurduna önemli bir katkı daha yapacağına inanıyoruz \"dedi açıklamanın sonunda .", "Hükümet, \"terörle mücadele paketinin\" ikinci kısmıyla İslam yasasını sıkılaştırmak istiyor. Yapılan değişiklik, Eğitim Dairesi'nin dini ve cami topluluklarının mali durumu hakkında yıllık bir anlayışa sahip olmasını sağlıyor.", "Kurumlar bunu sağlayamazsa 72 bin avroya kadar para cezasıyla karşı karşıya kalacaklar. Ayrıca hükümet, Avusturya'daki Müslüman din adamlarının faaliyetlerini izlemek için bir imam kütüğü oluşturmak istiyor.", "Her şeyden önce, tüm görevlilerin planlanan sicilleri ve dini cemaatin faaliyetlerinin derinlemesine izlenebilme olasılığı, inceleme sürecinde eleştirilerle karşılaştı.", "Yargıçlar derneğine göre, \"Bu genellikteki kararlılık, İslami dini cemaatler yönündeki genel bir şüpheden başka bir şey ifade etmiyor ve bu nedenle bu dini cemaat için ayrımcı olduğu için bu biçimde reddedilmelidir\" diye yazıyor." ]
}