{
  "id" : "YimZwfdd",
  "url" : "https://noe.orf.at/stories/3079528/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-07T16:40:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ein Haus für einen Urwald",
  "articleTitleTranslated" : "Orman için bir ev",
  "articleContent" : [ "Das Verbotene hat einen besonderen Reiz, das wissen nicht nur Kinder. Das gilt genauso für das Wildnisgebiet Dürrenstein mit seinem Herzstück, dem Rothwald, denn hier gilt eigentlich „Betreten verboten“.", "Das schuf eine Mystifizierung, die Neugier weckte. Weil das Interesse so gewachsen ist, diesen besonderen Wald kennenzulernen, wurde das Projekt „Haus der Wildnis“ entwickelt. Die jährlich gut 250 Führungen durch Ranger im Urwald sind nämlich schnell ausverkauft.", "Als Ergänzung dazu und als niederschwelliger Zugang für die breite Bevölkerung soll es im Zentrum von Lunz am See – wo jetzt noch Baustelle ist – ab Ende Jänner Natur mit Mehrwert für alle geben.Mischung aus original und virtuell Der Mehrwert ist die virtuelle Betrachtungsmöglichkeit, die Christoph Leditznig, Geschäftsführer des Wildnisgebietes Dürrenstein, beschreibt:", "„Wir haben hier zum Beispiel ein Stück Totholz aus dem Urwald in einem Terrarium liegen, umgeben von Pflanzen, die ebenfalls von dort stammen und unter denselben Bedingungen weiter wachsen.  : Das kann man optisch sehen.", "Dazu kommt die Möglichkeit, mit einem Tablet virtuell ins Innere des Stammes zu schauen und zu sehen, wie etwa sich eine Bockkäferlarve durchfrisst. Das sind Einblicke, die wir in der Natur nicht haben.", "Unser Konzept ist, diese beiden Betrachtungsformen zu mischen“", "Außen ist das 700 Quadratmeter große Haus architektonisch anspruchsvoll, modern gestaltet, verkleidet mit Tausenden Lärchenschindeln – innen ist es noch leer und wartet auf die vielen Ausstellungselemente, nicht nur über den Urwald, sondern auch über den Lunzer See und den WasserCluster Lunz.Viele freiwillige Spenden Bund, Land und EU zahlen dazu, aber die Finanzierung erfolge nicht über die öffentliche Hand alleine, betont Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP):", "„Der Zusammenhalt ist unglaublich groß, knapp über sechs Millionen Euro wird dieses Projekt kosten, 2,5 Millionen Euro davon sind jetzt schon durch private Spenden finanziert.  “: Durch Menschen, denen die Natur ein Anliegen ist, aber auch durch Wirtschaftsbetriebe, wofür ich sehr dankbar bin“", "Aber nicht nur am und im Haus der Wildnis wird gebaut, sondern auch rundum ist ganz Lunz eine Baustelle, es wird gepflastert und asphaltiert, auch zwei Hotelprojekte sollen in unmittelbarer Umgebung entstehen, wie Bürgermeister Josef Schachner (ÖVP) berichtet.  “", "Dazu kommen zahlreiche Parkplätze, auch das Zentrum werde neu gestaltet, so Schachner. Und er rechnet mit vielen neuen Arbeitsplätzen durch dieses Weltnaturerbe-Haus, das 3.500 Hektar unberührte Natur bietet, ab Ende Jänner konzentriert auf 650 Quadratmeter Ausstellungsfläche." ],
  "articleContentTranslated" : [ "Yasak olanın özel bir çekiciliği vardır, bunu sadece çocuklar bilmiyor. Bu aynı zamanda en önemli parçası Rothwald ile Dürrenstein vahşi doğa alanı için de geçerlidir, çünkü burada \"giriş yok\" aslında geçerli.", "Bu merak uyandıran bir gizem yarattı. Bu özel ormanı tanımaya olan ilgi arttığı için \"House of Wilderness\" projesi geliştirildi. Her yıl ormanda korucuların yaptığı 250'den fazla rehberli tur hızla tükeniyor.", "Buna ek olarak ve genel nüfus için düşük eşikli bir erişim olarak, Ocak ayının sonundan itibaren Lunz am See'nin merkezinde - şu anda bir şantiyenin bulunduğu - herkes için katma değeri olan doğa olacaktır.Orijinal ve sanal karışım Katma değer, Christoph'un sanal görüntüleme seçeneğidir. Dürrenstein vahşi doğa bölgesinin genel müdürü Leditznig şunları anlatıyor:", "Örneğin, ormandan bir teraryumda yatan, yine oradan gelen ve aynı koşullar altında büyümeye devam eden bitkilerle çevrili bir ölü odun parçası var. : Optik olarak görebilirsiniz.", "Ayrıca, gövdenin içine sanal bir göz atmak ve bir uzun boynuzlu böceği larvasının içinden nasıl geçtiğini görmek için bir tablet kullanma seçeneği de vardır. Bunlar doğada sahip olmadığımız içgörülerdir.", "Konseptimiz bu iki gözlem biçimini karıştırmaktır \"", "700 metrekarelik evin dışı mimari açıdan sofistike, modern bir tasarıma sahip, binlerce karaçam zona kaplı - içi hala boş ve sadece ormanın üzerinde değil, Lunzer See ve WasserCluster Lunz üzerinde de pek çok sergi unsurunu bekliyor. Birçok gönüllü bağış. Federal hükümet, eyalet ve AB de ödüyor, ancak finansman tek başına kamu sektörü tarafından sağlanmıyor, Vali Yardımcısı Stephan Pernkopf (ÖVP) şunları vurguluyor:", "“Uyum inanılmaz derecede güçlü, bu proje altı milyon avroya mal olacak ve bunun 2,5 milyon avrosu zaten özel bağışlarla finanse ediliyor. \": Doğayı önemseyen insanlar aracılığıyla, aynı zamanda minnettar olduğum işletmeler aracılığıyla\"", "Ancak Vali Josef Schachner'ın (ÖVP) bildirdiğine göre, sadece vahşi doğanın üzerinde ve içinde değil, Lunz'un tamamı da bir inşaat alanı, asfaltlanmış ve asfaltlanmış, yakın çevrede iki otel projesi de inşa edilecek. \"", "Schachner, ayrıca çok sayıda park yeri olduğunu ve merkezin yeniden tasarlandığını söylüyor. Ve Ocak ayının sonundan itibaren 650 metrekarelik sergi alanına yoğunlaşan, 3.500 hektarlık el değmemiş doğa sunan bu dünya doğal miras evinde birçok yeni iş bekliyor." ]
}