{
  "id" : "YIOm78fw",
  "url" : "https://kurier.at/politik/inland/auch-parlament-bezog-masken-von-hygiene-austria/401206249",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T10:29:20Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4976437/46-164494134.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hygiene Austria gibt Auftrag an chinesischen Lohnfabrikanten zu",
  "articleTitleTranslated" : "Hijyen Avusturya, Çinli sözleşmeli üreticilerle sipariş veriyor",
  "articleContent" : [ "Die Hygiene Austria, ein Joint Venture von Palmers und Lenzing AG, hat einen chinesischen Lohnfabrikanten mit der Produktion von Masken \"nach dem Baumuster der Hygiene Austria\" beauftragt. Das erklärt das Unternehmen heute Abend in einer Stellungnahme.", "Das habe man gemacht, so das Unternehmen, um den \"zwischenzeitliche Nachfrageanstieg\" zu bewältigen. In welchem Umfang das Unternehmen Masken in China produzieren ließ, ging aus der Stellungnahme nicht hervor.", "In der Vergangenheit hatte das Unternehmen erklärt, die Versorgung mit Schutzmasken durch heimische Produktion sicherzustellen. Es werden jedoch sowohl der von der Wirtschafts- und Korruptionsstaatsanwaltschaft erhobene Vorwurf der \"Schwarzarbeit\" als auch des \"Betrugs\" zurückgewiesen. ", "Das Unternehmen erklärt weiter, dass die Masken in der Lohnproduktion um 60 bis 100 Prozent teurer als \"die in der österreichischen Produktionslinie\" gewesen sein sollen.", "Darüber hinaus wird versichert, dass die entsprechende CE-Zertifizierung von einem Schweizer Unternehmen sichergestellt worden sei. Hygiene Austria betont außerdem, mit Mitte März elf neue Produktionslinien hochgefahren zu haben und aktuell 25 Millionen Stück FFP2-Masken pro Monat zu produzieren.", "Vor der Aufstockung der Kapazitäten war von dem Unternehmen von rund 10 Millionen produzierten Stück pro Monat die Rede gewesen.", "Nach den Hausdurchsuchungen beim Schutzmasken-Hersteller am Dienstag wegen des Verdachts, dass in China produzierte Masken falsch etikettiert und als österreichische Produkte verkauft wurden, gingen am Mittwoch auch die Abnehmer der Masken nun der Frage nach, ob auch sie betroffen sein könnten und ein Rückruf notwendig ist.  ", "Laut Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) geht es um den Verdacht der organisierten Schwarzarbeit sowie schweren gewerbsmäßigen Betrugs.", "Hygiene Austria wies schon am Dienstagabend die erhobenen Vorwürfe als \"haltlos\" auf das Schärfste zurück und kooperiert eigenen Angaben zufolge eng mit den Behörden, um zur Aufklärung beizutragen.", "Die Bundesbeschaffungsgesellschaft BBG hat auf die Hausdurchsuchungen beim Schutzmasken-Hersteller Hygiene Austria reagiert und das Unternehmen als Auftragnehmer \"inaktiv\" gestellt - das bedeutet, dass bis auf Weiteres keine Bestellungen bzw.", "Abrufe von Schutzmasken bei der Hygiene Austria über die BBG möglich sind. Das teilte die BBG am Mittwoch auf Anfrage der APA mit.", "Die Versorgung mit FFP2-Schutzmasken sei aber weiterhin uneingeschränkt gewährleistet, da die Hygiene Austria LP GmbH nur einer von über 30 Auftragnehmern in diesem Bereich sei, wird in der Stellungnahme betont.", "Ein Sprecher der Hygiene Austria - das Unternehmen ist ein Joint Venture des oberösterreichischen Faserherstellers Lenzing mit dem Textilkonzern Palmers - hatte die Razzien an zwei Standorten am Dienstag bestätigt.", "Die BBG hat nach eigenen Angaben am Dienstag aus Medienberichten über die Durchsuchungen bei Hygiene Austria erfahren und das Unternehmen noch Dienstagabend zu einer Stellungnahme aufgefordert. Darüber hinaus habe man auch bereits am 2.", "März schriftlich bei der WKStA um nähere Informationen zur vergaberechtlichen Bewertung der Sachlage angefragt. Generell sind öffentliche Auftraggeber nicht verpflichtet, die Rahmenvereinbarung der BBG zu nutzen, sondern sie können auch selbst Vergabeverfahren durchführen.", "Wenn öffentliche Stellen die Rahmenvereinbarung der BBG nutzen, führen sie die konkreten Beschaffungen sowie unter anderem die Auswahl des jeweiligen Auftragnehmers auf Basis der abgeschlossenen Rahmenvereinbarungen selbst durch.", "Von mehr als 1.900 bisher getätigten Beschaffungsvorgängen von öffentlichen Stellen unter Inanspruchnahme der BBG-Rahmenvereinbarung sei in 184 Fällen die Hygiene Austria LP GmbH als Auftragnehmer gewählt worden, so die Auskunft der BBG.", "Vier Bestellvorgänge seien noch nicht ausgeliefert, einer sei durch einen öffentlichen Auftraggeber bereits hinterfragt worden. Insgesamt wurden aufgrund der BBG-Rahmenvereinbarung rund 160.000 Mund-Nasen-Schutzmasken bestellt sowie rund 1.08 Millionen FFP2-Schutzmasken.", "Außerdem hat es laut BBG bisher keine zentral organisierten Großaufträge an die Hygiene Austria gegeben.", "\"Inwieweit öffentliche Stellen darüber hinaus Beschaffungen direkt bei der Hygiene Austria LP GmbH getätigt haben, entzieht sich unserer Kenntnis\", heißt es in der schriftlichen Stellungnahme der Bundesbeschaffungsgesellschaft.", "Weitere Schritte seien nun abhängig vom Verlauf der behördlichen Maßnahmen sowie der Ergebnisse der eigenen Prüfungen der BBG aufgrund der vertraglichen Vereinbarungen.", "Im Ö1-\"Mittagsjournal\" hat ein Polizist erste Details aus den Ermittlungen geschildert: Man sei \"knietief in chinesischen Masken gewatet\", wird er zitiert. Die Masken dürften bereits mit dem Aufdruck \"Hygiene Austria\" aus China geliefert worden sein.", "Die Lieferkartons seien chinesisch beschriftet gewesen. Beim Umpacken habe man den Beipacktext gegen einen deutschsprachigen ersetzt. Das könnte den Tatbestand des schweren gewerbsmäßigen Betrugs erfüllen.", "Was den Vorwurf der Schwarzarbeit betrifft, so sollen die Arbeiter über eine Leiharbeitsfirma vermittelt worden, aber nicht korrekt bei der Sozialversicherung angemeldet gewesen.", "Auf das Unternehmen mit Produktionsstandort in Wiener Neudorf dürften die Polizei durch eine Telefonüberwachung im Rahmen von Ermittlungen gegen organisierte Schwarzarbeit gekommen sein.", "Der Lebensmittelhandel dürfte der Hauptabnehmer sein, aber auch die BBG hat dort für öffentliche Stellen wie Ministerien und das Parlament bestellt. Ein BBG-Sprecher erklärt am Mittwoch:", "\"Wir haben umgehend mit dem Aufkommen der Medienberichte gestartet und sind derzeit dabei, notwendige Informationen zu erheben, um prüfen zu können, ob und in wie weit vergaberechtliche Maßnahmen auf Basis des BVergG (Bundesvergabegesetzes, Anm.) 2018 bzw. der abgeschlossenen Rahmenvereinbarungen zu treffen sind\", heißt es in einer schriftlichen Stellungnahme der BBG.  :", "Wie viele Masken die BBG bei der Hygiene Austria in Auftrag gegeben hat und für welche Behörden oder staatsnahe Betriebe sie bestimmt waren, ist noch unklar. Laut EU-weiter Ausschreibung (https://opentender.eu/at/search/tender) hat es für den 420 Mio.", "Euro schweren Auftrag 50 Bieter gegeben. Die Österreichischen Bundesbahnen (ÖBB) haben von der Hygiene Austria 576.000 FFP2-Masken mit CE-Zertifikat über die Bundesbeschaffungsagentur aus einem Rahmenvertrag abgerufen, wie ein ÖBB-Sprecher am Mittwoch zur APA sagte.", "Nun wolle man die Ermittlungen der WKStA abwarten. Die Hausdurchsuchung bei Hygiene Austria hat am Mittwoch auch den Ibiza-Untersuchungsausschuss am Rande beschäftigt.", "Vertreter von SPÖ und FPÖ wiesen darauf hin, dass die im Ausland produzierten und mutmaßlich umetikettierten Produkte auch vom Parlament zur Verfügung gestellt werden.", "Auch der Umstand, dass der Geschäftsführer der Firma ein Verwandter der Büroleiterin von Bundeskanzler Sebastian Kurz (ÖVP) ist, wurde prominent erwähnt.", "Wie die Parlamentsdirektion auf APA-Anfrage bestätigte, befinden sich MNS-Masken des heimischen Herstellers Hygiene Austria im Bestand des Parlaments. Diese seien aber nicht direkt bezogen worden. Vielmehr habe es sich um einen \"Abruf bei der Bundesbeschaffungsgesellschaft (BBG)\" gehandelt.", "Ansonsten hoffen alle Fraktionen auf eine schnelle juristische Aufarbeitung der Causa. Das Unternehmen hatte von \"haltlosen Vorwürfen\" der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gesprochen und ihr vorgeworfen, in tagespolitische Auseinandersetzungen hineingezogen zu werden.", "Laut FPÖ-Fraktionsführer Christian Hafenecker versucht die ÖVP \"nicht nur, politisch Kapital aus dieser Krise zu schlagen, sondern auch finanziell\". Ansonsten hielten sich die Abgeordneten mit Vorwürfen in der Causa eher zurück, da man großteils nur aus den Medien davon erfahren habe.", "Für rasche Aufklärung sprach sich ÖVP-Fraktionsführer Wolfgang Gerstl aus. Die Justiz müsse schnell arbeiten und - je nachdem - schnell anklagen bzw. das Verfahren einstellen.", "Die Lebensmittel-Konzerne Rewe und Spar werden nach aktuellem Stand weiter FFP2-Masken der Hygiene Austria verkaufen, wie die Unternehmen auf KURIER-Anfrage bestätigen. Beide stehen laut eigenen Angaben in engem Kontakt mit den Verantwortlichen der Hygiene Austria.", "Laut einer Sprecherin von Spar gebe es eine \"100-prozentige Rückverfolgbarkeit, dass die von uns gekauften Masken in AT hergestellt und produziert worden sind, am Standort Wiener Neudorf\". Auch die Rohware habe europäischen Ursprung.", "\"Eine nachvollziehbare FFP2-Maskenqualität liegt uns mittels Prüfgutachten vor.\" Daher würden, so die Sprecherin, die Masken weiterhin an die Mitarbeiter ausgeteilt und den Kunden zur Verfügung stehen.", "Bei Rewe prüfe aktuell laut einem Sprecher das Qualitätsmanagement Auffälligkeiten. Auch hier stünden die Masken der Hygiene Austria weiterhin in Verkauf. Bei den gestern bekannt gewordenen Vorgängen handle es sich aktuell um Verdachtsfälle.", "Man habe \"mehrere Millionen\" der Masken bereits von der Hygiene Austria bezogen.  Anders ist es bei der Drogeriemarktkette dm. dm hat die Masken sofort nach dem Bekanntwerden der Vorwürfe aus dem Verkauf genommen.", "Man will die Masken erst wieder den Kunden anbieten, wenn Hygiene Austria glaubhaft machen kann, dass die Vorwürfe haltlos sind.  Der Diskonter Lidl Österreich hat nach eigenen Angaben keine Masken von Hygiene Austria im Sortiment. " ],
  "articleContentTranslated" : [ "Palmers ve Lenzing AG'nin ortak girişimi olan Hygiene Austria, Hygiene Austria modeline dayalı maskeler üretmek için Çinli bir sözleşmeli üreticiyi görevlendirdi. Şirket bunu bu gece yaptığı açıklamada açıklıyor.", "Şirkete göre bu, \"kesintili talep artışı\" ile başa çıkmak için yapıldı. Açıklamada, şirketin Çin'de üretilen maskelerin kapsamını ortaya çıkarmadı.", "Şirket geçmişte koruyucu maske tedariğini yerli üretimle sağlayacağını beyan etmişti. Ancak Ekonomi ve Yolsuzluk Savcılığı tarafından yapılan \"kayıt dışı çalışma\" ve \"dolandırıcılık\" suçlamaları reddedildi.", "Şirket ayrıca, fason üretimdeki maskelerin \"Avusturya üretim hattındakilerden\" yüzde 60 ila 100 daha pahalı olduğunu söyledi.", "Ek olarak, ilgili CE sertifikasının bir İsviçre şirketi tarafından sağlandığı garanti edilmektedir. Hijyen Avusturya ayrıca Mart ortasında on bir yeni üretim hattı kurduğunu ve şu anda ayda 25 milyon FFP2 maskesi ürettiğini vurguluyor.", "Kapasite artışından önce, şirket ayda yaklaşık 10 milyon adet üretim yapıyordu.", "Çin'de üretilen maskelerin yanlış etiketlenip Avusturya malı olarak satıldığı şüphesiyle Salı günü koruyucu maske üreticisinde ev aramalarının ardından, maskelerin alıcıları da etkilenip etkilenmeyeceği sorusunu da araştırdı ve geri çağırma gerekliydi. çarşamba.", "Ekonomi ve Yolsuzluk Savcılığı'na (WKStA) göre mesele, örgütlü kayıt dışı çalışma şüphesi ve ciddi ticari dolandırıcılık meselesidir.", "Salı akşamı, Avusturya Hijyen iddiaları mümkün olan en güçlü şekilde \"temelsiz\" olarak reddetti ve kendi açıklamalarına göre durumu netleştirmek için yetkililerle yakın işbirliği yapıyor.", "Federal Satın Alma Şirketi BBG, koruyucu maske üreticisi Hygiene Austria'daki ev aramalarına tepki gösterdi ve şirketi yüklenici olarak \"pasif\" yaptı - bu, bir sonraki duyuruya kadar hiçbir sipariş veya", "BBG aracılığıyla Hygiene Austria'dan koruyucu maske talep etmek mümkündür. BBG, APA'nın talebi üzerine bunu Çarşamba günü duyurdu.", "Açıklamada, Hygiene Austria LP GmbH'nin bu alandaki 30'dan fazla yükleniciden yalnızca biri olması nedeniyle, FFP2 koruyucu maskelerin tedariki hala sınırsız bir şekilde garanti edilmektedir.", "Yukarı Avusturyalı elyaf üreticisi Lenzing ve Palmers tekstil grubu arasındaki ortak girişim olan Hijyen Avusturya sözcüsü, Salı günü iki lokasyondaki baskınları doğruladı.", "BBG, kendi verdiği bilgilere göre, Hijyen Avusturya'da yapılan aramaları Salı günkü basında çıkan haberlerden öğrendi ve şirketten Salı akşamı yorum yapmasını istedi. Ek olarak, 2.", "Mart, WKStA'dan durumun kamu ihale kanunu kapsamında değerlendirilmesi hakkında daha fazla bilgi istedi. Genel olarak, ihale makamları BBG'nin çerçeve sözleşmesini kullanmak zorunda değildir, ancak satın alma prosedürlerini kendileri de yürütebilirler.", "Kamu kurumları BBG'nin çerçeve anlaşmasını kullanırlarsa, özel satın alma işlemini ve diğer şeylerin yanı sıra, imzalanan çerçeve anlaşması temelinde ilgili yüklenicinin seçimini gerçekleştirirler.", "BBG'ye göre, kamu otoriteleri tarafından bugüne kadar BBG çerçeve anlaşması kullanılarak gerçekleştirilen 1.900'den fazla tedarik sürecinden Hygiene Austria LP GmbH 184 vakada yüklenici olarak seçildi.", "Dört sipariş süreci henüz teslim edilmedi, biri halihazırda bir kamu müşterisi tarafından sorgulandı. BBG çerçeve anlaşması temelinde yaklaşık 160.000 yüz yüze maske ve yaklaşık 1.08 milyon FFP2 yüz maskesi sipariş edildi.", "Ek olarak, BBG'ye göre, Hijyen Avusturya'ya henüz merkezi olarak organize edilmiş büyük bir sipariş verilmemiştir.", "Federal Tedarik Şirketi'nin yazılı açıklamasında, \"Kamu kuruluşlarının aynı zamanda doğrudan Hijyen Austria LP GmbH'den ne ölçüde temin ettiği bilgimizin ötesinde,\" diyor.", "Bundan sonraki adımlar artık resmi önlemlerin gidişatına ve BBG'nin sözleşmeye dayalı anlaşmalara dayanan kendi denetimlerinin sonuçlarına bağlıdır.", "Ö1 “Mittagsjournal” da bir polis memuru soruşturmanın ilk ayrıntılarını şöyle anlattı: “Çin maskeleriyle diz boyu yürüdüklerini” söylediği aktarıldı. Maskeler Çin'den \"Hijyen Avusturya\" damgası ile teslim edilmiş olabilir.", "Teslimat kutuları Çince etiketlenmiştir. Yeniden paketlerken, prospektüs bir Almanca diliyle değiştirildi. Bu ciddi ticari sahtekarlık teşkil edebilir.", "Yasadışı çalışma iddiasıyla ilgili olarak, işçilerin geçici bir istihdam bürosu aracılığıyla yerleştirildikleri, ancak sosyal güvenlikte doğru bir şekilde kayıtlı olmadığı söyleniyor.", "Polisin, organize yasadışı işlere yönelik soruşturmaların bir parçası olarak, Wiener Neudorf'ta üretim tesisleri olan şirkete telefonla gözetim yoluyla rastlamış olması muhtemeldir.", "Bakkal ticareti büyük olasılıkla ana alıcı olacak, ancak BBG ayrıca bakanlıklar ve parlamento gibi kamu kurumları için de sipariş verdi. Bir BBG sözcüsü Çarşamba günü şunları söyledi:", "\"Medya raporlarının ortaya çıkmasıyla hemen başladık ve şu anda BVergG (Federal Tedarik Yasası, not) 2018 veya sonuçlandırılmıştır çerçeve anlaşmalar bunun BBG yazılı açıklamada diyor \"vardır .:", "BBG'nin Hijyen Avusturya'dan kaç tane maske görevlendirdiği ve bunların hangi yetkililer veya devlete bağlı şirketler için tasarlandığı hala belirsiz. AB çapındaki ihaleye göre (https://opentender.eu/at/search/tender), 420 milyon", "50 teklif sahibine Euro ağır sözleşme verildi. ÖBB sözcüsünün Çarşamba günü APA için belirttiği gibi Avusturya Federal Demiryolları (ÖBB), Federal Satın Alma Dairesi aracılığıyla Hijyen Avusturya'dan CE sertifikalı 576.000 FFP2 maskesi aldı.", "Şimdi biri WKStA'nın soruşturmalarını beklemek istiyor. Hijyen Avusturya'daki ev araması, Çarşamba günü kenarda Ibiza soruşturma komitesini de işgal etti.", "SPÖ ve FPÖ temsilcileri, yurt dışında üretilen ve yeniden etiketlendiği iddia edilen ürünlerin de meclis tarafından satışa sunulduğuna dikkat çekti.", "Şirketin genel müdürünün Federal Şansölye Sebastian Kurz'un (ÖVP) ofis müdürünün bir akrabası olduğu da açıkça belirtildi.", "Parlamento Müdürlüğünün bir APA talebine yanıt olarak onayladığı gibi, yerli üretici Hygiene Austria'nın MNS maskeleri Parlamentonun envanterinde. Ancak bunlar doğrudan elde edilmedi. Daha ziyade, \"Federal Tedarik Şirketi'nden (BBG) gelen bir talep\" idi.", "Aksi takdirde, tüm gruplar sorunun hızlı bir şekilde yasal olarak işlenmesini umarlar. Şirket, Ekonomi ve Yolsuzluk Savcılığı'nın (WKStA) \"temelsiz suçlamalarından\" söz etmiş ve onu günlük siyasi tartışmalara sürüklenmekle suçlamıştı.", "FPÖ meclis grubu lideri Christian Hafenecker'e göre ÖVP, “bu krizden sadece siyasi sermaye çıkarmaya değil, aynı zamanda mali olarak da” çalışıyor. Aksi takdirde milletvekilleri davayla ilgili iddialarla geri çekildi, çünkü konuyu çoğunlukla medyadan öğrendiler.", "ÖVP parlamento grubu lideri Wolfgang Gerstl, hızlı bir açıklama lehinde konuştu. Yargı hızlı çalışmalı ve - davaya bağlı olarak - yargılamayı hızlı bir şekilde iddianame veya sonlandırmalıdır.", "Rewe ve Spar gıda grupları, KURIER'in talebi üzerine şirketlerin de onayladığı üzere, Hygiene Austria'dan FFP2 maskeleri satmaya devam edecek. Kendi beyanlarına göre, her ikisi de Hijyen Avusturya'daki sorumlularla yakın temas halindedir.", "Spar'ın bir sözcüsüne göre, \"satın aldığımız maskelerin Wiener Neudorf tesisinde AT'de üretilip üretildiğine dair yüzde 100 izlenebilirlik var\". Hammadde ayrıca Avrupa kökenlidir.", "\"Bir test raporu aracılığıyla anlaşılır bir FFP2 maske kalitesine sahibiz.\" Bu nedenle, sözcü, maskeler çalışanlara dağıtılmaya ve müşterilerin kullanımına sunulmaya devam edecek.", "Bir sözcüye göre Rewe'de kalite yönetimi şu anda anormallikleri kontrol ediyor. Burada da Hygiene Austria'nın maskeleri hala satışta. Dün bilinen olaylar şu anda şüpheli vakalardır.", "\"Birkaç milyon\" maske Hygiene Austria'dan temin edildi. Eczane zinciri dm ile farklıdır. dm, iddiaların öğrenilmesinin hemen ardından maskeleri satıştan çekti.", "Sadece Hijyen Avusturya iddiaların asılsız olduğu konusunda inandırıcı hale geldiği zaman maskeleri müşterilere tekrar sunmak istiyorlar. İndirimci Lidl Austria, ürün yelpazesinde Hijyen Avusturya maskelerinin bulunmadığını söylüyor." ]
}