{
  "id" : "YiYtG5RC",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfstoffe-mangelware-in-armen-laendern/401180824",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:31:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923076/46-165831941.jpg",
  "imageCopyright" : "EPA/SIPHIWE SIBEKO / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Impfstoffe: Mangelware in armen Ländern",
  "articleTitleTranslated" : "Korona aşıları: fakir ülkelerde kıtlık var",
  "articleContent" : [ "In Europa wird wild gestritten, ob zu wenig Corona-Impfstoff zu spät bestellt wurde und welchen Bevölkerungsgruppen die ersehnten Präparate zuerst gespritzt werden. Im globalen Süden sind das keine Themen - in den meisten Entwicklungsländern ist noch keine einzige Dosis eines Impfstoffs angekommen.", "Nach einem Jahr der Aufrufe für eine faire Verteilung der Vakzine sieht die Realität anders aus. Ungleiche Verteilung Die weltweite Impfstoff-Initiative Covax bemüht sich um Dosen auch für ärmere Länder, im Februar sollen die ersten Lieferungen rausgehen.", "Das Verteilungsproblem grundsätzlich lösen kann Covax aber nicht. Einige Entwicklungsländer suchen daher in China und Russland Hilfe, andere können nur warten. Der globale Wettkampf um die vorhandenen Impfdosen erschwert den Kampf gegen die Corona-Pandemie - für alle, weltweit.", "Reiche Länder impfen schneller Einer Analyse der Internationalen Föderation der Rotkreuz- und Rothalbmond-Gesellschaften (IFRC) zufolge wurden fast 70 Prozent der bisher verabreichten Impfungen in den 50 reichsten Ländern gespritzt.", "In den 50 ärmsten Ländern wurden demnach dagegen nur 0,1 Prozent der Impfdosen verabreicht. \"Das ist alarmierend, weil es unfair ist und weil es diese schlimme Pandemie verlängern oder gar verschlimmern könnte\", sagt IFRC-Generalsekretär Jagan Chapagain.", "Impfbeginn in 6 von 54 afrikanischen Staaten Von den 54 Staaten Afrikas haben bisher nur sechs mit den Impfungen begonnen, in Asien sind es auch nur wenige. Immerhin verkündete Covax am Mittwoch, noch im Februar die ersten Impfdosen an Entwicklungs- und Schwellenländer abzuschicken.", "Die Initiative der Impfallianz Gavi und der Weltgesundheitsorganisation (WHO) hat auch zum Ziel, Länder mit geringen oder mittleren Einkommen zu versorgen, die sich die Impfstoffe nicht selbst leisten können.", "Doch bisher hat nur der Wirkstoff von Pfizer/Biontech eine WHO-Notzulassung bekommen - und die Impfdosen bekommen nur 18 Länder. Die wurden laut WHO unter anderem anhand ihrer Fähigkeit, das Mittel sehr kalt lagern zu können, ausgesucht.", "Die ärmsten Staaten der Welt sind nicht dabei. Verzögerungen im globalen Süden Die Kluft zwischen dem globalen Süden und dem globalen Norden wird auch in den Planungen der Länder für ihre Impfkampagnen sichtbar:", "Während die EU zum Ziel hat, bis Ende des Sommers 70 Prozent der Erwachsenen gegen Corona zu impfen, plant etwa Kenia bis Juni die Impfung von lediglich 1,25 Millionen Menschen - das entspricht rund fünf Prozent der Über-18-Jährigen in dem afrikanischen Land.  :", "Vietnam will nach eigenen Angaben etwa 30 Millionen Astra Zeneca-Impfdosen für 15 Millionen Menschen einkaufen - bei einer Bevölkerung von rund 96 Millionen Menschen.", "Und in Thailand, das dringend auf ein Wiedererstarken des wichtigen Tourismus hofft, wird bis Ende des Jahres wohl gerade einmal die Hälfte der 70 Millionen Bürger geimpft.", "Geld regiert die Welt Viele der reicheren Länder hatten bei den Herstellern Millionen von Impfdosen vorbestellt und sich so die ersten Lieferungen gesichert - für die meisten Entwicklungsländer eine utopische Vorstellung.", "\"Wir haben noch nicht begonnen, weil wir noch keine Impfungen haben\", brachte es jüngst der Chef der panafrikanischen Gesundheitsbehörde Africa CDC, John Nkengasong, auf den Punkt. Arme Länder müssen mehr bezahlen Die Ungleichheit spiegelt sich auch in den Preisen wieder.", "Während die EU für eine Astra Zeneca-Impfdosis 1,78 Euro zahlt - die eigentlich geheim gehaltenen Preise wurden von einer belgischen Staatssekretärin getweetet -, muss Uganda für eine Dosis 7 Dollar, also etwa 5,80 Euro auf den Tisch legen.", "\"Wir erkennen an, dass dies die Realität globaler Märkte ist\", sagte jüngst WHO-Afrika-Chefin Matshidiso Moeti. \"Es ist natürlich bedauerlich, dass es ärmere Länder gibt, die mehr zahlen als reiche Länder.\"", "Hilfesuche in Russland und China Einige Entwicklungsstaaten wenden sich Russland und China zu. Vietnam hatte sich bereits im vergangenen Jahr für bis zu 150 Millionen Dosen von Russlands Impfstoff Sputnik V registriert.", "Kambodscha, Vietnams armem Nachbarn, hat China eine Million Dosen des Mittels des Staatsunternehmen Sinopharm versprochen. Zudem hat das Land auch Indien und Russland um Hilfe gebeten, um Impfdosen zu kaufen.", "Die Seychellen haben ihre Impfkampagne mit Sinopharm-Dosen und Guinea mit Sputnik-V-Dosen begonnen. Weiter Weg zur Herdenimmunität Für viele der ärmsten Länder der Welt bleibt aber nur eins: abwarten.", "Die Covax-Initiative verspricht, die 145 teilnehmenden Länder bis Mitte des Jahres mit genug Impfdosen für durchschnittlich 3,3 Prozent der Bevölkerungen zu versorgen. Bis zur Herdenimmunität ist es dann noch ein weiter Weg.", "\"Die Knappheit der Impfstoffe, gepaart mit Impfstoff-Nationalismus, sagt uns, dass die Mehrheit der Menschen in Krisen- und Konfliktgebieten dieses Jahr keinen Covid-19-Impfstoff erhalten wird\", warnt der ehemalige britische Außenminister David Miliband, Präsident des International Rescue Committee (IRC).  ", "Reisekrankheit Covid-19 Doch die Pandemie kennt keine Landesgrenzen - und das sollten sich reiche Länder in Erinnerung rufen, mahnen viele.", "Man müsse auch in Entwicklungsländern impfen, \"sonst kommt das Virus im nächsten Flieger zu uns zurück\", warnte jüngst der deutsche Entwicklungsminister Gerd Müller. \"Wir besiegen die Pandemie nur weltweit - oder gar nicht.\"" ],
  "articleContentTranslated" : [ "Avrupa'da, çok az korona aşısının çok geç sipariş edilip edilmediğini ve özlenen ilaçların ilk olarak hangi nüfus gruplarına enjekte edildiğini tartışmak var. Küresel güneyde bunlar sorun değil - çoğu gelişmekte olan ülkede henüz tek doz aşı gelmedi.", "Aşının adil bir şekilde dağıtılması için bir yıl çağrı yaptıktan sonra, gerçek farklı. Eşitsiz dağılım Covax küresel aşı girişimi, daha fakir ülkeler için de doz almaya çalışıyor ve ilk teslimatların Şubat ayında yapılması bekleniyor.", "Ancak Covax, dağıtım sorununu temelden çözemez. Bazı gelişmekte olan ülkeler bu nedenle Çin ve Rusya'da yardım ararken diğerleri sadece bekleyebilir. Mevcut aşı dozları için küresel rekabet, dünya çapında herkes için korona pandemisine karşı mücadeleyi daha zor hale getiriyor.", "Zengin ülkeler daha hızlı aşı yapıyor Uluslararası Kızılhaç ve Kızılay Dernekleri Federasyonu'nun (IFRC) yaptığı bir analize göre, bugüne kadar yapılan aşıların yaklaşık yüzde 70'i en zengin 50 ülkede yapıldı.", "En fakir 50 ülkede ise aşı dozlarının yalnızca yüzde 0.1'i uygulandı. IFRC Genel Sekreteri Jagan Chapain, \"Bu endişe verici çünkü haksızlık ve bu korkunç pandemiyi uzatabilir hatta daha da kötüleştirebilir.\" Dedi.", "Aşılama 54 Afrika ülkesinden 6'sında başlıyor 54 Afrika ülkesinden şimdiye kadar sadece altısı aşılara başladı ve sadece birkaç tanesi Asya'da. Ne de olsa Covax Çarşamba günü ilk doz aşılarını gelişmekte olan ve yükselen ülkelere Şubat ayında göndereceğini duyurdu.", "Gavi aşı ittifakı ve Dünya Sağlık Örgütü'nün (WHO) girişimi, aşıları kendileri karşılayamayan düşük ve orta gelirli ülkelere tedarik sağlamayı da hedefliyor.", "Ancak şu ana kadar yalnızca Pfizer / Biontech'in aktif içeriği WHO acil onayı aldı ve aşı dozları yalnızca 18 ülkeye veriliyor. DSÖ'ye göre, diğer şeylerin yanı sıra ürünü çok soğuk saklama yeteneklerine göre seçildiler.", "Dünyanın en fakir ülkeleri dahil edilmemiştir. Küresel Güney'de Gecikmeler Küresel Güney ile Küresel Kuzey arasındaki uçurum, ülkelerin aşılama kampanyalarına ilişkin planlarında da açıkça görülmektedir:", "AB'nin hedefi, yaz sonuna kadar yetişkinlerin yüzde 70'ini koronaya karşı aşılamak olsa da, örneğin Kenya, Haziran ayına kadar yalnızca 1,25 milyon kişiyi aşılamayı planlıyor - bu, Afrika ülkesindeki 18 yaş üstü nüfusun yaklaşık yüzde beşine denk geliyor. . :", "Vietnam, yaklaşık 96 milyonluk bir nüfustan 15 milyon kişi için yaklaşık 30 milyon Astra Zeneca aşı dozu satın almak istediğini söylüyor.", "Ve önemli turizm endüstrisinin yeniden güçleneceğini acilen ümit eden Tayland'da, muhtemelen yıl sonuna kadar 70 milyon vatandaşın sadece yarısı aşılanacak.", "Para dünyayı yönetir Zengin ülkelerin çoğu, üreticilerden milyonlarca aşı dozu önceden sipariş etmiş ve böylece ilk teslimatları garantilemiştir - gelişmekte olan ülkelerin çoğu için ütopik bir fikir.", "Geçenlerde pan-Afrika sağlık otoritesi Africa CDC'nin başkanı John Nkengasong, \"Henüz aşı olmadıklarından başlamadık\" dedi. Yoksul ülkeler daha fazla ödemek zorunda Eşitsizlik fiyatlara da yansıyor.", "AB, Astra Zeneca aşı dozu için 1,78 avro öderken - gerçekte saklanan gizli fiyatlar bir Belçikalı devlet sekreteri tarafından tweetlendi - Uganda'nın bir doz için masaya 7 dolar koyması gerekiyor, yani yaklaşık 5,80 avro.", "Geçenlerde DSÖ Afrika şefi Matshidiso Moeti, \"Bunun küresel pazarların gerçekliği olduğunun farkındayız\" dedi. \"Zengin ülkelerden daha fazla ödeme yapan daha fakir ülkelerin olması elbette talihsiz bir durumdur.\"", "Rusya ve Çin'de yardım arama Bazı gelişmekte olan ülkeler Rusya ve Çin'e yöneliyor. Vietnam, geçen yıl Rusya'nın Sputnik V aşısının 150 milyon dozuna kadar kayıt yaptırmıştı.", "Vietnam'ın fakir komşusu Kamboçya, Çin'e devlete ait Sinopharm ilacından bir milyon doz vaat etti. Ülke ayrıca aşı dozları satın almak için Hindistan ve Rusya'dan yardım istedi.", "Seyşeller aşılama kampanyalarına Sinopharm kutularla, Gine ise Sputnik-V kutularla başladı. Sürü bağışıklığına giden uzun yol Dünyanın en fakir ülkelerinin çoğu için geriye tek bir şey kaldı: bekle ve gör.", "Covax girişimi, 145 katılımcı ülkeye, yıl ortasına kadar nüfusun ortalama yüzde 3,3'ü için yeterli aşı dozu sağlamayı vaat ediyor. Sürü bağışıklığından önce daha gidilecek uzun bir yol var.", "\"Aşı milliyetçilik ile birleştiğinde aşıların sıkıntısı, kriz ve çatışma bölgelerinde halkın çoğunluğu bu yıl Covid-19 aşısı almayacaksınız söyler,\" eski İngiliz Dışişleri Bakanı David Miliband, Uluslararası Kurtarma Komitesi Başkanı (uyardı IRC).", "Seyahat hastalığı Covid-19 Ancak pandemi ulusal sınır tanımıyor - ve zengin ülkeler bunu hatırlamalı, çoğu kişi uyarıyor.", "Alman Kalkınma Bakanı Gerd Müller, geçtiğimiz günlerde gelişmekte olan ülkelerde de aşı olmak zorunda, \"aksi takdirde virüs bir sonraki uçakta bize geri gelecek\" şeklinde uyardı. \"Sadece dünya çapında salgını yeniyoruz - ya da hiç yenemiyoruz.\"" ]
}