{
  "id" : "YJ0QiHwH",
  "url" : "https://kurier.at/politik/inland/impfplan-wurde-aktualisiert-wie-es-jetzt-weitergeht/401176033",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:09:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912564/46-175270150.jpg",
  "imageCopyright" : "REUTERS/LEE SMITH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfplan wurde aktualisiert: Wie es jetzt weitergeht",
  "articleTitleTranslated" : "Aşılama planı güncellendi: Şimdi nasıl devam edilir",
  "articleContent" : [ "Österreichs Impfplan ist am Montag aktualisiert und angepasst worden: Wie erwartet, wird der Impfstoff von Astra Zeneca vorrangig an 18- bis 64-Jährige verabreicht, womit man der Empfehlung des Nationalen Impfgremiums (NIG) gefolgt ist. ", "Damit kommt das Serum von Astra Zeneca nach den Zahlen der Statistik Austria (Stand 1.1.2020) für 5,664.816 Österreicher im Alter zwischen 18 und 64 infrage.", "Pfizer/Biontech kann an alle ab 16 Jahren verabreicht werden, das sind 7,531.239 Menschen, beim Moderna-Serum, das für alle ab 18 zugelassen ist, sind es 7,358.443. 64 Prozent bis Ende Juni geimpft?", "Das Gesundheitsministerium rechnet damit, im ersten Quartal 1,2 Millionen Impfdosen von Pfizer/Moderna sowie 780.000 Dosen von Astra Zeneca geliefert werden. Damit wären bis Ende März 17 Prozent der Bevölkerung geimpft. ", "Im zweiten Quartal, also ab April, folgen weitere 4,1 Mio. Dosen von Pfizer/Moderna und 3,7 Mio. von Astra Zeneca - insofern alles nach Plan läuft. Damit könnten bis Ende Juni bereits 64 Prozent aller Österreicher geimpft worden sein.", "Und das sind die Details des aktualisierten Impflans: Die Phase 1 ist charakterisiert durch geringe Mengen an verfügbarem Impfstoff und komplexe Liefer- und Lagerbedingungen der verfügbaren Impfstoffe.", "Es kommt vorwiegend der Impfstoff von BionTech/Pfizer und Moderna zum Einsatz. Geimpft werden Personen ab 80, Menschen in Seniorenheimen und Personal der medizinischen Infrastruktur. In Phase 2 soll mehr Impfstoff verfügbar sein, insbesondere auch von Astra Zeneca.", "Impfungen im niedergelassenen Bereich und in lokalen Impfstellen beginnen. Die Priorisierung in Phase 2 erfolgt nach Alter und gesundheitlichen Risiken, beginnend mit der Gruppe der älteren Personen und Personen mit hohen gesundheitlichen Risiken sowie Ansteckungsrisiko.", "Die Phase 3 kennzeichnet sich durch eine großflächige Impfstoffverfügbarkeit, wodurch eine breite Impfung der Bevölkerung begonnen werden kann." ],
  "articleContentTranslated" : [ "Avusturya'nın aşılama planı Pazartesi günü güncellendi ve ayarlandı: Beklendiği gibi, Astra Zeneca aşısı esas olarak Ulusal Aşılama Kurulu'nun (NIG) tavsiyesi üzerine 18-64 yaş arası çocuklara uygulanıyor.", "Statistics Austria'nın istatistiklerine göre (1 Ocak 2020 itibariyle), Astra Zeneca serumu 18 ile 64 yaş arasındaki 5.664.816 Avusturyalı için uygundur.", "Pfizer / Biontech, 16 yaş ve üstü herkese, yani 7.531.239 kişiye ve 18 yaş ve üstü herkes için onaylanan Moderna serumu için 7.358.443 uygulanabilir. Haziran ayı sonuna kadar yüzde 64 aşılanmış mı?", "Sağlık Bakanlığı, ilk çeyrekte Pfizer / Moderna'dan 1,2 milyon doz ve Astra Zeneca'dan 780,000 doz aşı teslim etmeyi bekliyor. Bu, Mart ayı sonuna kadar nüfusun yüzde 17'sinin aşılanmış olacağı anlamına gelir.", "Nisan ayından itibaren ikinci çeyrekte, her şeyin planlandığı gibi gitmesi koşuluyla, Pfizer / Moderna'dan 4,1 milyon kutu ve Astra Zeneca'dan 3,7 milyon kutu daha takip edecek. Bu, tüm Avusturyalıların yüzde 64'ünün Haziran ayı sonuna kadar aşılanmış olabileceği anlamına geliyor.", "Ve bunlar güncellenmiş aşı planının detaylarıdır: Aşama 1, az miktarda mevcut aşı ve mevcut aşılar için karmaşık dağıtım ve saklama koşulları ile karakterize edilir.", "BionTech / Pfizer ve Moderna'dan gelen aşı esas olarak kullanılmaktadır. 80 yaş ve üstü kişiler, huzurevlerindeki kişiler ve tıbbi altyapı personeli aşılanmaktadır. 2. aşamada, özellikle Astra Zeneca'dan daha fazla aşı bulunmalıdır.", "Aşılar, kurulan bölgede ve yerel aşılama merkezlerinde başlar. 2. aşamadaki önceliklendirme, yaşlı gruplardan ve yüksek sağlık riskleri ve enfeksiyon riski olan kişilerden başlayarak yaş ve sağlık risklerine dayanmaktadır.", "Aşama 3, geniş çaplı aşı mevcudiyeti ile karakterize edilir, bu da popülasyonun geniş bir aşılamasının başlayabileceği anlamına gelir." ]
}