{
  "id" : "YjGMElnI",
  "url" : "https://kurier.at/politik/inland/oesterreich-feiert-65-jahre-uno-mitgliedschaft/401128176",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T15:41:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4818465/_dsc0458.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich feiert 65 Jahre UNO-Mitgliedschaft",
  "articleTitleTranslated" : "Avusturya 65. yılını kutladı",
  "articleContent" : [ "Österreich sei \"stolz darauf, Amtssitz der UNO zu sein und seit sechs Jahrzehnten unseren Beitrag zu den Friedenserhaltenden Missionen zu leisten\".", "Zugleich erinnerte er an die historische Bedeutung des UNO-Beitritts am 14.  Dezember 1955.  \"Staatsvertrag und Neutralität brachten unserem Land die Freiheit. Die Aufnahme in die UNO besiegelte Österreichs lang ersehnte Wiedereingliederung in die internationale Staatengemeinschaft.\"", "Österreich wurde gemeinsam mit den heutigen EU-Staaten Bulgarien, Finnland, Ungarn, Irland, Italien, Portugal, Rumänien und Spanien sowie Albanien, Kambodscha, Jordanien, Laos, Libyen, Nepal und Sri Lanka in die Weltgemeinschaft aufgenommen.", "Die Fahnen dieser \"Class of 55\" werden zum Jahrestag an der Fassade des Außenministeriums angebracht. Schallenberg wies darauf hin, dass Österreich seit dem Jahr 1960 mit 100.000 Soldaten und zivilen Helfern an über 100 internationalen Missionen teilgenommen.", "Heute sei Österreich an UNO-Missionen im Libanon, in Mali, auf Zypern, in der Westsahara und im Nahen Osten beteiligt.", "Als weitere Meilensteine der österreichischen UNO-Mitgliedschaft hob er die UNO-Menschenrechtskonferenz in Wien im Jahr 1993 hervor, die dreimalige Mitgliedschaft im UNO-Sicherheitsrat (die vierte wird für die Jahre 2027/28 angestrebt) und die derzeitige zweite Mitgliedschaft im UNO-Menschenrechtsrates, dessen Präsidentin Österreich heuer stelle.  ", "Unerwähnt blieb, dass Österreich mit Kurt Waldheim von 1972 bis 1981 während zwei Amtszeiten den Generalsekretär der Vereinten Nationen stellte." ],
  "articleContentTranslated" : [ "Avusturya, \"BM'nin resmi koltuğu olmaktan ve altmış yıldır barışı koruma misyonlarına katkıda bulunmaktan gurur duyuyor\".", "Aynı zamanda, 14 Aralık 1955'te BM'ye katılmanın tarihsel önemini de hatırlattı. \"Devlet antlaşması ve tarafsızlığı ülkemize özgürlük getirdi. BM'ye katılım Avusturya'nın uzun zamandır beklenen uluslararası topluma yeniden entegrasyonunu mühürledi.\"", "Avusturya, günümüz AB ülkeleri Bulgaristan, Finlandiya, Macaristan, İrlanda, İtalya, Portekiz, Romanya ve İspanya'nın yanı sıra Arnavutluk, Kamboçya, Ürdün, Laos, Libya, Nepal ve Sri Lanka ile birlikte dünya toplumuna kabul edildi.", "Yıldönümünde bu \"55'lik Sınıf\" bayrakları Dışişleri Bakanlığı cephesine asılacak. Schallenberg, Avusturya'nın 1960'tan beri 100.000 asker ve sivil yardımcı ile 100'den fazla uluslararası misyona katıldığını belirtti.", "Bugün Avusturya Lübnan, Mali, Kıbrıs, Batı Sahra ve Orta Doğu'daki BM misyonlarında yer almaktadır.", "Avusturya'nın BM üyeliğinin diğer kilometre taşları olarak, 1993 yılında Viyana'daki BM İnsan Hakları Konferansı'nı, üç kez BM Güvenlik Konseyi üyeliğini (dördüncüsü 2027/28 yılları için hedefleniyor) ve BM İnsan Hakları Konseyi'ndeki mevcut ikinci üyeliği vurguladı. bu yıl başkanı Avusturya olan.", "Avusturya'nın Kurt Waldheim'ı 1972'den 1981'e kadar iki dönem için Birleşmiş Milletler Genel Sekreteri olarak görevlendirdiği gerçeğinden bahsedilmedi." ]
}