{
  "sourceCountry" : "austria",
  "articleTitle" : "Jetzt spricht der WEGA-Chef: „50 Fake-Einsätze in der Terrornacht“",
  "targetLanguage" : "turkish",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "articleContent" : [ "Neun Minuten bis zum Ausschalten des Attentäters ist im internationalen Vergleich rekordverdächtig.  Wie war das möglich?  Das war in erster Linie deswegen möglich, weil mit den ersten Schussabgaben gleich drei sogenannte Sektorfahrzeuge entsandt wurden – der erste Einsatzwagen braucht selten länger als fünf Minuten zum Einsatzort.", "Schnell gab ein Kollege mit entsprechender Tonlage über Funk durch: \\\"Schüsse werden abgegeben\\\".  Kurz darauf kam es bereits zur Eskalation und zum Schusswechsel mit den Streifenpolizisten, die den Terroristen verfolgt haben.", "Vor diesen Kollegen ziehe ich den Hut, denn sie hatten eine bewaffnete Unterlegenheit.  Da braucht man schon viel Herz und einen guten Magen, dass man hier nachsetzt, wenn der Täter mit einer Kalaschnikow unterwegs ist.", "Es ist zwar die Ausbildungsvorgabe, Druck auf den Täter zu machen.  Aber das ist die Theorie.  Die Kollegen haben uns das genaue Bewegungsprofil des Attentäters übermittelt.", "Deswegen sind meine WEGA-Kollegen punktgenau an die Örtlichkeit gekommen, wo sich der Attentäter aufgehalten hat.  So kam – wie man es im Sport nennt – diese Fabelzeit von neun Minuten zustande.", "International wurde diese Zeit noch nicht erreicht.  Wir haben Gratulationen von Sondereinheiten etwa aus den USA bekommen.  Aber wir sind sehr demütig und wissen, dass sich bei diesem Einsatz sehr viele Rädchen in die richtige Richtung gedreht haben.", "Da war auch viel Glück dabei.  Anfangs gab es den Verdacht, dass mehrere Attentäter in der Stadt unterwegs sind.  Wie kam es zu dieser Einschätzung?  Wir hatten zahlreiche Meldungen etwa von einem Mann mit Gewehr in der U-Bahn, Schüssen auf der Mariahilfer Straße oder einer Geiselnahme in einem asiatischen Lokal.", "Da dachten wir, jetzt haben wir einen Terroranschlag ähnlich wie in Paris: Mehrere Täter, mehrere Örtlichkeiten – oder mit einem Wort: ein Albtraum.  In dieser Situation ist es wichtig, die Situation schnell zu verifizieren: Sind die Meldungen echt?", "Sind es Mystifikationen?  Oder sind es Scherzanrufe, wovon es leider zahlreiche gab.  Insgesamt hatten wir in der Terrornacht 50 Fake-Einsätze verstreut über ganz Wien.", "Diese Fake-Meldungen behindern die Polizeiarbeit.  Wie unterscheidet sich ein Anti-Terror-Einsatz in der Methodik voneiner üblichen Polizeiausbildung?  Das Motiv, ob der Attentäter einen Propheten anbetet oder zum Amokläufer wird, weil er den Schulstress nicht aushält, ist für unseren Einsatz de facto irrelevant.", "Das Ziel der Täter ist in beiden Fällen, einen größtmöglichen Schaden in kurzer Zeit zu verursachen.  Normalerweise ist es die Aufgabe der Polizei, die Dynamik aus einer Situation herauszunehmen und zu deeskalieren.", "Bei Anti-Terror-Einsätzen gibt es einen Paradigmenwechsel.  Je früher wir Druck auf einen Attentäter machen, um so weniger Schaden passiert.  Damit zerstört man den Plan des Terroristen und seiner Organisation.", "Dadurch gewinnen wir Zeit.  Im Pariser Konzertsaal Bataclan hat man gesehen, dass immer dann Geiseln erschossen wurden, wenn die Polizei die Attentäter nicht beschäftigte – auch wenn dafür nur auf ein Fenster im Theater geschossen wurde.", "Der Sukkus daraus ist: Die Polizei muss sich in solchen Situationen präsentieren und dem Attentäter signalisieren: \\\"Nimm mich\\\".  Da der Terrorist nicht auf die Sondereinheiten wartet, werden auch die Streifenpolizisten auf diese Methode trainiert.", "Auch wenn es ein Terrorist war, hat Ihr Kollege einen Menschen erschossen.  Welche Unterstützung bekommt er?  Beide Kollegen sind schon längere Zeit bei der Polizei.", "Der unmittelbare Schütze ist schon seit 15 Jahren bei der WEGA.  Er ist ein sehr erfahrener Mann.  Wenn man sich nicht komplett der Realität verschließt, dann muss man in einer Sondereinheit damit rechnen, dass es zum Schusswaffengebrauch kommt.", "Ich will mich jetzt nicht zu weit hinauslehnen, aber ich habe den Eindruck, dass es ihnen angemessen geht.  Sie gehen mit der Situation sehr realistisch und reflektiert um.", "Aber es ist keineswegs so wie im Film.  Es gibt kein \\\"Gimme five\\\" von den anderen Kollegen am Gang.  Es wird nach so einem Einsatz auch nicht im Irish-Pub abgefeiert.", "Binnen weniger Minuten waren 190 Cobra- und über 100 WEGA-Beamte in der City.  Ex-FPÖ-Innenminister Herbert Kickl behauptet, dieses Aufgebot sei deswegen im Dienst gewesen, weil am nächsten Tag Razzien bei Islamisten stattfinden hätten sollen.", "War das so?  Die Anzahl der Einsatzkräfte war deswegen so groß, weil unsere Kollegen die Nachrichten gehört haben und freiwillig zum Einsatz gekommen sind.  Die Polizisten wissen, dass in solchen Situationen jeder Mann gebraucht wird.", "Die WEGA bekommt Anerkennung für den Einsatz.  Der Verfassungsschutz muss sich den Vorwurf gefallen lassen, dass er das Attentat hätte verhindern können.  Wäre das möglich gewesen?", "Auf wienerisch würde ich sagen, das ist alles \\\"hätti, wari, täti\\\".  Das Buch von hinten zu lesen, ist immer leichter.  Wir sind eine operative Einheit und haben da zu wenig Einblick." ],
  "id" : "yJGOnHJz",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/jetzt-spricht-der-wega-chef-50-fake-einsaetze-in-der-terrornacht/401090418",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Şimdi WEGA patronu konuşuyor: \"terör gecesinde 50 sahte görev\"",
  "articleContentTranslated" : [ "Suikastçının kapatılmasına dokuz dakika kala, uluslararası bir karşılaştırmada rekor kırıyor. Bu nasıl mümkün oldu? Bu öncelikle mümkündü çünkü ilk atış yapıldığında üç sözde sektör aracı gönderilmişti - ilk acil durum aracının olay yerine ulaşmak için nadiren beş dakikadan fazla ihtiyacı vardı.", "Bir meslektaşım telsizden hızlı bir şekilde \\ \"Ateş ediliyor \\\" diye duyurdu. Kısa bir süre sonra, teröristi kovalayan devriye görevlileriyle bir tırmanma ve ateş alışverişi oldu.", "Bu meslektaşlarımdan aşağı silahlı oldukları için şapkamı çıkarıyorum. Fail bir Kalaşnikofla dışarı çıktığında, onu takip etmek için çok fazla kalbe ve iyi bir mideye ihtiyacınız var.", "Fail üzerinde baskı kurmak eğitim şartıdır. Ama teori bu. Meslektaşlarımız bize suikastçının tam hareket profilini verdi.", "Bu yüzden WEGA meslektaşlarım tam olarak suikastçının kaldığı yere geldi. Bu, sporda dedikleri gibi, dokuz dakikalık bu muhteşem zaman nasıl gerçekleşti.", "Bu zamana henüz uluslararası olarak ulaşılmadı. ABD'deki özel kuvvetlerden tebrikler aldık. Ancak çok alçakgönüllüyüz ve bu görev sırasında birçok çarkın doğru yöne döndüğünü biliyoruz.", "Bunda da iyi şanslar vardı. İlk başta şehirde birkaç suikastçının olduğundan şüphelenildi. Bu değerlendirme nasıl ortaya çıktı? Örneğin metroda tüfeği olan bir adam, Mariahilfer Strasse'de silahlar veya bir Asya restoranında rehin alma olayına dair çok sayıda rapor aldık.", "Şimdi Paris'tekine benzer bir terörist saldırımız olduğunu düşündük: Birkaç fail, birkaç yer - veya tek kelimeyle: bir kabus. Bu durumda durumu hızlı bir şekilde doğrulamak önemlidir: Raporlar gerçek mi?", "Bu bir gizem mi? Ya da maalesef çok sayıda olan şaka çağrıları mı? Toplamda, terör gecesi Viyana'nın her yerine dağılmış 50 sahte görevimiz vardı.", "Bu sahte raporlar polisin çalışmasını engelliyor. Terörle mücadele operasyonu, metodoloji açısından normal polis eğitiminden nasıl farklıdır? Suikastçının bir peygambere tapması ya da okulun stresine dayanamadığı için ortalığı kasıp kavurması, fiilen görevimizle alakasızdır.", "Her iki durumda da failin amacı, mümkün olan en kısa sürede olabildiğince çok zarara neden olmaktır. Bir durumdan ivmeyi almak ve onu azaltmak genellikle polisin görevidir.", "Terörle mücadele operasyonlarında bir paradigma değişimi var. Bir suikastçıya ne kadar erken baskı uygularsak, o kadar az hasar olur. Bu, teröristin planını ve örgütünü yok eder.", "Bu bize zaman kazandırır. Paris'teki Bataclan konser salonunda, rehinelerin her zaman, polis suikastçıları işe almadığında vurulduğu görüldü - tiyatrodaki bir pencereden vurulsalar bile.", "Sonuç, polisin bu tür durumlarda kendini göstermesi ve suikastçıya \\ \"Beni götür \\\" sinyali vermesi gerektiğidir. Terörist özel kuvvetleri beklemediği için devriye görevlileri de bu yöntemle eğitilmektedir.", "Terörist bile olsa meslektaşınız bir kişiyi vurdu. Ne tür bir destek alıyor? Her iki meslektaşımız da uzun süredir polisle birlikte.", "İlk atıcı 15 yıldır WEGA'da. Çok tecrübeli bir adamdır. Gerçeği tamamen görmezden gelmezseniz, ateşli silahların özel bir birimde kullanılmasını hesaba katmalısınız.", "Şu anda çok fazla eğilmek istemiyorum ama uygun şekilde yaptıkları izlenimini edindim. Durum hakkında çok gerçekçi ve düşüncelisiniz.", "Ama filmdeki gibi değil. Koridordaki diğer meslektaşlardan \"beş ver\" yok. Böyle bir geziden sonra İrlanda barında kutlanmaz.", "Birkaç dakika içinde 190 Cobra ve 100'den fazla WEGA yetkilisi şehirdeydi. Eski FPÖ İçişleri Bakanı Herbert Kickl, bu birliğin görevde olduğunu çünkü ertesi gün İslamcılara baskınlar olması gerektiğini iddia ediyor.", "Öyle miydi? Acil servis sayısı o kadar fazlaydı çünkü meslektaşlarımız haberi duydu ve gönüllü oldu. Polis, bu gibi durumlarda her erkeğe ihtiyaç olduğunu bilir.", "WEGA, taahhüdünün takdirini aldı. Anayasanın koruması, saldırıyı engelleyebileceği suçlamasına katlanmak zorundadır. Bu mümkün olabilir miydi?", "Viyana'da hepsinin \"hätti, wari, ti\" olduğunu söyleyebilirim. Kitabı arka taraftan okumak her zaman daha kolaydır. Biz operasyonel bir birimiz ve çok az içgörümüz var." ]
}