{
  "id" : "YJKyQLHM",
  "url" : "https://www.derstandard.at/story/2000124780323/finanzchaos-bei-den-linzer-neos?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T12:06:57Z[UTC]",
  "author" : "Markus Rohrhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Finanzchaos bei den Linzer Neos",
  "articleTitleTranslated" : "Linzer Neos'ta finansal kaos",
  "articleContent" : [ "Linz – Als \"einzige Alternative zur bequemen Einheitspolitik der Proporzparteien\" sieht man sich bei den oberösterreichischen Neos per Eigendefinition. Mit drei pinken Mandaten plant man nach der heurigen Landtagswahl im Landtag vertreten zu sein.", "So weit zumindest die Theorie – tatsächlich müssen sich die Neos aktuell nicht nur gegen politische Mitbewerber behaupten. Vor allem auf Linzer Ebene fliegen seit Wochen intern die Fetzen.", "Vertreten ist man im Linzer Stadtparlament mit drei Gemeinderäten: Fraktionschef Lorenz Potocnik – nach einem Parteiaustritt 2016 erst seit acht Wochen wieder Neos-Mitglied –, Olga Lackner und Elisabeth Leitner-Rauchdobler.", "Vor allem die pinke Damenrunde pflegt ein heikles Verhältnis. Neben inhaltlichen Auffassungsunterschieden war es zuletzt eine Klagsankündigung von Leitner-Rauchdobler gegen ihre Fraktionskollegin, die für einen Knalleffekt sorgte.", "Lackner soll mehrfach den Vorwurf verbreitet haben, dass Leitner-Rauchdobler \"nur wegen einer unwahrscheinlichen Intrige\" in der Vorwahl für die Gemeinderatswahl 2015 auf der pinken Liste nach vorne gerückt sei.", "Leitner-Rauchdobler kündigte umgehend eine Klage an – und erhielt ebenso umgehend von Potocnik und Lackner die Aufkündigung der Fraktionszusammenarbeit.", "Das schlechte Bild rundeten zuletzt noch Gerüchte über eine eigene Listenerstellung von Potocnik abseits des offiziellen Vorwahlverfahrens sowie angebliche Ungereimtheiten auf finanzieller Ebene ab.", "Was die eigene Liste betrifft, gab es zumindest bereits im Herbst ein ganztägiges Treffen im oberösterreichischen Waxenberg unter dem Titel \"Allianz mit Neos in Linz\". Vertreten war dort neben Potocnik auch Neos-Landeschef Felix Eypeltauer.", "Und tatsächlich finden sich heute etliche Teilnehmer des damaligen inoffiziellen Treffens auf der offiziellen Kandidatenliste.", "Noch spannender wird es aber auf finanzieller Ebene: Ein Vergleich der dem STANDARD vorliegenden Kontoauszüge der letzten fünf Jahre mit der dazugehörigen Transparenzdatenbank der Linzer Neos wirft nämlich tatsächlich einige Fragen auf.", "Konkret offenbaren sich bei Durchsicht Diskrepanzen zwischen Bank- und Transparenzkonto hinsichtlich der Ausgaben in einer Höhe von mehreren tausend Euro. 2019 wurde überhaupt drei Monate lang vergessen, die Transparenzdatenbank zu füllen.", "Was für eine Partei, die sich absolute Transparenz auf die Parteifahne geheftet hat und sonst gerne jede Wurstsemmel offenlegt, durchaus ungewöhnlich ist. Faktum ist also, dass laut Unterlagen in den vergangenen fünf Jahren offensichtlich nur ein Jahr vollständig und richtig abgerechnet wurde.", "Was aber einer offiziellen Freigabe durch einen Rechnungsprüfer nicht im Wege stand: Zweimal prüfte dieser in den fünf Jahren das finanzielle Gebaren der Linzer Neos, mit folgendem Ergebnis:", "\"Ich bestätige, dass die Gelder der GR-Fraktion in den Jahren 2017, 2018, 2019 für den Zweck der Mitwirkung an der politischen Willensbildung verwendet worden sind.  : Darüber hinaus sind die Daten auf der Transparenzdatenbank von Neos einsehbar, womit unserem Statut Rechnung getragen wird.\"", "Gestolpert ist man bei der Prüfung übrigens auch nicht über Zahlungen, die durchaus einer näheren Erklärung bedürfen würden. So findet sich am 4.", "Oktober 2018 folgende Kontobewegung: AREV/TFL bezüglich Miete Tabakfabrik Linz (Jänner bis Juli 2018, 2.214,91 Euro und 48,71 Euro Betriebskosten) mit dem Verwendungszweck \"obj nr 1501 Lorenz Potocnik\".", "Bei dem Objekt handelt es sich um das private Büro des pinken Fraktionsobmanns. Die Linzer Neos-Fraktion verfügt übrigens seit Anfang 2016 über ein eigenes Fraktionsbüro im Rathaus. Auffallend auch die Nähe zu einschlägigen Medien.", "So finden sich mehrere Überweisungen an das Stadtmagazin \"Linza\": 28.  Februar 2020 – 1.247,40 Euro/Linza \"Redaktionelle Werbung\" Regiopole Linz OÖ.", "Im \"Linza\" selbst erscheint dann ein nicht als Werbung gekennzeichneter redaktioneller Beitrag rund um Lorenz Potocnik unter dem Titel \"Gemeindegrenzen überwinden\". Ebenso am 28.  Juli 2020: 1.247,40 Euro mit Verwendungszweck \"Linza 22, Saubermacher\" – es erscheint ein Interview mit Potocnik.", "Ein gewisses Naheverhältnis pflegte man in den vergangenen Jahren auch zu diversen Bürgerinitiativen. Mehrmals wurden diese mit Geld vom Fraktionskonto bedacht. So gingen etwa 3.500 Euro an Renate Ortner von der Bürgerinitiative \"Linzer Grüngürtel\".", "Ortner kandiert jetzt übrigens für die Linzer Neos. Weiters gingen etwa 3.000 Euro an \"Kein Transit Linz\" und mehrfach Zahlungen an \"Rettet den Pichlinger See\". Was Potocnik übrigens einmal in einer Anfrage des LASK klar bestritt: \"Finanzielle Zuwendungen gibt es vonseiten der Fraktion keine.\"", "Auch vonseiten der Bürgerinitiativen hüllte man sich gerne in Schweigen: Eine Nachfrage einer Journalistin anlässlich einer Pressekonferenz mit Vertretern der Bürgerinitiativen im Februar, ob man Geld der Linzer Neos erhalten habe, wurde klar verneint.", "Potocnik selbst bestreitet auf STANDARD-Nachfrage diverse Zahlungen an Bürgerbewegungen auch gar nicht: \"Wir sind stolz darauf, einzelne davon bei Bedarf unterstützt zu haben im Kampf David gegen Goliath.\"", "Zu den Transparenzdatenbank-Problemen merkt Potocnik an, dass \"Transparenz nicht grundsätzlich bedeutet, sich bis auf die Unterhose auszuziehen\". Aber er gehe davon aus, dass alles \"korrekt\" sei. Derzeit finde eine externe Rechnungsprüfung statt, die man Ende März veröffentlichen werde.", "Zu den Büroräumen in der Tabakfabrik stellt der pinke Linz-Chef klar, dass diese sehr wohl auch jahrelang für Neos-Besprechungen genutzt worden seien. Potocnik: \"Aber wenn es etwas zu korrigieren gibt, dann korrigieren wir das.", "Auch das ist Transparenz.\" Für die Bundespartei sagte Neos-Generalsekretär Nikola Donig am Dienstag zum STANDARD: \"Ich begrüße die angekündigte unabhängige Prüfung der Fraktionsfinanzen ausdrücklich. Nur so können anonyme Anschuldigungen geklärt werden.\" (Markus Rohrhofer, 9.3.2021)" ],
  "articleContentTranslated" : [ "Linz - Yukarı Avusturyalı Neos, kendi tanımlarına göre kendilerini \"orantılı partilerin uygun birleşik siyasetine tek alternatif\" olarak görüyorlar. Plan, bu yıl yapılacak eyalet seçimlerinden sonra üç pembe vekaletle eyalet parlamentosunda temsil edilecek.", "En azından teori bu - aslında Neos'un şu anda kendilerini politik rakiplere karşı savunması gerekmiyor. Özellikle Linz seviyesinde, paçavralar haftalardır içten uçuyor.", "Linz şehir parlamentosunda üç meclis üyesi ile temsil edilmektedir: parlamento grubu lideri Lorenz Potocnik - 2016'da partiden ayrıldıktan sonra, Neos üyesi sadece sekiz hafta -, Olga Lackner ve Elisabeth Leitner-Rauchdobler.", "Özellikle pembe bayanlar grubunun hassas bir ilişkisi var. Esaslı görüş farklılıklarına ek olarak, son zamanlarda Leitner-Rauchdobler'in parlamentodaki grup meslektaşına karşı yaptığı bir açıklama da patlamaya neden oldu.", "Lackner'ın, Leitner-Rauchdobler'in 2015 belediye meclisi seçimleri için alan kodunda \"sadece olası bir entrika nedeniyle\" pembe listenin en üstüne taşındığı suçlamasını defalarca yaydığı söyleniyor.", "Leitner-Rauchdobler derhal bir dava açtı - ve ayrıca Potocnik ve Lackner'dan hizipler arası işbirliğinin feshini hemen aldı.", "Kötü tablo, Potocnik'in resmi ön seçim prosedürünün yanı sıra kendi liste oluşturmasıyla ilgili söylentiler ve mali düzeydeki tutarsızlıklar ile tamamlandı.", "Listeniz söz konusu olduğunda, Waxenberg, Yukarı Avusturya'da, en azından sonbaharda, \"Linz'de Neos ile İttifak\" başlığı altında tam günlük bir toplantı yapıldı. Orada Potocnik'in yanı sıra Neos bölge şefi Felix Eypeltauer de temsil edildi.", "Ve aslında o zamanki resmi olmayan toplantıya katılanların resmi aday listesinde epeyce var.", "Ancak finansal düzeyde daha da heyecan verici hale geliyor: STANDARD'ın son beş yıldır mevcut olan hesap ekstrelerinin Linzer Neos'un ilgili şeffaflık veri tabanıyla karşılaştırılması aslında bir dizi soruyu gündeme getiriyor.", "Özellikle, bir inceleme, banka ve şeffaflık hesapları arasında, birkaç bin avroyu bulan harcamalara ilişkin tutarsızlıkları ortaya çıkarmaktadır. 2019'da şeffaflık veritabanını üç ay boyunca doldurmayı unuttular.", "Mutlak şeffaflığı parti bayrağına sabitleyen ve başka türlü her sosisli ruloyu ifşa etmeyi seven bir parti için oldukça sıra dışı. Gerçek şu ki, belgelere göre, görünüşe göre son beş yılda sadece bir yıl tam ve doğru olarak faturalandırılmış.", "Ancak, bir denetçinin resmi onayının önüne geçmeyen şey: Beş yılda iki kez Linzer Neos'un mali durumunu kontrol etti ve aşağıdaki sonuçla:", "\"Ben 2017 yılında GR Grubu'nun fonları, 2018, 2019, siyasi karar alma katılan amacıyla kullanıldığını teyit etmektedir. Ayrıca, veri hesabı olur içine bizim tüzük alır Neos şeffaflık veritabanı üzerinde izlenebilir . \"", "Bu arada, kontrol sırasında kesinlikle daha ayrıntılı bir açıklama gerektiren ödemeler konusunda yanılmadınız. Yani 4.", "Ekim 2018 takip eden hesap hareketleri: \"obj nr 1501 Lorenz Potocnik\" amacıyla kiralık tütün fabrikası Linz ile ilgili AREV / TFL (Ocak-Temmuz 2018, 2.214,91 euro ve 48.71 euro işletme maliyetleri).", "Amaç, pembe parlamento grubu başkanının özel ofisidir. Bu arada, Linzer Neos parlamento grubunun 2016'nın başından beri belediye binasında kendi parlamento grubu ofisi vardı. İlgili medyaya olan yakınlık da dikkat çekicidir.", "\"Linza\" şehir dergisine birkaç transfer var: 28 Şubat 2020 - 1.247,40 euro / Linza \"editoryal reklam\" Regiopole Linz Yukarı Avusturya.", "\"Linza\" nın kendisinde, Lorenz Potocnik hakkında reklam olarak işaretlenmemiş bir editoryal makale \"Belediye sınırlarını aşmak\" başlığı altında yer almaktadır. Aynı şekilde 28 Temmuz 2020'de: \"Linza 22, Saubermacher\" amacıyla 1.247,40 avro - Potocnik ile bir röportaj görünüyor.", "Son yıllarda çeşitli vatandaş girişimleriyle de belirli bir yakın ilişki sürdürülmüştür. Birkaç kez bunlara parlamento grubunun hesabından para verildi. Vatandaşların \"Linz Yeşil Kuşak\" inisiyatifinden Renate Ortner'e yaklaşık 3.500 avro gitti.", "Bu arada, Ortner artık Linzer Neos için aday. Buna ek olarak, yaklaşık 3.000 Euro \"Transit Linz Yok\" a gitti ve birden fazla ödeme \"Rettet den Pichlinger See\" ye gitti. Bu arada Potocnik'in bir keresinde LASK'ın bir sorusunda açıkça yalanladığı: \"Parlamento grubundan hiçbir mali katkı yok.\"", "Vatandaşların girişimleri de sessiz kalmayı severdi: Şubat ayında vatandaşların inisiyatifinin temsilcileriyle düzenlediği basın toplantısında bir gazetecinin Linzer Neos'tan herhangi bir para alıp almadığına dair bir sorusu açıkça reddedildi.", "STANDARD tarafından sorulduğunda, Potocnik'in kendisi vatandaşların hareketlerine yapılan çeşitli ödemeleri bile inkar etmiyor: \"Gerektiğinde Davut ve Goliath arasındaki mücadelede bazılarını desteklemekten gurur duyuyoruz.\"", "Şeffaflık veritabanı sorunları ile ilgili olarak Potocnik, \"şeffaflığın temelde iç çamaşırınıza kadar kendinizi soymak anlamına gelmediğini\" belirtiyor. Ama her şeyin \"doğru\" olduğunu varsayıyor. Şu anda Mart ayı sonunda yayınlanacak bir dış denetim gerçekleştiriliyor.", "Tütün fabrikasındaki ofis alanıyla ilgili olarak, pembe Linz patronu, Neos toplantıları için yıllardır kullanıldığını açıkça ortaya koyuyor. Potocnik: \"Ama düzeltilmesi gereken bir şey varsa, o zaman onu düzeltiriz.", "Bu da şeffaflıktır. \"Neos Genel Sekreteri Nikola Donig Salı günü federal parti için STANDART konusunda yorum yaptı:\" Parlamento grubunun mali durumuna ilişkin açıklanan bağımsız incelemeyi açıkça memnuniyetle karşılıyorum. İsimsiz suçlamaları açıklamanın tek yolu budur. \"(Markus Rohrhofer, 9.3.2021)" ]
}