{
  "id" : "yJS1KoJS",
  "url" : "https://kurier.at/kultur/medien/dieter-bohlen-hoert-auf-neue-jurys-bei-dsds-und-supertalent/401215173",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T11:36:39Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4994640/46-176318327.jpg",
  "imageCopyright" : "TVNOW / Stefan Gregorowius",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dieter Bohlen hört auf: Neue Jurys bei \"DSDS\" und \"Supertalent\"",
  "articleTitleTranslated" : "Dieter Bohlen durur: \"DSDS\" ve \"Supertalent\" için yeni jüriler",
  "articleContent" : [ "Die TV-Shows \"Deutschland sucht den Superstar\" und \"Das Supertalent\" bekommen neue Jurys, wie RTL am Donnerstag mitteilte. Beide Formate werden künftig ohne Poptitan Dieter Bohlen auskommen. Wer die Nachfolge antreten wird, ist noch nicht bekannt. ", "Das Finale der aktuellen \"DSDS\"-Staffel am 3. April ist also das letzte mit Bohlen. \"Das Supertalent\" wird ab Herbst, \"DSDS\" ab 2022 mit neuer Jury starten. \"Darüber wurden alle Beteiligten im Vorfeld informiert\", heißt es in der Mitteilung von RTL.", "\"Wir bedanken uns ausdrücklich bei der aktuellen Jury und insbesondere bei Dieter Bohlen als langjährigem Chefjuror\", so RTL-Unterhaltungschef Kai Sturm in der Aussendung. ", "\"Mit klaren Urteilen und feinem Gespür für musikalischen Mainstream im allerbesten Sinne ist er maßgeblich am langjährigen Erfolg beider Shows beteiligt. Nach fast zwei Jahrzehnten gemeinsamer Erfolge ist jetzt der richtige Zeitpunkt für Veränderung und Weiterentwicklung.\"", "Mit einer neuen Jury wolle  man bei \"DSDS\" \"frische Impulse setzen, um musikalische Talente und Millionen Zuschauer neu zu inspirieren und zu begeistern\", so Henning Tewes, seit 1. März neuer Geschäftsführer von RTL Television und Co-Geschäftsleiter von TVNOW. ", "\"Gleichzeitig möchte auch ich mich herzlich bei Dieter Bohlen und allen Juroren für ihren Einsatz bedanken.\"", "Ein Statement von Dieter Bohlen gibt es in der Mitteilung von RTL nicht, auch auf seinem Instagram-Account, auf dem er normalerweise sehr aktiv ist, hat sich der 67-Jährige noch nicht dazu geäußert. " ],
  "articleContentTranslated" : [ "RTL'nin Perşembe günü açıkladığı gibi, \"Deutschland sucht den Superstar\" ve \"Das Supertalent\" dizileri yeni jüriler alıyor. Her iki format da gelecekte Poptitan Dieter Bohlen olmadan çalışacak. Onun yerine kimin geleceği henüz bilinmiyor.", "Mevcut \"DSDS\" sezonunun 3 Nisan'daki finali, tahtalarla yapılan son sezon. \"Das Supertalent\", 2022'den itibaren yeni bir jüri olan \"DSDS\" ile başlayacak. RTL duyurusu, \"İlgili herkes bu konuda önceden bilgilendirildi\" diyor.", "RTL eğlence direktörü Kai Sturm yayında, \"Mevcut jüriye ve özellikle de uzun süredir devam eden jüri başkanı Dieter Bohlen'e teşekkürlerimizi sunmak isteriz\" dedi.", "\"Açık yargılar ve kelimenin tam anlamıyla müzikal ana akım için keskin bir anlayışla, her iki gösterinin de uzun vadeli başarısında etkili oldu. Neredeyse yirmi yıllık karşılıklı başarıdan sonra, şimdi değişim için doğru zaman ve daha fazlası geliştirme. \"", "RTL Television'ın yeni genel müdürü ve TVNOW'un eş genel müdürü Henning Tewes, \"DSDS\" yeni bir jüri ile \"müzik yeteneklerine ve milyonlarca izleyiciye ilham vermek ve onları heyecanlandırmak için yeni bir ivme sağlamak\" istiyor, diyor.", "\"Aynı zamanda, bağlılıkları için Dieter Bohlen'e ve tüm jüri üyelerine de teşekkür etmek istiyorum.\"", "RTL'den gelen mesajda Dieter Bohlen'den bir açıklama yok ve 67 yaşındaki, genellikle çok aktif olduğu Instagram hesabına henüz yorum yapmadı." ]
}