{
  "id" : "YJwjz6UN",
  "url" : "https://kurier.at/chronik/oesterreich/corona-ampel-koennte-teils-auf-orange-springen/401149260",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T14:49:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4694382/78350011456938636_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Ampel könnte teils auf Orange springen",
  "articleTitleTranslated" : "Corona trafik ışıkları bazen turuncuya dönebilir",
  "articleContent" : [ "In diesen Regionen liegt die absolute Fallzahl nun schon seit einiger Zeit bei unter 100 von 100.000.", "In Wien ist das zwar nicht der Fall, die Bundeshauptstadt kommt aber unter diese Schwelle, wenn man sonstige Faktoren wie Zahl der Tests, Alter der Infizierten und ähnliches einbezieht, also bei der so genannten risikoadjustierten Inzidenz.", "Positivrate liegt in Wien bei 1,9 Prozent Nieder ist in Wien auch die Zahl der positiven Fälle unter den Getesteten, nämlich nur 1,9 Prozent. Der Österreich-Schnitt liegt bei 8,9 Prozent. Den Höchstwert hat Kärnten mit 31,1 Prozent.", "Große Unterschiede gibt es auch bei der Zahl der Tests.", "In Wien wurden knapp 5.900 von 100.000 Einwohnern getestet - ein Wert, an den nur Vorarlberg annähernd herankommt (4.845), in Kärnten sind es nicht einmal 700.  Was wenig positiv stimmt: Die Infektionszahlen gehen im 14-Tage-Trend in fast allen Bundesländern wieder nach oben.", "Nur in Wien und der Steiermark gibt es einen rückläufigen, in Oberösterreich einen stagnierenden Trend. Am Ungünstigsten ist die Entwicklung in Salzburg, wo ein Plus von 29 Prozent vermerkt wird." ],
  "articleContentTranslated" : [ "Bu bölgelerde bir süredir mutlak vaka sayısı 100.000'de 100'ün altındadır.", "Viyana'da durum böyle değildir, ancak test sayısı, enfekte olanın yaşı ve benzeri gibi başka faktörler de dahil edilirse, yani sözde riske uyarlanmış insidans ile federal sermaye bu eşiğin altına düşer.", "Viyana'da pozitif oran yüzde 1,9 Viyana'da test edilenler arasında pozitif vaka sayısı da daha düşük, yani sadece yüzde 1,9. Avusturya ortalaması yüzde 8,9. Karintiya yüzde 31,1 ile en yüksek değere sahiptir.", "Test sayısında da büyük farklılıklar var.", "Viyana'da 100.000 kişiden yaklaşık 5.900'ü test edildi - sadece Vorarlberg'in yaklaştığı bir değer (4.845), Karintiya'da 700 bile değil. Bu çok olumlu değil: 14 günlük eğilimde neredeyse tüm federal eyaletlerde enfeksiyon sayısı yeniden artıyor yukarı.", "Sadece Viyana ve Steiermark'ta düşüş, Yukarı Avusturya'da durgunluk eğilimi var. En kötüsü, yüzde 29'luk bir artışın kaydedildiği Salzburg'daki gelişme." ]
}