{
  "id" : "YJWnVtrV",
  "url" : "https://kurier.at/sport/fussball/oefb-team-das-warten-auf-schmaehbruder-arnautovic/401097054",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖFB-Team: Das Warten auf Schmähbruder Arnautovic",
  "articleTitleTranslated" : "ÖFB ekibi: Aşağılık kardeş Arnautovic'i bekliyor",
  "articleContent" : [ "China-Legionär Marko Arnautovic spielt nach einem Jahr Pause wieder für Österreich.  „Es wird auf jeden Fall lauter“, meint Julian Baumgartlinger.  „Es wird mehr Schmäh rennen“, weiß Aleksandar Dragovic.", "Marko Arnautovic ist im Anflug, alle freuen sich auf sein Team-Comeback nach exakt zwölf Monaten.  Denn sein letztes Länderspiel absolvierte der Wiener am 16.  November 2019 gegen Nordmazedonien.", "Der China-Legionär wird nach einem zehnstündigen Flug am Samstag um 12.30 Uhr in Wien landen, danach beginnt sein Wettlauf gegen die Zeit in Richtung der Nations-League-Spiele am Sonntag im Wiener Happel-Stadion gegen Nordirland und am Mittwoch gegen Norwegen.", "Arnautovic muss sich einem Corona-Test unterziehen, erst nach einem negativen Ergebnis darf er ins Teamquartier einrücken und am Abend mit seinen Kollegen das Abschlusstraining im Prater absolvieren.", "Ob er für das Spiel tatsächlich in Frage kommt?  Baumgartlinger: „Natürlich ist es eine Strapaze mit dem langen Flug und der Zeitverschiebung.  Es zeigt jedoch, wie wichtig ihm diese Spiele sind.", "Marko und das Trainerteam werden schon richtig entscheiden.“ Durchaus denkbar, dass sich Teamchef Franco Foda Arnautovic als Joker in der Hinterhand hält.  Foda stand zuletzt stets in Kontakt mit seinem Stürmer.", "„Es hat sich dann die Möglichkeit ergeben, dass er doch noch zu uns stoßen könnte.“ Foda weiß, was er an Arnautovic hat: „Wir freuen uns auf ihn, er hat Qualität, kann im Spiel die entscheidenden Momente für die Mannschaft geben und somit den Unterschied ausmachen.“ Aber auch abseits des Platzes ist er für seine Mitspieler immens wichtig, wie Dragovic erklärt.", "„Wir wissen das natürlich.  Mit ihm wird jedenfalls mehr gelacht.  Er hat schon angekündigt, dass er einige Geschichten zu erzählen hat.“ Zu erzählen hatte zuletzt auch Marcel Sabitzer, der den aktuellen Spielplan der UEFA mit klaren Worten hinterfragt hat.", "Teamkapitän Baumgartlinger unterstützt dies.  „Ich denke, der Sabi hat sinnvolle Fragen in den Raum gestellt.  Das sehe ich auch so, wenn man den dichten Kalender betrachtet.“ Warum ist ein drittes Spiel wie der Test gegen Luxemburg vonnöten, wenn es nicht für einen Bewerb wichtig ist?", "„Das muss man hinterfragen dürfen.  Umgekehrt wissen wir, dass wir privilegiert sind.  Es heißt ja nicht, dass wir keine Lust auf diese Spiele haben.  Doch wir dürfen uns im gesamtgesellschaftlichen Kontext nicht aus der Diskussion herausnehmen.“ Jetzt folgen mit Nordirland und Norwegen ohnehin Spiele, die besonders viel Sinn ergeben, zumal sie im Rahmen der Nations League durchgeführt werden.", "Österreich möchte mit Siegen die Tabellenführung verteidigen und den Aufstieg in die Liga A fixieren.  Dort würde man in der nächsten Auflage des Bewerbes auf die ganz Großen des europäischen Fußballs treffen.", "Baumgartlinger ist motiviert: „Wir wollen aufsteigen, weil es auch ein Zeichen für die kontinuierliche Arbeit wäre.  Wir wollen im Nationalteam alle erfolgreich Fußball spielen.“ Dragovic pflichtet bei: „Wir rechnen nicht, sondern spielen am Sonntag und am Mittwoch voll auf Sieg.“ Dass nach dem vermeintlichen B-Team gegen Luxemburg nun wieder die A-Elf aufläuft, wischt Baumgartlinger vom Tisch.", "„Es wäre überheblich, von Kategorien zu reden.  Statistisch es eben so, dass manche mehr und andere wiederum weniger spielen.  Das ist auch normal.“ Herzlich willkommen bei der EURO 2021.", "ÖFB-Teamchef Franco Foda schickte beste Grüße in Richtung Skopje.  „Gratulation an Nordmazedonien.“ Der dritte EM-Gruppengegner der Österreicher steht nach den Niederlanden und der Ukraine fest und ist darüber hinaus noch ein guter Bekannter.", "„Es ist kein Nachteil, dass wir in der EM-Qualifikation zwei Mal gegen sie gespielt haben und somit den Gegner gut kennen.  Das ist eine sehr gute Mannschaft“, weiß Foda.", "Auch wenn sich Österreich zwei Mal durchsetzen konnte, „werden wir sie nicht auf die leichte Schulter nehmen“, verspricht Kapitän Julian Baumgartlinger.  „Im Heimspiel haben sie uns das Leben schwer gemacht.", "Das ist kein leichter Gegner, auch wenn wir grundsätzlich gute Erinnerungen haben.  Jede Nation, die sich für eine EURO qualifiziert, verfügt über ausreichend Qualität, auch wenn es über den zweiten Weg passiert ist.“ Nordmazedonien hat sich erstmals für EM qualifiziert.", "Das Team von Trainer Igor Angelovski setzte sich im Play-off-Finale in Tiflis gegen Georgien mit 1:0 durch.  Goldtorschütze war der 37-jährige Goran Pandev.  „Wir werden in der Endrunde um den Stolz der ganzen Nation spielen“, sagte Angelovski nach dem Spiel.", "Der Torschütze selbst war natürlich überglücklich.  „Ich habe schon viele Spiele wie dieses absolviert.  Ich denke, meine Erfahrung hat der Mannschaft geholfen, diesen Erfolg zu schaffen“, erklärte Pandev, der seit 19 Jahren fast durchwegs als Legionär in Italien (derzeit bei CFC Genoa) spielt.", "Mit 114 Teamspielen ist der Altstar zugleich auch Nordmazedoniens Rekordspieler." ],
  "articleContentTranslated" : [ "Çin lejyoneri Marko Arnautovic, bir yıl aradan sonra tekrar Avusturya için oynuyor. Julian Baumgartlinger, \"Kesinlikle daha yüksek sesle olacak\" diyor. Aleksandar Dragoviç, \"Daha fazla istismar olacak.\"", "Marko Arnautovic yaklaşıyor, herkes tam on iki ay sonra takımının geri dönüşünü dört gözle bekliyor. Viyanalı, son uluslararası maçını 16 Kasım 2019'da Kuzey Makedonya'ya karşı oynadı.", "On saatlik bir uçuşun ardından Çin lejyoneri Cumartesi günü saat 12.30'da Viyana'ya inecek ve ardından Milletler Ligi maçları doğrultusunda zamana karşı yarışı Pazar günü Viyana'nın Happel Stadyumu'nda Kuzey İrlanda'ya ve Çarşamba günü Norveç'e karşı başlayacak.", "Arnautovic bir korona testine girmek zorunda, ancak olumsuz bir sonuçtan sonra takım bölgelerine geçebilir ve akşam Prater'daki meslektaşları ile son eğitimi tamamlayabilir.", "Oyun için gerçekten dikkate alınacak mı? Baumgartlinger: “Elbette uzun uçuş ve saat farkı nedeniyle bir zorlama. Ancak bu oyunların onun için ne kadar önemli olduğunu gösteriyor.", "Marko ve koçluk takımı doğru kararı verecek. ”Takım patronu Franco Foda Arnautovic'in kendini bir wild card olarak tutması oldukça makul. Foda son zamanlarda forvetiyle temas halindeydi.", "\"O zaman hala bize katılma olasılığı vardı.\" Foda, Arnautovic'te neler olduğunu biliyor: \"Onu dört gözle bekliyoruz, kalitesi var, takıma oyunda belirleyici anlar yaşatabilir ve fark yaratıyor. ”Ancak Dragovic'in açıkladığı gibi, saha dışında da takım arkadaşları için son derece önemli.", "Elbette biliyoruz. Her durumda, insanlar onunla daha çok gülüyor. Anlatacak bazı hikayeleri olduğunu zaten duyurdu. ”Mevcut UEFA programını açık sözlerle sorgulayan Marcel Sabitzer da anlatmak zorunda kaldı.", "Takım kaptanı Baumgartlinger bunu destekliyor. “Sanırım Sabi odada anlamlı sorular sordu. Sıkı takvime baktığınızda böyle görüyorum. ”Bir müsabaka için önemli değilse, Lüksemburg'a Karşı Test gibi üçüncü bir oyun neden gerekli?", "\"Bunu sorgulayabilmelisin. Tersine, ayrıcalıklı olduğumuzu biliyoruz. Bu oyunlar gibi hissetmediğimiz anlamına gelmez. Ancak genel sosyal bağlamda kendimizi tartışmanın dışına çıkarmamalıyız. ”Şimdi, Kuzey İrlanda ve Norveç'i, özellikle Milletler Ligi'nin bir parçası olarak oynandıkları için çok anlamlı oyunlar izleyecek.", "Avusturya, galibiyetlerle sıralamadaki liderliğini korumak ve Lig A'ya yükselmek istiyor. Orada, yarışmanın bir sonraki baskısında Avrupa futbolunun en iyileriyle tanışacaksınız.", "Baumgartlinger motive olmuş durumda: “İlerlemek istiyoruz çünkü bu aynı zamanda sürekli çalışmanın bir işareti olacaktır. Hepimiz milli takımda başarılı bir şekilde futbol oynamak istiyoruz. ”Dragoviç de aynı fikirde:\" Güvenmiyoruz, Pazar ve Çarşamba günleri zafer için oynuyoruz. \"Baumgartlinger, Lüksemburg'a karşı olduğu varsayılan B takımının ardından A takımının geri döndüğü gerçeğini siliyor. masanın dışında.", "\"Kategoriler hakkında konuşmak küstahça olur. İstatistiksel olarak, bazılarının daha çok, bazılarının daha az oynamasıdır. Bu da normaldir. ”EURO 2021'e hoş geldiniz.", "ÖFB takım patronu Franco Foda Üsküp'e saygılarını iletti. \"Kuzey Makedonya'yı tebrik ediyoruz.\" Avusturyalıların Avrupa Şampiyonası'nda Hollanda ve Ukrayna'dan sonra üçüncü rakibi belli oldu ve aynı zamanda iyi bir dost.", "“Avrupa Şampiyonası'na kalifiye olurken onlara karşı iki kez oynamamız ve rakiplerimizi iyi tanımamız bir dezavantaj değil. Çok iyi bir takımlar ”diyor Foda.", "Kaptan Julian Baumgartlinger, Avusturya iki kez galip gelse bile, \"onları hafife almayacağız\" sözünü veriyor. “Evdeki maçta hayatı bizim için zorlaştırdılar.", "Genelde iyi anılarımız olsa bile, kolay bir rakip değil. Bir EURO'ya hak kazanan her ülke, ikinci şekilde gerçekleşse bile yeterli kaliteye sahiptir. ”Kuzey Makedonya ilk kez EM'ye hak kazandı.", "Tiflis'teki play-off finalinde teknik direktör Igor Angelovski'nin takımı Gürcistan karşısında 1-0 galip geldi. Altın golcü 37 yaşındaki Goran Pandev'di. Maçtan sonra Angelovski, \"Finallerde bütün ulusun gururu için oynayacağız.\" Dedi.", "Golcünün kendisi elbette çok sevindi. Bunun gibi birçok oyun oynadım. Yaklaşık 19 yıldır İtalya'da lejyoner olan Pandev (şu anda CFC Genoa'da) olan Pandev, deneyimlerimin ekibin bu başarıya ulaşmasına yardımcı olduğunu düşünüyorum.", "114 takım maçıyla eski yıldız aynı zamanda Kuzey Makedonya'nın rekortmenidir." ]
}