{
  "id" : "yK00sGfd",
  "url" : "https://noe.orf.at/stories/3080484/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-25T15:52:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/47/crops/w=1280/783959_opener_272947_zir3.jpg?s=66deed25cf146a787f19283e422d059b11fa0d1c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bittere Weihnachten für Zirkusse",
  "articleTitleTranslated" : "Sirkler için acı Noel",
  "articleContent" : [ "Der Zirkus lebt nur, wenn er spielt. Seit sechs Monaten geht das praktisch nicht mehr, jetzt ist man im Winterquartier, so auch der Zirkus Frankello in Wiener Neustadt. Dort weiß man nicht, wie es weitergehen soll, denn mittlerweile seien alle Reserven aufgebraucht.", "Der letzte Auftritt fand in Wien Oberlaa statt, 30.000 Euro waren in die Vorbereitungen investiert worden. „Dann mussten wir das Gastspiel absagen. Da haben wir unser gesamtes Erspartes, unsere Reserven hineingesteckt, in die Zeitungen, in das Platzgeld.", "Nach vier Tagen mussten wir plötzlich abbrechen“, schildert Zirkusdirektor Georg Frank die schwierige Situation. Keine Reserven und seit Monaten keine Einnahmen Einnahmen gibt es für den Zirkus schon seit Monaten nicht mehr.", "Unterstützung kommt von Freiwilligen. Bauern bringen etwa Stroh und Einstreu vorbei, einige Menschen organisieren Futter für die Tiere – dafür ist man sehr dankbar. 35 Tiere sind zu versorgen, etwa Kamele, Lamas, Hunde, Enten und Pferde.", "„Wir können uns nicht selbst ernähren, wir sind angewiesen auf freiwillige Spenden. Es haben auch schon viele Leute Essen für die Menschen gebracht und auch Futter für die Tiere, aber der Winter ist hart und lang“, so Georg Frank.", "Die Familie, 12 Erwachsene und sieben Kinder, ist darauf angewiesen, dass sie Hilfe bekommt, um wenigstens täglich ein warmes Essen zu haben. Ans Aufgeben denkt man aber nicht. „Ich möchte nicht aufhören.", "Wir sind die zehnte Generation. Ich kann nicht einfach Schluss machen, das geht nicht. Zirkus ist unser Leben, wir versuchen immer weiterzumachen. Die Großeltern haben den Krieg überstanden, dann schaffen wir auch Corona“, ist Tochter Sandra überzeugt.", "Schlaflose Nächte und viele Sorgen In Gänserndorf bezog der Zirkus Aros das Winterquartier. Auch hier herrscht die gleiche Situation: Es gibt keine Reserven, Rechnungen sind zu begleichen. „Es wird schwierig.", "Die Versicherungen sind zu zahlen, die Kosten für Lkw, die Betriebskosten, alles läuft ja trotzdem weiter. Das muss alles irgendwie geregelt werden und das macht uns Kopfzerbrechen und auch schlaflose Nächte.", "Manchmal gehe ich ins Bett, stehe um 2.00 Uhr wieder auf und wälze die Gedanken, wie es weitergehen könnte“, schildert Zirkusdirektor Mike Reinhard. Sein Sohn Leon lenkt sich mit dem ab, das ihm wichtig ist: Er jongliert täglich.", "„Ich muss und will jeden Tag trainieren, dass ich es nicht verlerne, dass ich besser werde und nicht einroste. Ich trainiere zwei Stunden jeden Tag, das ist ganz wichtig und es muss ja irgendwie weitergehen.“ Mut macht der Familie auch, dass sie nicht alleine gelassen wird.", "„Die Leute kommen oft her und fragen uns wie es uns geht. Das macht einem so viel Mut und gibt mir so viel Hoffnung. Deswegen glaube ich schon, dass wir das überstehen werden“, hofft Mike Reinhard. Und auch Zirkusdirektor Frank, weiß genau was getan wird, sobald es wieder „Manege frei“ heißen darf.", "„Wenn wir im Februar wieder auf Tournee fahren dürfen, dann fahren wir auch wieder so rasch es geht, auch im Schnee, Hauptsache wir können uns selbst ernähren . “" ],
  "articleContentTranslated" : [ "Sirk yalnızca çalarken yaşar. Altı aydır pratikte bu mümkün değil, şimdi Wiener Neustadt'taki Frankello sirki de dahil olmak üzere kışlık yerlerdesiniz. Orada nasıl ilerleyeceğinizi bilmiyorsunuz, çünkü artık tüm rezervler tükendi.", "Son görünüm Viyana Oberlaa'da gerçekleşti, hazırlıklara 30.000 euro yatırım yapılmıştı. “Sonra misafir görünümünü iptal etmek zorunda kaldık. Tüm birikimlerimizi, rezervlerimizi gazetelere, mahkeme parasına yatırıyoruz.", "Dört gün sonra birdenbire ayrılmamız gerekti ”diyor sirk yönetmeni Georg Frank, zor durumu anlatıyor. Aylardır rezerv ve gelir yok Sirke aylardır gelir gelmiyor.", "Destek gönüllülerden gelir. Çiftçiler saman ve yatak örtülerini getirir, bazıları hayvanlar için yem organize eder - bunun için çok minnettarız. Develer, lamalar, köpekler, ördekler ve atlar gibi 35 hayvana bakılması gerekiyor.", "“Kendimizi besleyemiyoruz, gönüllü bağışlara bağlıyız. Birçok insan zaten insanlar için yiyecek ve ayrıca hayvanlar için yiyecek getirdi, ancak kış sert ve uzun ”diyor Georg Frank.", "12 yetişkin ve yedi çocuktan oluşan aile, en azından her gün sıcak bir yemek yemek için yardıma muhtaç. Ama pes etmeyi düşünmüyorsun. \"Durmak istemiyorum.", "Biz onuncu nesiliz. Ben öylece ayrılamam, yapamam. Sirk bizim hayatımız, hep devam etmeye çalışıyoruz. Büyükanne ve büyükbabalar savaştan sağ çıktı, o zaman Corona'yı da yönetebiliriz, ”diye ikna olmuş kızı Sandra.", "Uykusuz geceler ve pek çok endişe Aros sirki, Gänserndorf'taki kış mahallelerine taşındı. Burada da durum aynı: rezerv yok, faturaların ödenmesi gerekiyor. \"Zor olacak.", "Sigortanın ödenmesi gerekiyor, kamyonların maliyetleri, işletme maliyetleri, her şey yine de devam ediyor. Her şeyin bir şekilde çözülmesi gerekiyor ve bu bize baş ağrısı ve uykusuz geceler veriyor.", "Bazen yatağa giderim, saat 2: 00'de tekrar kalkarım ve işlerin nasıl devam edebileceğini düşünürüm ”diyor sirk direktörü Mike Reinhard. Oğlu Leon, kendisi için önemli olan şeyle dikkatini dağıtır: Her gün hokkabazlık yapar.", "“Unutmamak, daha iyi olmak ve paslanmamak için her gün antrenman yapmalıyım ve bunu yapmak istiyorum. Her gün iki saat antrenman yapıyorum, bu çok önemli ve bir şekilde devam etmesi gerekiyor. ”Aile de yalnız bırakılmamaları konusunda teşvik ediliyor.", "“İnsanlar sık sık buraya gelir ve bize nasıl olduğumuzu sorarlar. Bana çok cesaret veriyor ve bana çok umut veriyor. İşte bu yüzden bundan kurtulacağımıza inanıyorum, ”diye umuyor Mike Reinhard. Ve ayrıca sirk yönetmeni Frank, tekrar “çalsız” denildiği anda tam olarak ne yapılacağını biliyor.", "“Şubat ayında tekrar tura çıkmamıza izin verilirse, karda bile olabildiğince çabuk araba kullanacağız, asıl mesele kendimizi besleyebilmemiz. \"" ]
}