{
  "id" : "yKhpaIyV",
  "url" : "https://www.diepresse.com/5897529/CoronaMassnahmen_Ausgangsbeschraenkungen-auch-tagsueber_Was-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-14T12:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ausgangsbeschränkungen auch tagsüber: Was in der Verordnung steht",
  "articleTitleTranslated" : "Gün içinde de çıkış kısıtlamaları: Yönetmelikte neler var",
  "articleContent" : [ "Nicht nur Schulen und Handel werden geschlossen.  Man soll das Haus bis 6.  Dezember wieder nur aus bestimmten Gründen verlassen dürfen.  Das besagt der Entwurf, der an Opposition und Länder geschickt wurde.", "Es wird, grob gesagt, ein Lockdown wie im März werden - auch untertags kommen wieder Ausgangsbeschränkungen.  Allerdings sind die Ausnahmen etwas großzügiger formuliert.", "Der Verordnungsentwurf, der an die Opposition und die Bundesländer geschickt wurde (und der „Presse“ vorliegt), enthält Ausgangsbeschränkung an erster Stelle.  Demnach ist das Verlassen des privaten Wohnbereichs nur zu bestimmten Gründen zulässig.", "Hilfe und Betreuung ist ebenso erlaubt wie die „Erfüllung familiärer Pflichten\".  Außerdem natürlich die Deckung der Grundbedürfnisse und die Inanspruchnahme von Gesundheitsdienstleistungen.", "Auch religiöse Gründe (Friedhofsbesuche etwa) sind umfasst und die Tier-Versorgung wird explizit erwähnt.  Offiziell bekannt gegeben werden die Inhalte des Erlasses in einer Pressekonferenz von Kanzler und Vizekanzler, Gesundheits- und Innenminister ab 16.30.", "Ab 18.00 sollen Arbeitsministerin Aschbacher und Bildungsminister Faßmann sprechen.  „Wichtige Bezugspersonen\" darf man treffen Klarer definiert als beim ersten Lockdown wird, mit wem man sich künftig treffen darf - und zwar unter dem Punkt \"Deckung der notwendigen Grundbedürfnisse des täglichen Lebens\".", "Dazu zählen der \"Kontakt mit dem nicht im gemeinsamen Haushalt lebenden Lebenspartner oder der Kontakt mit einzelnen engsten Angehörigen bzw. einzelnen wichtigen Bezugspersonen, mit denen in der Regel mehrmals wöchentlich Kontakt gepflegt wird\".", "Weiterhin raus darf man auch zur Ausübung von beruflichen Zwecken sowie zu Ausbildungen, \"sofern dies erforderlich ist\".  Auch der Aufenthalt im Freien zur körperlichen und psychischen Erholung ist wie schon im Frühjahr möglich (die Regierung nannte in der Vergangenheit etwa Sport oder Spaziergänge als Beispiele).", "Klargestellt wird auch, dass man für unaufschiebbare Behörden- oder Gerichtsgänge den Wohnbereich verlassen darf, ebenso zur Teilnahme an Wahlen.  Im Bereich der Alten- Pflege- und Behindertenheime gibt es ein Betretungsverbot mit einer Reihe von Ausnahmen, etwa „Besuche im Rahmen der Palliativ- und Hospizbegleitung, Seelsorge sowie zur Begleitung bei kritischen Lebensereignissen“.", "Wie schon bekannt war, muss auch der Handel schließen, Ausnahme bildet die Deckung des täglichen Bedarfs, also z.B.: Lebensmittelgeschäfte, Drogerien oder Apotheken bleiben geöffnet.", "Auch der Agrar- und Tierfutterhandel, Tankstellen, Banken, die Post, Trafiken, Abfallentsorger und Fahrrad- und Kfz-Werkstätten.  Die Öffnungszeiten bleiben auf 6 bis 19 Uhr limitiert.", "Schule nicht erwähnt Nicht enthalten ist in diesem Entwurf der Schulbereich, der vom Bildungsministerium mit einer eigenen Verordnung geregelt werden soll.  Fix ist, dass alle Schulen ebenfalls bis inklusive 6.", "Dezember auf Fernunterricht umstellen und es nur für den Notfall eine Betreuung (und keinen Unterricht) vorort geben wird.  Auch in Kindergärten soll es weiterhin Betreuung geben.", "Im Veranstaltungsbereich darf weiter an religiösen Zusammenkünften teilgenommen werden.  Die katholische Kirche verzichtet aber freiwillig während des Lockdowns auf Gottesdienste.", "Begräbnisse sind auf 50 Personen limitiert.  Im künstlerischen Bereich sind weiter Proben erlaubt.  Der Lockdown braucht erneut die Zustimmung des Hauptausschusses des Nationalrats.", "Die Ausgangsregeln und die Bestimmungen für den Veranstaltungsbereich müssen dort nach zehn Tagen auch wieder bestätigt werden, daher sollen sie vorerst nur bis 26.", "November gelten.  Besuche in Spitälern drastisch reduziert Der Verordnungsentwurf für den erweiterten \"Lockdown\" bringt auch Einschränkungen in Krankenanstalten und Altenheimen.", "In Spitälern gab es zuletzt keine zahlenmäßigen Beschränkungen für Besuche.  Nunmehr ist nur mehr ein Besuch pro Woche und Patient möglich - und das auch nur, wenn der Erkrankte oder Verletzte mehr als sieben Tage aufgenommen wird.", "Ausnahmen gibt es für Schwangere.  Sie dürfen bei Untersuchungen von einer Person begleitet werden.  Das gilt auch für die Geburt und den Besuch danach.  Ebenfalls andere Regeln vorgesehen sind für Minderjährige und unterstützungsbedürftige Personen.", "Mitarbeiter müssen einmal pro Woche einen Antigen- oder molekularbiologischen Test absolvieren." ],
  "articleContentTranslated" : [ "Sadece okullar ve mağazalar kapalı değil. Evden yalnızca belirli nedenlerle 6 Aralık'a kadar çıkmanıza izin verilmelidir. Muhalefete ve ülkelere gönderilen taslak bu diyor.", "Kabaca konuşursak, Mart ayındaki gibi bir kilitlenme olacak - çıkış kısıtlamaları da gün içinde tekrar geçerli olacak. Bununla birlikte, istisnalar biraz daha cömertçe formüle edilmiştir.", "Muhalefete ve federal eyaletlere gönderilen (ve “basına” açık olan) kararname ilk etapta çıkış kısıtlamaları içeriyor. Buna göre, özel yaşam alanından çıkılmasına sadece belirli nedenlerle izin verilmektedir.", "Yardım ve bakıma, \"aile görevlerinin yerine getirilmesi\" gibi izin verilir.Ayrıca, tabii ki, temel ihtiyaçların karşılanması ve sağlık hizmetlerinin kullanımı.", "Dini nedenler (ör. Mezarlığa ziyaretler) dahil edilmiş ve hayvan bakımı açıkça belirtilmiştir. Kararnamenin içeriği, Başbakan ve Rektör Yardımcısı, Sağlık ve İçişleri Bakanı tarafından 16: 30'dan itibaren resmi olarak bir basın toplantısıyla duyurulacak.", "Çalışma Bakanı Aschbacher ve Eğitim Bakanı Faßmann akşam 6'dan itibaren konuşma yapacak. \"Önemli referans kişiler\" ilk kilitlenmeden daha net bir şekilde karşılanabilir Gelecekte kiminle tanışılabileceği, yani \"günlük yaşamın gerekli temel ihtiyaçlarını kapsayan\" maddesinin altında tanımlanır.", "Bu, \"aynı evde yaşamayan partnerle veya en yakın akrabalarla veya temasın genellikle haftada birkaç kez sürdürüldüğü bireysel önemli bakıcılarla temas kurmasını\" içerir.", "Ayrıca profesyonel amaçlar ve \"gerekliyse\" eğitim için dışarı çıkmanıza izin verilir. İlkbaharda olduğu gibi, fiziksel ve psikolojik iyileşme için dışarıda vakit geçirmek de mümkündür (hükümet geçmişte spor veya yürüyüşleri örnek olarak vermiştir).", "Ertelenemeyen makamlara veya mahkemelere gitmek ve seçimlere katılmak için yaşam alanından çıkılabileceği de açıkça belirtiliyor. Engelliler için bakım evleri ve evleri alanında, \"palyatif ve darülaceze desteğinin bir parçası olarak ziyaretler, kritik yaşam olayları sırasında pastoral bakım ve destek\" gibi bazı istisnalar dışında giriş yasağı vardır.", "Bilindiği gibi, ticaret de kapanmalıdır, istisna, örneğin marketler, eczaneler veya eczaneler açık kalması gibi günlük ihtiyaçların karşılanmasıdır.", "Ayrıca tarım ve hayvan yemi ticareti, benzin istasyonları, bankalar, postane, tütüncüler, atık imha şirketleri ve bisiklet ve araba atölyeleri. Açılış saatleri 06:00 - 19:00 ile sınırlıdır.", "Belirtilmeyen okul Bu taslağa dahil edilmeyenler, Milli Eğitim Bakanlığı tarafından kendi yönetmeliği ile düzenlenecek olan okul sektörüdür. Kesin olan, 6'ya kadar tüm okulların olmasıdır.", "Aralık ayında uzaktan eğitime geçilir ve acil bir durumda sahada yalnızca bakım (ders yok) olacaktır. Anaokullarında çocuk bakımı da devam etmelidir.", "Etkinlik alanında dini toplantılar yapılmaya devam edilebilir. Katolik Kilisesi, tecrit sırasında gönüllü olarak ibadet hizmetlerinden kaçınır.", "Cenazeler 50 kişi ile sınırlıdır. Sanat alanında daha fazla provaya izin verilir. Kilitleme için yine Ulusal Konsey ana komitesinin onayına ihtiyaç var.", "Çıkış kuralları ve etkinlik alanı için hükümler on gün sonra orada onaylanmalıdır, bu nedenle yalnızca 26'ya kadar olmalıdır.", "Kasım geçerlidir. Hastanelere yapılan ziyaretler büyük ölçüde azaldı Uzatılmış \"kilitlenme\" için taslak düzenleme, hastanelere ve yaşlıların evlerine de kısıtlamalar getiriyor.", "Son zamanlarda, hastanelere ziyaretlerde sayısal bir kısıtlama yoktu. Artık haftada yalnızca bir ziyaret ve hasta mümkündür - ve yalnızca hasta veya yaralı kişi yedi günden fazla hastaneye yatırılırsa.", "Hamile kadınlar için istisnalar vardır. Muayeneler sırasında size bir kişi eşlik edebilir. Bu aynı zamanda doğum ve sonrasındaki ziyaret için de geçerlidir. Küçükler ve yardıma ihtiyacı olan kişiler için başka kurallar da sağlanmıştır.", "Çalışanlar haftada bir antijen veya moleküler biyoloji testi yaptırmalıdır." ]
}