{
  "id" : "YKIRdJyY",
  "url" : "https://kurier.at/sport/wintersport/felix-neureuther-ueber-ex-oesv-star-marcel-hirscher-dann-blattelt-der-wieder-alle-her/401197391",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:18:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959068/46-148801024.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT / HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neureuther über Hirscher: \"Dann blattelt der wieder alle her\"",
  "articleTitleTranslated" : "Hirscher'den Neureuther: \"O zaman tekrar geri gelecek\"",
  "articleContent" : [ "Nachdem sich Ex-Skistar Hirscher bei einem Sturz ein blaues Auge holte, lässt sich Neureuther einen kleinen Seitenhieb nicht nehmen.", "Dass Österreichs Ex-Skistar Marcel Hirscher nach wie vor viel Leidenschaft für den Skisport hat ist nicht schwer zu übersehen, wenn man die Social-Media-Aktivitäten des 31-Jährigen verfolgt. Da kann es dann auch einmal passieren, dass er zu Sturz kommt und sich ein blaues Auge holt. ", "Sein Langzeitrivale und Freund Felix Neureuther stichelte nun in der Sendung \"Sport und Talk\" auf ServusTV gegen den achtfachen Gesamtweltcupsieger. \"Was ich mich da frage: Wieso hast du das nicht schon früher machen können?\"", ", so Neureuther in Richtung Hirscher. Und er ist sich sicher: \"Den Fehler wird er nicht noch einmal machen. Vielleicht hätte der Ferdinand (Anm.: Vater Ferdinand Hirscher) auch vorher einmal mit den Skiern runterfahren sollen, dann wäre das nicht passiert.\"", "\"Hirscher kann noch Skifahren\" Dass Neureuther und auch Hirscher Spaß verstehen ist bekannt, der Deutsche wird dann aber auch noch ernst: \"Ich sage euch jetzt einmal eines: Einem Marcel Hirscher, dem gebe ich zwei Wochen Training in den Stangen und dann blattelt der wieder alle so dermaßen her.", "Der Bursch kann schon noch Skifahren.\" © Bild: APA/dpa/Lino Mirgeler / Lino Mirgeler Und was sagt Neureuther zu der respektablen Leistung seiner Landsmänner und Frauen? \"Wenn wir ein paar Hundertstel schneller gewesen wären - bist du deppert, dann wären wir im Medaillenspiegel vor Österreich gewesen.", "Und das wäre natürlich eine Sensation gewesen\", sagt Neureuther lachend. \"Sie haben einen sehr guten Job gemacht und sich das verdient.  Apropos Medaillenspiegel: Zur Sprache kam auch, dass die letzte WM für den scheidenden ÖSV-Präsidenten Peter Schröcksnadel zum vollen Erfolg wurde.", "\"Stell dir vor, wie schön wäre das gewesen. Ich hätte ihn angerufen und hätte ihm jeden Tag ein Bild vom Medaillenspiegel geschickt. Aber dann hätte er seine Präsidentschaft wahrscheinlich um 10 Jahre verlängert.\"", "Sein Fazit: \"Ich glaube am Ende kann jeder zufrieden sein. Österreich hat den Medaillenspiegel gewonnen - vor der Schweiz - und auch wir Deutschen können zufrieden sein. Ende gut, alles gut.\"" ],
  "articleContentTranslated" : [ "Eski kayak yıldızı Hirscher'in bir sonbaharda gözü kararan Neureuther, biraz kaymaya dayanamaz.", "Avusturyalı eski kayak yıldızı Marcel Hirscher'in hala çok fazla kayak tutkusu olduğu gerçeği, 31 yaşındaki sosyal medya faaliyetlerini takip ettiğinizde gözden kaçırmak zor değil. O zaman düşüp siyah bir göze sahip olabilir.", "Uzun süredir rakibi ve arkadaşı Felix Neureuther, ServusTV'deki \"Sport und Talk\" programında sekiz kez genel Dünya Kupası galibi ile dalga geçti. \"Kendime sorduğum şey: Bunu neden daha önce yapamadın?\"", ", dedi Neureuther Hirscher'e. Ve emin: \"Aynı hatayı bir daha yapmayacak. Belki de Ferdinand (not: Peder Ferdinand Hirscher) bundan önce kaymalıydı, o zaman bu olmazdı.\"", "\"Ben bir şey şimdi anlatacağım: İyi Neureuther ve Hirscher hem eğlenceli anlaşılması bilinmektedir, ancak Alman ciddileşiyor \"Hirscher hala kayak\" Ben Marcel Hirscher kutuplarda iki haftalık eğitim vermek sonra da tüm çevirir yine böyle.", "Oğlan hala kayak yapabilir. \"© Image: APA / dpa / Lino Mirgeler / Lino Mirgeler Peki Neureuther, yurttaşlarının ve kadınların saygın performansı hakkında ne diyor? biz Avusturya'da önce madalya tablosunda olmuş olacaktır.", "Ve elbette bu bir sansasyon olurdu, \"diyor Neureuther gülerek.\" Çok iyi bir iş çıkardınız ve bunu hak ettiniz. Apropos madalya tablosu: Son Dünya Kupası'nın giden ÖSV Başkanı Peter Schröcksnadel için tam bir başarı olduğu da belirtildi.", "\"Bunun ne kadar güzel olacağını bir düşünün. Onu arayıp her gün madalya masasının bir resmini gönderirdim. Ama o zaman muhtemelen başkanlığını 10 yıl uzatırdı.\"", "Vardığı sonuç: \"Sonunda herkesin tatmin olabileceğini düşünüyorum. Avusturya madalya masasını - İsviçre'nin önünde - kazandı ve biz Almanlar da tatmin olabiliriz. Her şey yolunda gidiyor.\"" ]
}