{
  "id" : "YkJElkQG",
  "url" : "https://kurier.at/wirtschaft/total-verdiente-im-schlussquartal-des-corona-jahres-gut/401182507",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:10:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4548575/81650355555721938_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Total verdiente im Schlussquartal des Corona-Jahres gut",
  "articleTitleTranslated" : "Toplam, Corona yılının son çeyreğinde iyi kazanılan",
  "articleContent" : [ "Der französische Ölkonzern Total hat im vierten Quartal seinen Erholungskurs fortgesetzt. Der Konzern erzielte wie schon im Vorquartal einen Gewinn. Im zweiten Jahresviertel hatte Total noch einen Milliardenverlust ausgewiesen.", "Unter dem Strich verblieben 891 Millionen US-Dollar (741 Mio. Euro), teilte Total am Dienstag in Paris mit. Im Vorjahr waren es noch 2,6 Milliarden Dollar. Der Ölpreis habe sich zwar stabilisiert, hieß es.", "Er lag aber rund 30 Prozent unter dem Vorjahr. Bereinigt betrug der Nettogewinn in den Monaten Oktober bis Dezember 1,3 Mrd. Dollar, nach 3,17 Mrd. Dollar im Vorjahr. Damit übertraf Total die Analystenprognosen.", "Die Aktionäre sollen wie bereits in den Vorquartalen eine Zwischendividende von 66 Euro-Cent je Aktie erhalten. Sparkurs wird fortgesetzt Seinen Sparkurs will Total auch im laufenden Jahr fortführen. So will das Unternehmen mit 12 Mrd.", "Dollar um eine Milliarde Dollar weniger investieren. Im Gesamtjahr stand ein auf die Aktionäre anfallender Verlust von 7,24 Mrd. Dollar, da die Franzosen im zweiten Quartal wegen eines beispiellosen Nachfrage- und Preiseinbruchs bei Öl und Gas Milliarden auf ihre Bestände abschreiben mussten.", "Im Vorjahr hatte Total noch einen Nettogewinn von rund 11,3 Mrd. Dollar gemacht." ],
  "articleContentTranslated" : [ "Fransız petrol şirketi Total dördüncü çeyrekte toparlanma sürecini sürdürdü. Grup, önceki çeyrekte olduğu gibi kar etti. Total, yılın ikinci çeyreğinde milyarlarca zarar bildirdi.", "Sonuç olarak 891 milyon ABD doları (741 milyon euro) Total, Salı günü Paris'te duyurdu. Geçen yıl 2.6 milyar dolardı. Petrol fiyatı istikrar kazandı.", "Ancak bir önceki yılın yaklaşık yüzde 30 altındaydı. Düzeltilmiş, Ekim-Aralık ayları için net gelir, bir önceki yılki 3.17 milyar $ 'a kıyasla 1.3 milyar $ idi. Toplam, analistlerin tahminlerini aştı.", "Önceki çeyreklerde olduğu gibi, hissedarlar hisse başına 66 euro sentlik bir ara temettü alacaklar. Tasarruf seyri devam edecek Total, cari yılda da tasarruf seyrine devam etmeyi planlamaktadır. Şirket 12 milyar yatırım yapmak istiyor", "Bir milyar dolar daha az yatırım yapın. Bir bütün olarak, Fransızlar ikinci çeyrekte petrol ve doğalgaz talebinde ve fiyatlarında benzeri görülmemiş bir düşüş nedeniyle ellerinde milyarlarca dolar yazmak zorunda kaldığından, hissedarlara 7,24 milyar dolar zarar geldi.", "Total geçen yıl yaklaşık 11,3 milyar dolar net kar elde etmişti." ]
}