{
  "id" : "yKOopcBw",
  "url" : "https://kurier.at/wissen/gesundheit/virus-mutationen-nehmen-zu-zahlen-zu-hoch/401182384",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:50:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926433/46-173888332.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Virus-Mutationen nehmen zu, Zahlen \"zu hoch\"",
  "articleTitleTranslated" : "Virüs mutasyonları artıyor, sayılar \"çok yüksek\"",
  "articleContent" : [ "Andreas Bergthaler befürchtet nach den Lockerungen wieder rasch steigende Zahlen.", "Der Gesamttrend zur Zunahme der neuen Varianten des SARS-CoV-2-Virus in Österreich hält weiter an, sagte Andreas Bergthaler vom Forschungszentrum für Molekulare Medizin (CeMM) der Akademie der Wissenschaften (ÖAW) zur APA.", "Im Osten des Landes scheint die britische \"B.1.1.7\"-Variante weiter stärker verbreitet zu sein. Aus rein epidemiologischer Sicht seien die am Montag erfolgten Öffnungsschritte problematisch: \"Wir haben insgesamt noch viel zu hohe Infektionszahlen.\"", "In Kläranlagen- und Abwasserproben würden weiter mitunter relativ hohe Anteile der britischen Variante unter den dort jeweils detektierten SARS-CoV-2-Viren festgestellt, so der Forscher.", "Die Situation um den in Tirol grassierenden, südafrikanischen Mutationscluster B.1.351 sei zwar unübersichtlich, es sei aber klar, dass diese Variante dort ein Problem ist.", "Insgesamt unterliegt das SARS-CoV-2-Virus einer \"kontinuierlichen und dynamischen\" Veränderungsrate, weshalb mit weiteren Mutationen zu rechnen ist.", "Schon ohne die Lockerungsschritte vor allem im Handel bzw. an den Schulen sei damit zu rechnen gewesen, dass in wenigen Wochen die Zahlen wieder deutlich steigen. Es würde Bergthaler überraschen, wenn diese Dynamik jetzt mit den Öffnungen nicht eintritt.", "In wenigen Wochen müssten dann voraussichtlich wieder Maßnahmen-Ausweitungen angedacht werden, vermutet der Virologe.", "Ziel: Inzidenz unter 50 Britische- und Südafrika-Variante hin oder her - man sollte sich daher insgesamt ein ambitionierteres Ziel setzen, als die 7-Tages-Inzidenz unter 50 zu drücken. \"Wir müssten eigentlich noch deutlich darunter kommen.\"", "Dafür bräuchte es kurzfristig einen \"großen nationalen Kraftakt. Das würde uns in weiterer Folge viel Spielraum geben und uns frei spielen, um dann kontrolliert und mit flankierenden Maßnahmen entsprechend sinnvolle Lockerungen aufzugreifen\", so Bergthaler.", "Aus epidemiologischer Sicht gebe es eigentlich keine Argumente für die jetzigen Öffnungen. \"Natürlich nicht von der Hand zu weisen\" sei, dass nach rund einem Jahr die Bevölkerung \"müde und der Pandemie überdrüssig ist\".", "Möglicherweise helfen nun beispielsweise die Schulöffnungen, die Motivation und das Durchhalten der Maßnahmen zu verbessen, hofft der Wissenschafter: \"Wenn das dazu beiträgt, dass die Leute insgesamt die Situation ernst nehmen und konsequent agieren, dann hat man vielleicht sogar etwas gewonnen.\"", "Gehe man aber mit sehr hohen Infektionszahlen in den Frühling, könne auch die erwartete Dämpfung der Virusverbreitung durch saisonale Effekte womöglich geringer ausfallen.", "Bergthaler: \"Alles Gründe, um die Infektionszahlen jetzt stark zu senken, um im Sommer ein gewisses Durchschnaufen zu ermöglichen.\"" ],
  "articleContentTranslated" : [ "Andreas Bergthaler, gevşemenin ardından sayıların hızla artacağından korkuyor.", "Bilim Akademisi (ÖAW) Moleküler Tıp Araştırma Merkezi'nden (CeMM) Andreas Bergthaler, APA hakkında Avusturya'da SARS-CoV-2 virüsünün yeni varyantlarındaki artışa yönelik genel eğilimin devam ettiğini söyledi.", "Ülkenin doğusunda İngiliz \"B.1.1.7\" varyantı daha yaygın görünüyor. Tamamen epidemiyolojik bir bakış açısından, Pazartesi günü atılan açılış adımları sorunlu: \"Genel olarak, hala çok yüksek sayıda enfeksiyona sahibiz.\"", "Araştırmacıya göre, kanalizasyon arıtma tesisi ve atık su örneklerinde, burada tespit edilen SARS-CoV-2 virüsleri arasında İngiliz varyantının nispeten yüksek oranlarına rastlandı.", "Tirol'de yaygın olan Güney Afrika mutasyon kümesi B.1.351 etrafındaki durum kafa karıştırıcıdır, ancak bu varyantın orada bir sorun olduğu açıktır.", "Genel olarak, SARS-CoV-2 virüsü \"sürekli ve dinamik\" bir değişim oranına tabidir, bu nedenle başka mutasyonların beklenmesi gerekir.", "Özellikle perakende ve okullarda gevşeme adımları atılmasa bile, rakamların birkaç hafta içinde yeniden önemli ölçüde artması bekleniyordu. Bu dinamik açıklıklar ile gerçekleşmezse Bergthaler şaşırır.", "Virolog, önlemlerin genişletilmesinin muhtemelen birkaç hafta içinde dikkate alınması gerekeceğinden şüpheleniyor.", "Hedef: Sıklık oranı 50 İngiliz ve Güney Afrika varyantının altında olsun ya da olmasın - bu nedenle kendinize genel olarak 7 günlük insidansı 50'nin altına itmekten daha iddialı bir hedef belirlemelisiniz. \"Aslında bunun çok altına inmeliyiz.\"", "Bergthaler, bu, \"kısa vadede büyük bir ulusal güç gösterisi gerektirecektir. Bu, daha sonra kontrollü bir şekilde ve buna eşlik eden önlemlerle uygun gevşetme önlemlerini alabilmemiz için bize çok fazla alan sağlayacak ve özgürce oynayacaktır\" dedi.", "Epidemiyolojik bir bakış açısına göre, mevcut açılımlar için aslında hiçbir argüman yoktur. Yaklaşık bir yıl sonra nüfusun \"pandemiden bıkmış ve bıkmış\" olması \"elbette elden çıkarılamaz\".", "Bilim adamı, örneğin okulların açılmasının, önlemlerin motivasyonunu ve sebatını artırmaya yardımcı olacağını umuyor: \"Bu, insanların durumu ciddiye almasına ve tutarlı davranmasına yardımcı olursa, o zaman bir şeyler bile kazanmış olabilirsiniz.\"", "Ancak ilkbahara çok fazla enfeksiyonla girerseniz, mevsimsel etkiler nedeniyle virüsün yayılmasında beklenen azalma da daha düşük olabilir.", "Bergthaler: \"Yaz aylarında belli bir miktar nefes almayı sağlamak için enfeksiyon sayısını keskin bir şekilde azaltmak için tüm nedenler.\"" ]
}