{
  "id" : "ykpbKLsw",
  "url" : "https://sport.orf.at/stories/3071253/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-30T14:00:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dadic führt Weltbestenliste zu Jahresende an",
  "articleTitleTranslated" : "Dadic, yıl sonunda dünyanın en iyi listesine girdi",
  "articleContent" : [ "Dadic führt Weltbestenliste zu Jahresende an Siebenkämpferin Ivona Dadic führt als erste österreichische Leichtathletin seit 1971 die Weltbestenliste einer Disziplin am Jahresende an.", "Die 6.419 Punkte der 27-Jährigen bei den Mehrkampf-Titelkämpfen des Österreichischen Leichtathletikverbands (ÖLV) Ende August in Götzis wurden in der Pandemiesaison nicht mehr übertroffen. Vor 49 Jahren war Ilona Gusenbauer mit ihrem damaligen Hochsprung-Weltrekord von 1,92 m die Beste gewesen.", "„Wenn man sich auch die anderen Bewerbe (Disziplinen, Anm.) ansieht, sieht man, dass die richtig guten Leute mit starken Leistungen vorne stehen. Es zeigt, dass auch in einem schwierigen Jahr wie diesem gute Leistungen möglich waren“, sagte Dadic in einer ÖLV-Aussendung vom Mittwoch.", "Für sie selbst sei die Nummer-eins-Position eine Extramotivation für das kommende Olympiajahr." ],
  "articleContentTranslated" : [ "Dadic, yıl sonunda dünyanın en iyi listesinin başında heptat sporcusu Ivona Dadic, 1971'den bu yana, yıl sonunda bir disiplinde dünyanın en iyi listesine giren ilk Avusturyalı atlet.", "Avusturya Atletizm Birliği'nin (ÖLV) Ağustos sonunda Götzis'te düzenlediği genel şampiyonalarda 27 yaşındaki sporcunun 6.419 puanı pandemi sezonunda artık aşılmadı. 49 yıl önce Ilona Gusenbauer, 1.92 metrelik yüksek atlama dünya rekoruyla en iyisiydi.", "“Diğer yarışmalara da (disiplinler, not) bakarsanız, güçlü performansları olan gerçekten iyi insanların önde olduğunu görebilirsiniz. Bu, böyle zor bir yılda bile iyi performansların mümkün olduğunu gösteriyor ”dedi Dadic, Çarşamba günü bir ÖLV yayınında.", "Onlar için bir numaralı konum, önümüzdeki Olimpiyat yılı için ekstra bir motivasyon kaynağı." ]
}