{
  "id" : "YL2Oxtk2",
  "url" : "https://www.derstandard.at/story/2000125298859/christoph-baumgartner-im-wirbel-des-erfolgs?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T05:00:04Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Christoph Baumgartner: Im Wirbel des Erfolgs",
  "articleTitleTranslated" : "Christoph Baumgartner: Başarı girdabında",
  "articleContent" : [ "Christoph Baumgartner strapaziert eine Floskel, die in ihrer Schlichtheit fast epochal ist. \"Ich schaue von Spiel zu Spiel. Besonders in dieser schwierigen Phase.\" Schwierig ist die Pandemie, an die sich auch Fußballer gewöhnen mussten.", "\"Corona ist zu einer mühsamen Normalität geworden.\" Die leeren Stadien sind ein Gräuel, es fehlt der Jubel der Fans, in seinem Fall jener der TSG Hoffenheim. \"Wenn du ein Tor schießt, ist es auch im Training oder in einem Geisterspiel schön, aber es ist doch ganz anders.\"", "Der 21-Jährige hat ein Rezept gefunden, um trotzdem Leistung zu bringen. \"Ich besinne mich auf das, was tatsächlich auf dem Platz passiert, was ich beeinflussen kann. Auf meine Stärken.\" Irgendwann werde die Normalität zurückkommen, möglicherweise habe dann Corona den Fußball nachhaltig verändert.", "\"Es gibt heute schon einen Wandel hinsichtlich der Transfersummen und Gehälter. Das ist gar nicht so schlecht. Für den Fan war es nicht mehr greifbar, wenn 200 Millionen Euro Ablöse gezahlt werden. Wie es in zehn Jahren ausschaut, ist schwer zu sagen.\"", "Rückblick ins Jahr 2005.  Der sechsjährige Christoph kickt weitaus besser als alle anderen Buben in Horn und Umgebung. Auch die Neunjährigen kommen nicht wirklich mit, sein Talent ließ sich nicht verbergen.", "Heute sagt er: \"Ich trage wohl das Straßenfußballer-Gen in mir.\" Die Straßen waren in seinem Fall Gärten, die Betonkäfige standen in Wien, sie sind romantische Vergangenheit. Christophs Bruder Dominik (er verteidigt gegenwärtig für den Wolfsberger AC) ist drei Jahre älter, robuster.", "\"Da rennt man als kleiner Bub mit, du musstest dich gegen die Größeren wehren. Ich habe versucht, mit technischen Lösungen das körperliche Manko auszugleichen.\" Es sollte gelingen. Den Eltern ist die Hochbegabung sofort aufgefallen.", "\"Ich wurde nicht gedrängt, sie haben mir nur gezeigt, was möglich ist. Sie haben mich begleitet und unterstützt.\" 2012 wechselte er vom SV Horn in die Akademie nach St. Pölten. Baumgartner genießt eine perfekte Ausbildung, wird in kein Korsett gezwängt, darf Fußball ausleben.", "Sein Werdegang erinnert an jenen von David Alaba. Mit 17 übersiedelte er in die Akademie nach Hoffenheim. \"Da gehörte definitiv Mut dazu.\" Andere in seinem Alter versuchten in der österreichischen Bundesliga fußzufassen, Christoph Baumgartner wählte einen anderen Weg.", "\"Da haben einige gesagt, der angebliche Superspieler ist immer noch im Nachwuchs. Mittlerweile habe ich jene, die damals vermeintlich vor mir waren, überholt.\" Hoffenheim gab Baumgartner Zeit.", "\"Ich wurde Schritt für Schritt ans Profigeschäft herangeführt, konnte mich körperlich und als Person entwickeln, das war entscheidend.\" 2019 wurde er in die Kampfmannschaft befördert. Mittlerweile ist er in eine Führungsrolle reingewachsen.", "Zwischenbilanz in der Bundesliga: 53 Einsätze, zwölf Tore. Baumgartner definiert Erfolg so: \"Wenn du dir Ziele setzt, die du erreichst und die dich glücklich machen, passt es. Ziele müssen hoch, aber greifbar sein.", "Das höchste Ziel ist, irgendwann die Champions League zu gewinnen. Es ist für mich noch sehr weit weg, aber nicht gänzlich auszuschließen.\" Sein Lebensmotto: \"Arbeite hart und ruhig und lasse Erfolg den Wirbel machen.\"", "Als Vorbilder nennt er Lionel Messi, Kevin De Bruyne und auch Alaba, wobei er sich nicht mit ihnen auf eine Stufe stellt. In den sozialen Medien ist er aktiv. \"Ich kommuniziere mit den Fans. Ich poste aber keine Videos über Zusatzeinheiten, nur damit man sieht, wie toll ich arbeite.", "Das mache ich für mich, für meinen Klub.\" Die Freizeit verbringt er mit Freundin und Hund, man genießt die Natur, die auch in und um Hoffenheim vorhanden ist. Baumgartner hat eine Espressomaschine gekauft, wenn man sich mit ihr beschäftige, zaubere sie, hieve den Kaffee in höhere Sphären.", "Anfang März hat er den Vertrag in Hoffenheim bis 2025 verlängert. Obwohl absolute Topklubs Interesse bekundet haben sollen. Baumgartners Marktwert wird mit 25 Millionen beziffert. \"Hoffenheim ist das Beste für mich, es war eine Entscheidung für meine Entwicklung.", "Ich fühle mich hier pudelwohl, kann zunehmend Verantwortung übernehmen. Es geht ‚step by step‘. Wenn ich das Gefühl habe, ich brauche den nächsten Schritt, wird er passieren.\" Trainer Sebastian Hoeneß stimmt ein Loblied an.", "\"Christoph ist ein hochtalentierter und intelligenter Fußballer mit großem Ehrgeiz. Sein Spielwitz, sein Gefühl für Räume, seine Torgefahr sind schon jetzt außergewöhnlich.\" Jetzt aber ist WM-Qualifikation.", "Am Donnerstag spielt Österreich in Glasgow gegen Schottland, danach wird in Wien gegen die Färöer (28. März) und gegen Dänemark (31. März) fortgesetzt. Baumgartner, der im September 2020 in Norwegen (2:1) debütierte und nun bei fünf Einsätzen und zwei Toren hält, ist optimistisch.", "\"Unsere Qualität ist extrem hoch. Schauen wir die Einzelspieler an. Sie spielen bei den deutschen Bundesligisten nicht nur mit, sie sind häufig Leistungsträger.\"", "Sollte bei Christoph Baumgartner die theoretische Fee vorbeischauen und ihm drei Wünsche anbieten, würde er erstens sagen: \"Gesundheit für meine Familie, Freunde und mich.\" Zweitens: \"Sie soll die Pandemie wegzaubern.\"", "Auf den dritten Wunsch würde er verzichten. \"Den kann jemand haben, der ihn dringender braucht.\" (Christian Hackl, 24.3.2021)" ],
  "articleContentTranslated" : [ "Christoph Baumgartner, sadeliğinde neredeyse çığır açan bir cümleyi zorlar. \"Oyundan oyuna bakıyorum. Özellikle bu zor aşamada.\" Futbolcuların bile alışması gereken salgın zor.", "\"Corona zorlu bir normal haline geldi.\" Boş stadyumlar lanetlenmiş, TSG Hoffenheim'ın durumunda taraftarlardan tezahürat yok. \"Eğer gol atarsan, eğitimde veya hayalet oyunda güzel, ama tamamen farklı.\"", "21 yaşındaki çocuk, hala uygulayacağı bir tarif buldu. \"Sahada gerçekte neler olduğunu, neleri etkileyebileceğimi düşünüyorum. Güçlü yönlerim üzerinde.\" Bir noktada normallik geri dönecek ve Corona futbolu kalıcı olarak değiştirmiş olabilir.", "\"Transfer ücretleri ve maaşlarında zaten bir değişiklik var. Bu hiç de fena değil. Taraftar için 200 milyon euro ödendiğinde artık somut değildi. On yıl sonra nasıl görüneceğini söylemek zor. . \"", "2005 yılına dönüp baktığımızda. Altı yaşındaki Christoph, Horn ve çevresindeki diğer tüm çocuklardan çok daha iyi tekme atıyor. Dokuz yaşındakiler de gerçekten yetişmiyor, yeteneği gizlenemezdi.", "Bugün diyor ki: \"Muhtemelen içimde sokak futbolcusu geni var.\" Onun durumunda sokaklar bahçeydi, beton kafesler Viyana'daydı, romantik bir geçmişti. Christoph'un kardeşi Dominik (şu anda Wolfsberger AC'yi savunuyor) üç yaş büyük ve daha sağlam.", "\"Küçük bir çocuk olarak onlarla birlikte koşuyorsun, kendini büyüklere karşı savunmalısın. Fiziksel açığı teknik çözümlerle telafi etmeye çalıştım.\" İşe yaramalı. Ebeveynler üstün zekayı hemen fark ettiler.", "\"Baskı altında olmadım, sadece neyin mümkün olduğunu gösterdiler. Bana eşlik ettiler ve desteklediler.\" 2012'de SV Horn'dan St. Pölten'deki akademiye taşındı. Baumgartner mükemmel bir eğitim alıyor, korse giydirilmiyor, futbol yaşamasına izin veriliyor.", "Kariyeri, David Alaba'nınkini anımsatıyor. 17 yaşında Hoffenheim'daki akademiye taşındı. \"Kesinlikle cesaret gerektirdi.\" Yaşının diğerleri Avusturya Bundesliga'da yer edinmeye çalıştı, Christoph Baumgartner farklı bir yol seçti.", "\"Bazıları iddia edilen süper oyuncunun hala yavruda olduğunu söyledi. Bu arada, o sırada önümde olması gerekenleri geride bıraktım.\" Hoffenheim, Baumgartner'a zaman verdi.", "\"Profesyonel işle adım adım tanıştım, fiziksel olarak ve bir kişi olarak gelişebildim, bu belirleyici oldu.\" 2019'da muharebe ekibine terfi etti. Bu arada o bir liderlik rolü haline geldi.", "Bundesliga'da ara sonuç: 53 maç, on iki gol. Baumgartner başarıyı şu şekilde tanımlıyor: \"Kendinize ulaştığınız ve sizi mutlu eden hedefler koyarsanız, o zaman uyuyor. Hedefler yüksek ama elle tutulur olmalıdır.", "Nihai hedef, sonunda Şampiyonlar Ligi'ni kazanmaktır. Benim için hala çok uzun bir yol, ama tamamen göz ardı edilemez. \"Hayatındaki sloganı:\" Sıkı ve sakin çalış ve başarının yaygara yapmasına izin ver. \"", "Lionel Messi, Kevin De Bruyne ve Alaba'yı rol model olarak adlandırıyor, ancak kendisini onlarla aynı seviyeye koymuyor. Sosyal medyada aktif. \"Hayranlarla iletişim kuruyorum. Ancak ne kadar iyi çalıştığımı görebilmeniz için ek birimler hakkında videolar yayınlamıyorum.", "Bunu kendim için, kulübüm için yapıyorum. \"Boş zamanını kız arkadaşı ve köpeğiyle geçiriyor, doğanın tadını çıkarıyorsunuz, ki bu Hoffenheim içinde ve çevresinde var. Baumgartner bir espresso makinesi aldı, eğer meşgulseniz, şekilde hatırlatan yüksek küreler kahvenin yükseltmek.", "Mart başında Hoffenheim'daki sözleşmesini 2025'e kadar uzattı. Mutlak üst düzey kulüplerin ilgilerini ifade etmelerine rağmen. Baumgartner'ın piyasa değerinin 25 milyon olduğu tahmin ediliyor. \"Hoffenheim benim için en iyisi, gelişimim için bir karardı.", "Burada kendimi evimde gibi hissediyorum ve giderek daha fazla sorumluluk alabiliyorum. 'Adım adım' gider. Eğer bir sonraki adıma ihtiyacım olduğunu hissediyorsam, bu gerçekleşecek. \"Koç Sebastian Hoeneß bir övgü şarkısı başlatıyor.", "\"Christoph büyük hırslı, son derece yetenekli ve zeki bir futbolcu. Oyunculuğu, boşluk duygusu, gol tehlikesi şimdiden olağanüstü.\" Ama şimdi Dünya Kupası elemeleri.", "Perşembe günü Avusturya Glasgow'da İskoçya ile oynayacak ve ardından maç Viyana'da Faroe Adaları (28 Mart) ve Danimarka (31 Mart) ile devam edecek. İlk çıkışını Eylül 2020'de (2-1) Norveç'te yapan ve şu anda beş maçta iki gol atan Baumgartner iyimser.", "\"Kalitemiz son derece yüksek. Oyunculara ayrı ayrı bakalım. Sadece Alman Bundesliga kulüpleriyle oynamakla kalmıyorlar, genellikle en iyi performans gösterenler.", "Teorik peri, Christoph Baumgartner'ın yanına gidip ona üç dilek teklif ederse, önce şöyle derdi: \"Ailem, arkadaşlarım ve benim için sağlık.\" İkincisi: \"Salgını ortadan kaldırması gerekiyor.\"", "Üçüncü arzudan vazgeçerdi. \"Daha acilen ihtiyacı olan biri ona sahip olabilir.\" (Christian Hackl, 24 Mart 2021)" ]
}