{
  "sourceCountry" : "austria",
  "articleTitle" : "Debatte um Wiedereröffnung von Möbelhaus",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Wie aktuelle Bilder zeigen, wurde der Möbelriese geradezu gestürmt.  Zur Spitzenzeit am frühen Nachmittag reichte der Stau bis zur Westautobahn zurück.  Es gab kaum mehr freie Parkplätze und regen Betrieb an den Ein- und Ausgängen des Möbelhauses Lutz.", "„Hatten derartigen Ansturm nicht erwartet“ Unternehmenssprecher Thomas Saliger sagte Sonntag auf ORF- Anfrage, dass man einen derartigen Ansturm zwar nicht erwartet habe, jedoch trotzdem darauf vorbereitet gewesen sei. 30 zusätzliche Sicherheitsleute hätten für einen reibungslosen Ablauf gesorgt und ein eigenes Zählsystem beim Eingang habe verhindert, dass sich zu viele Menschen gleichzeitig im Möbelhaus aufhalten.Polizei sieht keinen Grund zu Beanstandungen Auch von der Polizei heißt es, es habe keinerlei Grund zur Beanstandung gegeben.", "Alle Sicherheitsbestimmungen seien eingehalten worden.  Wiedereröffnungs-Event sorgt für Debatten Für Diskussionen sorgt in Zeiten der momentanen strengen CoV-Beschränkungen eine große Möbelhaus-Wiedereröffnung in Eugendorf (Flachgau), an der am Samstag insgesamt 8.000 Menschen teilgenommen haben." ],
  "id" : "yLAo27zO",
  "category" : "CHRONICLE",
  "url" : "https://salzburg.orf.at/stories/3075033/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Mobilya mağazasının yeniden açılmasıyla ilgili tartışma",
  "articleContentTranslated" : [ "Güncel resimlerin gösterdiği gibi, mobilya devi düpedüz baskın çıktı. Öğleden sonra en yoğun saatte trafik sıkışıklığı batı otoyoluna ulaştı. Artık neredeyse hiç boş park yeri yoktu ve Lutz mobilya mağazasının giriş ve çıkışlarında çok fazla aktivite vardı.", "Şirket sözcüsü Thomas Saliger, \"Bu kadar acele beklemiyordum\" Pazar günü ORF'de kimsenin böyle bir acele beklemediğini, ancak yine de buna hazırlıklı olduğunu söyledi. 30 ek güvenlik görevlisi her şeyin sorunsuz gitmesini sağlamış ve girişte ayrı bir sayım sistemi aynı anda çok fazla kişinin mobilya mağazasında bulunmasını engellemiştir.Polis şikayet için bir neden görmemiştir Polis ayrıca şikayette bulunmak için bir neden olmadığını da söylemiştir.", "Tüm güvenlik düzenlemelerine uyulmuştur. Yeniden açılış olayı tartışmalar yaratıyor Mevcut katı CoV kısıtlamalarının olduğu zamanlarda, Cumartesi günü toplam 8.000 kişinin katıldığı Eugendorf'ta (Flachgau) büyük bir mobilya mağazasının yeniden açılması tartışmalara neden oluyor." ]
}