{
  "articleContent" : [ "Der US-Pharmakonzern Johnson & Johnson testet seinen Corona-Impfstoff nun auch an Jugendlichen. Nach Biontech und Moderna handelt es sich um den dritten Impfstoff, der an Jugendlichen erprobt wird.", "Zunächst soll der Impfstoff von Johnson & Johnson im Rahmen einer seit September laufenden klinischen Studie an einer geringen Zahl 16- und 17-Jähriger erprobt werden, wie das Unternehmen am Freitag mitteilte.", "Nach der Überprüfung der ersten Daten soll die Studie dann schrittweise auf eine größere Gruppe von jüngeren Jugendlichen - ab einem Alter von zwölf Jahren - ausgeweitet werden. Johnson & Johnson arbeite daran, den Impfstoff in naher Zukunft auch an Schwangeren und Kindern testen zu können.", "Die EU-Kommission hatte das Johnson-Mittel am 11.  März zugelassen. In Österreich soll er noch im April zum Einsatz kommen. Das Präparat, das von der Johnson-Tochter Janssen in den Niederlanden entwickelt worden war, wird Erwachsenen ab 18 Jahren in einer Einzeldosis verabreicht.", "Die Impfstoffe von Biontech/Pfizer, Moderna und AstraZeneca entfalten ihre volle Wirkung erst nach der Verabreichung von zwei Dosen." ],
  "articleContentTranslated" : [ "ABD ilaç şirketi Johnson & Johnson şu anda korona aşısını gençler üzerinde test ediyor. Biontech ve Moderna'dan sonra gençler üzerinde test edilen üçüncü aşıdır.", "Öncelikle Johnson & Johnson'ın aşısı, şirketin Cuma günü duyurduğu gibi Eylül ayından bu yana devam eden bir klinik çalışmanın parçası olarak 16 ve 17 yaşındaki az sayıda çocuk üzerinde test edilecek.", "İlk verileri inceledikten sonra, çalışma kademeli olarak on iki yaşından itibaren daha büyük bir genç ergen grubunu içerecek şekilde genişletilecektir. Johnson & Johnson, aşının yakın gelecekte hamile kadınlar ve çocuklar üzerinde test edilebilmesi için çalışıyor.", "AB Komisyonu 11 Mart'ta Johnson ajanını onayladı. Avusturya'da Nisan ayında kullanılacak. Johnson'ın Hollanda'daki yan kuruluşu Janssen tarafından geliştirilen preparat, 18 yaş ve üstü yetişkinlere tek bir dozda uygulanıyor.", "Biontech / Pfizer, Moderna ve AstraZeneca'nın aşıları, tam etkisini ancak iki doz uygulandıktan sonra geliştirir." ],
  "articleId" : "YLCmMKzq",
  "articleTitle" : "Johnson & Johnson testet Impfstoff jetzt an Jugendlichen",
  "articleTitleTranslated" : "Johnson & Johnson şu anda gençler üzerinde aşı test ediyor",
  "author" : "Margarete Affenzeller",
  "category" : "HEALTH",
  "id" : "YLCmMKzq",
  "imageCopyright" : "APA/AFP/KAMIL KRZACZYNSKI",
  "imageUrl" : "https://image.kurier.at/images/original/5951982/46-176775026.jpg",
  "publishedOn" : "2021-04-03T09:16:42Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wissen/gesundheit/johnson-johnson-testet-impfstoff-jetzt-an-jugendlichen/401340489"
}