{
  "id" : "yLFrcdRa",
  "url" : "https://kurier.at/wissen/gesundheit/ema-empfehlung-astra-zeneca-ist-sicher-und-effektiv/401222511",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T16:10:09Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/5006949/78350011459494318_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EMA empfiehlt auch weiterhin Einsatz von Astra Zeneca",
  "articleTitleTranslated" : "EMA, Astra Zeneca kullanımını önermeye devam ediyor",
  "articleContent" : [ "Der Impfstoff von Astra Zeneca kann in der EU weiterhin uneingeschränkt eingesetzt werden. Das stellte die Europäische Arzneimittelagentur EMA Donnerstagnachmittag klar.", "EMA-Chefin Emer Cooke betonte: \"Von einem wissenschaftlichen Standpunkt aus ist ganz klar: das ist ein sicherer und effektiver Impfstoff. Er erhöht nicht das Gesamtrisiko für thrombo-embolische Ereignisse (z.", "B. Lungenembolien, Anm.) und Thrombosen.\" Die sehr seltenen Fälle von Sinusvenenthrombosen und anderer sehr seltenen Gerinnungsstörungen sollen jedoch in die Arzneimittelinformation des Vakzins aufgenommen werden.", "Cooke unterstrich, dass unzählige Menschen jeden Tag als Folge einer Covid-19-Infektion sterben. ", "„Tausende Menschen sterben jeden Tag in der EU, an einem Tag der vergangenen Woche waren es 2500.“ \"Der Nutzen überwiegt die Risiken nach wie vor ganz eindeutig\", hält Sabine Straus, die Vorsitzende des Sicherheits-Komitees der EMA (PRAC, Pharmacovigilance Risk Assessment Committee) fest. ", "Die Gesamtzahl thromboembolischer Ereignisse nach der Impfung ist niedriger als in der Allgemeinbevölkerung, betont die Expertin. Es gebe keinen Anstieg im Gesamtrisiko an Thrombosen durch dieses Vakzin.", "Der Impfstoff sei überdies effektiv im Verhindern von Covid-19, das eine häufige Ursache von Thrombosen ist. Der Impfstoff senke höchstwahrscheinlich das Gesamtrisiko an solchen Thrombosen.", "Es lägen außerdem 18 Fallberichte vor, die sich auf äußerst seltene Fälle von Thrombosen der Hirnvenen beziehen, sagte  Straus - bei fast 20 Millionen Geimpften.", "\"Die derzeitige Evidenz ist aber nicht ausreichend um mit Sicherheit sagen zu können, ob diese Nebenwirkungen tatsächlich durch den Impfstoff verursacht worden sind oder nicht.\" Gleichzeitig erwähnte sie auch sieben Fälle, wo sich in mehreren Blutgefäßen kleine Blutgerinnsel gebildet hatten.", "Diese Nebenwirkungen wurden nicht in den Studien festgestellt, was die Bedeutung der weiteren Überprüfung betont, sobald der Impfstoff in der Bevölkerung angewandt wird, erklärte Strauss.", "Deshalb hat das Sicherheitskomittee der EMA empfohlen, dass ein entsprechender Warnhinweis und eine Beschreibung dieser Fälle in der Patienteninformation hinzugefügt werden muss. Wie sich diese Empfehlung auf Österreich auswirken wird, ist momentan noch offen.", "Das Nationale Impfgremium wird heute Abend zusammen kommen und die Empfehlung der EMA diskutieren. In Österreich wurde die Impfung mit Astra Zeneca bislang jedenfalls nicht pausiert. Heimische Experten betonten unisono, die heutige Empfehlung der EMA sei abzuwarten. ", "\"Ein positives Nutzen‐Risiko‐Verhältnis besteht unverändert\", hatte das Nationale Impfgremium (NIG) zuletzt zu noch ungeklärten Thrombose‐Fällen nach Impfungen betont.", "Auch die Weltgesundheitsorganisation (WHO) sprach sich in den vergangenen Tagen weiter für den Einsatz des Corona-Impfstoffs von Astra Zeneca aus. Wie kam es überhaupt zu der Diskussion um den Impfstoff?", "Bis zum 10.  März waren es 30 Fälle von Thromboembolien unter fünf Millionen mit Astra Zeneca Geimpften in der EU gemeldet worden - drei davon in Österreich. Eine der Österreicherinnen starb an schweren Gerinnungsstörungen.", "Daraufhin setzten Dänemark, Norwegen, Island, Bulgarien und Irland die Impfung mit Astra Zeneca aus. Andere europäische Länder - auch Österreich - sahen aber keinen Anlass dazu, da jene 30 Fälle keine statistische Häufung darstellen.", "Das heißt: in einer gleich großen Gruppen Nicht Geimpfter würden ähnlich viele Fälle von Thromboembolien auftreten.  Was ist dann in Deutschland genau passiert? Weiter hochgekocht war die Situation dann am Montag, als Deutschland ankündigte die Impfung mit Astra Zeneca auszusetzen.", "Der Grund war jedoch ein anderer als oben beschrieben.", "Denn in Deutschland waren in sieben Fällen in zeitlichem Zusammenhang mit einer Astra-Zeneca-Impfung eine spezielle Form von schwerwiegenden Hirnvenenthrombosen (Sinusvenenthrombosen) in Verbindung mit einem Mangel an Blutplättchen (Thrombozytopenie) festgestellt worden.", "Eine Analyse des Deutschen Paul-Ehrlich-Instituts (PEI) ergab, dass rein statistisch auf die Zahl von 1,6 Millionen verabreichten Astra-Zeneca-Impfungen laut PEI nur etwa ein Fall zu erwarten gewesen wäre - sieben also eine \"auffällige Häufung\" sind.", "Nachgezogen waren dann Frankreich, Italien, Spanien, Schweden, Portugal, Luxemburg, Lettland und Litauen.  Dabei handelte es sich um sechs Frauen und einen Mann im Alter von 20 bis 50 Jahren. Alle Fälle traten zwischen vier und 16 Tagen nach der Impfung auf.", "Solche Sinusvenenthrombosen sind sehr selten und können ganz grundsätzlich bei Frauen in der späten Schwangerschaft, im Wochenbett oder bei Einnahme der Pille gehäuft auftreten." ],
  "articleContentTranslated" : [ "Astra Zeneca'nın aşısı AB'de hala kısıtlama olmaksızın kullanılabilir. Avrupa İlaç Ajansı (EMA) bunu Perşembe öğleden sonra netleştirdi.", "EMA başkanı Emer Cooke şunları vurguladı: \"Bilimsel açıdan çok açık: Bu güvenli ve etkili bir aşıdır. Genel tromboembolik olay riskini artırmaz (örn.", "B. pulmoner emboli, not) ve tromboz. \"Bununla birlikte, çok nadir görülen sinüs ven trombozu vakaları ve diğer çok nadir pıhtılaşma bozuklukları, aşı için ilaç bilgilerine dahil edilmelidir.", "Cooke, Covid-19 enfeksiyonu sonucu her gün sayısız insanın öldüğünün altını çizdi.", "\"Binlerce kişi bir gün geçen hafta AB, 2500 yılında her gün ölür.\" \"Faydaları hala açıkça risklerden daha fazla,\" Sabine Straus, EMA'nın Güvenlik Komitesi (PRAC Farmakovijilans Risk Değerlendirme Komitesi) Başkanı söylüyor.", "Uzman, aşılamadan sonra toplam tromboembolik olay sayısının genel popülasyondan daha düşük olduğunu vurgulamaktadır. Bu aşının genel tromboz riskinde artış yoktur.", "Aşı, trombozun yaygın bir nedeni olan Covid-19'u önlemede de etkilidir. Aşı, büyük olasılıkla bu tür trombozun genel riskini azaltacaktır.", "Straus, aşılanan yaklaşık 20 milyon insan arasında son derece nadir görülen serebral ven trombozu vakalarıyla ilgili 18 vaka raporu olduğunu söyledi.", "\"Bununla birlikte, mevcut kanıtlar, bu yan etkilerin gerçekte aşıdan kaynaklanıp kaynaklanmadığını kesin olarak söylemek için yetersiz.\" Aynı zamanda, birkaç kan damarında küçük kan pıhtılarının oluştuğu yedi vakadan da bahsetti.", "Strauss, bu yan etkilerin çalışmalarda görülmediğini ve aşı popülasyonda kullanıldıktan sonra daha fazla gözden geçirmenin önemini vurguladığını söyledi.", "Bu nedenle, EMA Güvenlik Komitesi, hasta bilgilerine bu vakalara ilişkin uygun bir uyarı ve tanımın dahil edilmesini tavsiye etmiştir. Bu tavsiyenin Avusturya'yı nasıl etkileyeceği şu anda hala açık.", "Ulusal Aşılama Kurulu bu gece toplanacak ve EMA'nın tavsiyesini tartışacak. Her halükarda, Astra Zeneca ile aşılama Avusturya'da henüz duraklatılmamıştır. Yerel uzmanlar oybirliğiyle bugünün EMA tavsiyesinin beklenmesi gerektiğini vurguladılar.", "Ulusal Aşılama Komitesi (NIG) geçtiğimiz günlerde aşılardan sonra açıklanamayan tromboz vakalarına vurgu yaptı. \"Pozitif risk-fayda oranı değişmeden kalır\".", "Dünya Sağlık Örgütü (WHO) de son birkaç gün içinde Astra Zeneca'nın korona aşısının kullanılması lehinde konuştu. Aşı hakkındaki tartışma nasıl ortaya çıktı?", "10 Mart'a kadar, AB'de Astra Zeneca ile aşılanan beş milyon kişide 30 tromboembolizm vakası rapor edilmişti - bunlardan üçü Avusturya'da. Avusturyalılardan biri şiddetli pıhtılaşma bozukluklarından öldü.", "Danimarka, Norveç, İzlanda, Bulgaristan ve İrlanda daha sonra Astra Zeneca ile aşılamayı bıraktı. Diğer Avrupa ülkeleri - Avusturya dahil - bu 30 vaka istatistiksel bir kümeyi temsil etmediğinden, bunu yapmak için hiçbir neden görmedi.", "Bu, aşılanmamış aynı büyüklükteki bir grupta benzer sayıda tromboembolizm vakası meydana geleceği anlamına gelir. O zaman Almanya'da tam olarak ne oldu? Durum, Almanya'nın Astra Zeneca ile aşılamayı askıya alacağını açıkladığı Pazartesi günü daha da kötüleşti.", "Ancak neden yukarıda anlatılanlardan farklıydı.", "Almanya'da, bir Astra-Zeneca aşısı ile ilgili yedi vakada, trombosit eksikliği (trombositopeni) ile bağlantılı olarak özel bir şiddetli serebral ven trombozu (sinüs ven trombozu) formu bulundu.", "Yedi \"fark küme\" yani - Alman Paul Ehrlich Enstitüsü (PEI) tarafından yapılan bir analiz bir vaka uygulanan 1,6 milyon Astra-Zeneca aşı beklenen olurdu sadece, PEI göre, gösterdi.", "Fransa, İtalya, İspanya, İsveç, Portekiz, Lüksemburg, Letonya ve Litvanya onu izledi. 20 ile 50 yaşları arasında altı kadın ve bir erkek vardı. Tüm vakalar aşılamadan sonraki dört ila 16 gün arasında meydana geldi.", "Bu tür sinüs ven trombozları çok nadirdir ve genellikle gebeliğin sonlarında, lohusalıkta veya hap alırken kadınlarda daha sık ortaya çıkabilir." ]
}