{
  "sourceCountry" : "austria",
  "articleTitle" : "Jus-Studentinnen bringen Corona-Ausgangssperre vor den VfGH",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Zwei Jus-Studentinnen bringen die im jetzigen Corona-Lockdown geltenden nächtlichen Ausgangsbeschränkungen vor den Verfassungsgerichtshof.  In ihrem der APA vorliegenden Antrag fordern sie die Aufhebung der von Gesundheitsminister Rudolf Anschober (Grüne) erlassenen Verordnung.", "Sie machen von Anwälten und Verfassungsrechtlern kritisch angemerkte Gründe geltend: Grundrechte würden ungerechtfertigt verletzt, die Ausgangssperre sei nicht gesetzlich gedeckt, die Ausnahmen unklar.", "\\\"Eingriff nicht gerechtfertigt\\\" Laut Covid-19-Maßnahmengesetz seien Ausgangssperren nur als Ultima Ratio vorgesehen.  Es hätte derzeit aber noch andere Möglichkeiten gegeben, den Zusammenbruch des Gesundheitssystems zu verhindern - etwa den Kundenbetrieb von Gewerbebetrieben einzustellen.", "Also sei die gesetzliche Ermächtigung überschritten worden.  Damit sei der Eingriff in die Grundrechte auf persönliche Freiheit bzw.  Freizügigkeit nicht gerechtfertigt, wird in dem Antrag argumentiert.", "Außerdem habe der Verordnungsgeber laut Gesetz zwar das Verlassen privater Wohnbereiche einschränken, nicht aber das Verlassen des bzw.  Verweilen außerhalb des \\\"eigenen\\\" Wohnbereichs verbieten dürfe.", "Damit würde die laut Gesetz mögliche \\\"Ausgangsregelung\\\" zu einem \\\"echten 'Ausgangsverbot' im Sinne eines Hausarrests\\\" verschärft, bringen die Studentinnen vor.", "Anlassfall Elternbesuch Als nicht ausreichend definiert erachten sie die Ausnahmen, für die man zwischen 20 und 6 Uhr doch raus darf.  Es sei unklar, welchen unterstützungsbedürftigen Personen man nachts zur Hilfe kommen darf - und ebenso, was genau \\\"familiäre Rechte und Pflichten\\\" oder \\\"Grundbedürfnisse des täglichen Lebens\\\" wären.", "Die Verordnung verstoße also gegen das Legalitäts- und das Klarheitsgebot.  Eine der - von der Kanzlei Galffy und Vecsey vertretenen - Antragstellerinnen ist eine Ungarin, die in Wien studiert.", "Ihr sei es nicht erlaubt, ihre in Ungarn lebenden Eltern über das Wochenende zu besuchen - weil die Verordnung die Übernachtung dort verbiete.  Die andere Studentin hat einen Partner, mit dem sie nicht zusammenlebt.", "Den dürfe sie jetzt nach 20 Uhr nicht mehr sehen - wird u.a. als Begründung dafür vorgebracht, dass die beiden jungen Frauen persönlich betroffen und ihr Individualantrag somit zulässig ist.", "Das Gesundheitsministerium hat in Erläuterungen zu seiner Verordnung allerdings klargestellt, dass sowohl der Besuch von engen Familienmitgliedern (auch der Eltern erwachsener Kinder) als auch von getrennt lebenden Lebenspartnern - inklusive Übernachtung dort - unter die Ausnahme der \\\"Grundbedürfnisse\\\" fällt." ],
  "id" : "YlrfZHNV",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/jus-studentinnen-bringen-corona-ausgangssperre-vor-den-vfgh/401086884",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Hukuk öğrencileri, VfGH'ye Corona sokağa çıkma yasağı getirdi",
  "articleContentTranslated" : [ "İki hukuk öğrencisi, mevcut korona kilitlemesinde yürürlükte olan gece çıkış kısıtlamalarını Anayasa Mahkemesi'ne taşıdı. APA'ya sundukları başvuruda, Sağlık Bakanı Rudolf Anschober (Yeşiller) tarafından çıkarılan yönetmeliğin yürürlükten kaldırılmasını talep ediyorlar.", "Avukatlar ve anayasa avukatları tarafından eleştirilen gerekçeleri öne sürüyorlar: temel haklar haksız yere ihlal ediliyor, sokağa çıkma yasağı kanun kapsamında değil, istisnalar belirsiz.", "\\ \"Müdahale haklı değil \\\" Covid-19 Tedbirler Yasasına göre, sokağa çıkma yasakları yalnızca son çare olarak düşünülüyor. Şu anda sağlık sisteminin çökmesini önlemenin başka yolları da vardı - ticari operasyonları durdurmak gibi.", "Yani yasal yetki aşıldı. Başvuru, kişisel özgürlük veya dolaşım özgürlüğüne ilişkin temel haklara yapılan ihlalin haklı olmadığını savunmaktadır.", "Ayrıca yasaya göre, yasa koyucuya özel yaşam alanlarından çıkmayı kısıtlama izni verildi, ancak kişinin \"kendi\" yaşam alanını terk etmesini veya dışarıda kalmasını yasaklamadı.", "Öğrenciler, bunun yasal \"çıkış yönetmeliğini\" ev hapsi anlamında \"gerçek bir\" çıkış yasağına \"sıkıştıracağını\" savunuyorlar.", "Ebeveynler tarafından ara sıra ziyaretler Yeterince tanımlanmış istisnaları göz önünde bulundurmazlar, bunun için akşam 8 ile sabah 6 arasında dışarı çıkılmasına izin verilir. Hangi desteğe ihtiyacı olan kişilere geceleri yardım edilebileceği ve \"aile hakları ve görevleri\" veya \"günlük yaşamın temel ihtiyaçlarının\" tam olarak ne olduğu belirsizdir.", "Bu nedenle düzenleme yasallık ve açıklık gerekliliklerini ihlal etmektedir. Başvuranlardan biri - hukuk firması Galffy ve Vecsey tarafından temsil edilmektedir - Viyana'da okuyan bir Macar'dır.", "Hafta sonları Macaristan'da yaşayan ebeveynlerini ziyaret etmesine izin verilmiyor - çünkü yönetmelik bir gecede orada kalmayı yasaklıyor. Diğer öğrencinin birlikte yaşamadığı bir partneri var.", "Akşam 8'den sonra onu görmesine izin verilmiyor. iki genç kadının kişisel olarak etkilendiği ve bu nedenle bireysel başvurularının kabul edilebilir olduğu gerçeğinin gerekçesi olarak ileri sürülmüştür.", "Bununla birlikte, Sağlık Bakanlığı kararıyla ilgili açıklamalarında, yakın aile üyeleri (yetişkin çocukların ebeveynleri dahil) ve ayrı eşlerin - orada geceleme dahil - ziyaretlerinin \\ \"temel ihtiyaçlar \\\" istisnasına girdiğini açıkça belirtmiştir." ]
}