{
  "id" : "ym1ctrBq",
  "url" : "https://kurier.at/sport/fussball/sturm-auf-rapid-die-nr-1-ist-bei-der-gruenen-nr-1-im-fokus/401163789",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4744899/46-168695463.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sturm auf Rapid: Die Nr. 1 ist bei der grünen Nr. 1 im Fokus",
  "articleTitleTranslated" : "Storming Rapid: 1 numara, 1 numaralı yeşil alanın odak noktasıdır.",
  "articleContent" : [ "„Wir wollen an die Spitze. Auch wenn es nur für zwei Tage sein sollte“, betont Didi Kühbauer. Der Rapid-Trainer weiß: Ein Heimsieg gegen Sturm (19 Uhr) wäre nicht nur der perfekte Start, sondern auch das Ticket zu Platz eins.", "Erst am Sonntag könnten Salzburg und der LASK kontern. Davor tut sich in Hütteldorf einiges: Spitzenspiel Rapid hat sich in einer für Kühbauer entscheidenden Statistik hochgearbeitet: Die Grünen sind die Nr. 1 bei den gewonnenen Zweikämpfen.", "Zu Gast ist die Mannschaft mit der besten Defensive. „Sturm stresst den Gegner ohne Pause und spielt sehr intensiv. Das hat uns beim 1:1 in der 2. Runde noch überrascht, diesmal werden wir sofort dafür gewappnet sein“, kündigt Kühbauer viele Zweikämpfe an.", "Tormann-Frage Die interne Analyse ergab, dass neben den Defensivstandards auch die Leistung im Tor besser werden muss. Wer dazu die Chance bekommt – weiter Paul Gartler oder wieder Richard Strebinger – lässt Kühbauer offen: „Es ist sehr eng.“ Die Entscheidung fällt der Tormanntrainer.", "„Ich sage Ja zu Jürgen Machos Entscheidung. Aber wenn der Goalie dann schlecht hält, kriegt Jürgen ein Problem mit mir“, sagt Kühbauer und grinst. Taxi Fountas hat (neben vier Spielen Sperre) eine saftige Strafe bekommen, die intern bleiben soll.", "Sowohl Sportchef Barisic als auch Kühbauer betonen, „wie gut die Stimmung und der Zusammenhalt sind“. Den Abonnenten wurde angeboten, das Geld für nicht besuchte Spiele zurückzuerhalten. „Die Hälfte hat bereits geantwortet, davon verzichtet die Hälfte auf jeden Euro.", "Das ist in dieser Krise nicht selbstverständlich – wir sind den Fans unglaublich dankbar“, betont Geschäftsführer Peschek. Im Sommer kommt es nach zwei Jahrzehnten zum Abschied von Adidas: Mit Puma wurde ein Fünfjahresvertrag unterschrieben." ],
  "articleContentTranslated" : [ "\"Zirvede olmak istiyoruz. Sadece iki gün olsa bile ”dedi Didi Kühbauer. Hızlı antrenör bilir: Sturm'a karşı ev sahibi olmak (19:00) sadece mükemmel bir başlangıç değil, aynı zamanda birincilik bileti olur.", "Salzburg ve LASK buna ancak Pazar günü karşı koyabilirdi. Bundan önce Hütteldorf'ta çok şey oluyor: En iyi oyun Rapid, Kühbauer için çok önemli olan bir istatistikte yükseldi: Yeşiller, kazandıkları düellolarda 1 numara.", "En iyi savunmayı yapan takım misafirdir. “Sturm, ara vermeden rakibe baskı yapıyor ve çok yoğun oynuyor. İkinci turda 1-1 sayı attığımızda bu bizi şaşırttı, bu sefer hemen hazırlıklı olacağız ”dedi Kühbauer birçok düello ilan etti.", "Kaleci sorusu Dahili analiz, savunma standartlarına ek olarak, gol performansının da iyileştirilmesi gerektiğini gösterdi. Şansı kim bulursa - Paul Gartler veya Richard Strebinger - Kühbauer'i açık bırakır: \"Çok sıkı.\" Kararı kaleci antrenörü verir.", "Jürgen Macho'nun kararına evet diyorum. Ama kaleci kötü dayanıyorsa, Jürgen benimle bir sorun yaşayacak ”diyor Kühbauer ve sırıtıyor. Taxi Fountas, dahili kalması gereken ağır bir ceza aldı (dört oyunun askıya alınmasına ek olarak).", "Hem spor direktörü Barisic hem de Kühbauer, \"atmosferin ve dayanışmanın ne kadar iyi olduğunu\" vurguluyor. Abonelere, katılımsız oyunlar için parayı geri almaları teklif edildi. “Yarısı cevapladı, yarısı her eurodan feragat ediyor.", "Bu krizde bu varsayılamaz - hayranlara inanılmaz derecede minnettarız, ”diye vurguluyor Genel Müdür Peschek. Yaz aylarında, yirmi yıl sonra Adidas veda etti: Puma ile beş yıllık bir sözleşme imzalandı." ]
}