{
  "id" : "ymberiI1",
  "url" : "https://kurier.at/wissen/gesundheit/impfstoff-von-astrazeneca-gegen-britische-variante-wirksam/401180032",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T18:25:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920694/46-175459336.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfstoff von AstraZeneca gegen britische Variante wirksam",
  "articleTitleTranslated" : "AstraZeneca aşısı İngiliz varyantına karşı etkili",
  "articleContent" : [ "Universität Oxford veröffentlichte Vorabdruck einer entsprechenden Studie. Der Astrazeneca-Impfstoff ist Wissenschaftlern zufolge auch gegen die zuerst in Großbritannien entdeckte Coronavirus-Variante B.1.1.7 wirksam.", "Das teilte die Universität Oxford mit, die das Vakzin entwickelt hatte. Der Schutz vor einer symptomatischen Infektion sei laut einer bislang nur im Preprint veröffentlichten Studie ähnlich hoch wie bei der bislang vorherrschenden Virusvariante, hieß es in der Mitteilung.", "Trotzdem wollen sich die Forscher auf eine durch neue Mutationen womöglich notwendige Anpassung ihres Impfstoffs vorbereiten. Man werde „weiterhin die Entstehung neuer Varianten beobachten“, so Impfstoffexpertin Sarah Gilbert.", "Die Ergebnisse zeigen demnach auch, dass Infizierte, die zuvor mit dem Präparat geimpft wurden, für einen kürzeren Zeitraum ansteckend sind als Nicht-Geimpfte. Das, so die Forscher, könne zu einer Reduzierung der Übertragungsrate führen.", "Die Variante B.1.1.7 ist nach Ansicht von Experten leichter übertragbar als die bislang vorherrschende. Sie breitete sich seit vergangenem Herbst vor allem im Süden und Osten Englands rasch aus.", "In Deutschland liegt der Anteil der Variante laut Angaben des Robert Koch-Instituts von Freitag ersten Analysen zufolge bislang bei knapp sechs Prozent. In Großbritannien wurden bereits mehr als zehn Millionen Menschen gegen das Coronavirus geimpft.", "Bis Mai will die Regierung in London allen über 50-Jährigen in dem Land ein Impfangebot machen. Schon bisher erklärten Experten, dass die bisherigen Impfstoffe gegen die neuen Virusvarianten weitgehend wirksam bleiben:" ],
  "articleContentTranslated" : [ "Oxford Üniversitesi, ilgili bir çalışmanın ön baskısını yayınladı. Bilim adamlarına göre Astrazeneca aşısı, ilk olarak İngiltere'de keşfedilen koronavirüs varyantı B.1.1.7'ye karşı da etkili.", "Bu, aşıyı geliştiren Oxford Üniversitesi tarafından açıklandı. Açıklamada, şimdiye kadar sadece ön baskıda yayınlanan bir araştırmaya göre, semptomatik enfeksiyona karşı koruma, daha önce baskın olan virüs varyantınınki kadar yüksek.", "Bununla birlikte, araştırmacılar, yeni mutasyonlar nedeniyle gerekli olabilecek aşılarının herhangi bir adaptasyonuna hazırlanmak istiyorlar. Aşı uzmanı Sarah Gilbert, \"yeni varyantların ortaya çıkışını izlemeye devam edeceksiniz\" dedi.", "Sonuçlar ayrıca, daha önce preparat ile aşılanmış enfekte kişilerin, aşılanmamış olanlara göre daha kısa bir süre için bulaşıcı olduğunu da göstermektedir. Araştırmacılara göre, bu, bulaşma oranında bir azalmaya yol açabilir.", "Uzmanlara göre, B.1.1.7 varyantının aktarılması öncekinden daha kolaydır. Geçen sonbahardan bu yana, özellikle İngiltere'nin güney ve doğusunda hızla yayıldı.", "Almanya'da, Robert Koch Enstitüsü'ne göre Cuma günü, varyantın oranı şu ana kadar yüzde 6'nın biraz altında. Birleşik Krallık'ta on milyondan fazla insan koronavirüse karşı aşılanmıştır.", "Mayıs ayına kadar, Londra'daki hükümet ülkedeki 50'li yaşların tamamına aşı sunmayı planlıyor. Şimdiye kadar uzmanlar, yeni virüs varyantlarına karşı önceki aşıların büyük ölçüde etkili olduğunu belirtti:" ]
}