{
  "id" : "ymu20zzz",
  "url" : "https://kurier.at/wirtschaft/amazon-zahlt-62-mio-dollar-wegen-trinkgeldunterschlagung/401176381",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T19:23:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835022/20201221-ABD0028-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Amazon zahlt 62 Mio. Dollar wegen Trinkgeldunterschlagung",
  "articleTitleTranslated" : "Amazon, bahşiş zimmetine para geçirme için 62 milyon dolar ödüyor",
  "articleContent" : [ "Der US-Onlinehändler Amazon zahlt wegen des Vorwurfs der Trinkgeldunterschlagung 61,7 Mio. Dollar (rund 51 Mio. Euro) bei einem Vergleich.", "Der Konzern habe Lieferfahrern über einen Zeitraum von zweieinhalb Jahren nicht ihre vereinbarten Bezüge voll ausgezahlt, teilte die amerikanische Verbraucherschutzbehörde FTC am Dienstag mit. Amazon habe die Beschäftigten vorsätzlich im Unklaren gelassen, so die Behörde.", "Erst nachdem der Konzern von Ermittlungen der Aufseher erfahren habe, sei die Praxis 2019 eingestellt worden. Die FTC-Spitzen Rebecca Kelly Slaughter und Noah Phillips bezeichneten das Verhalten des Unternehmens in einem Statement als ungeheuerlich.", "Die Vergleichssumme von knapp 62 Mio. Dollar entspreche der Behörde zufolge dem Betrag, den Amazon Fahrern seines Lieferdienstes \"Flex\" vorenthalten habe. Der Konzern habe versprochen, Trinkgelder zu 100 Prozent auszuzahlen.", "Dies sei aber ab Ende 2016 nicht mehr geschehen, was zu Hunderten von Beschwerden geführt habe. Mit der Vergleichssumme sollen die betroffenen Amazon-Fahrer nun entschädigt werden.", "Der Konzern wies die Vorwürfe in einer Stellungnahme gegenüber US-Medien nicht grundsätzlich zurück, stritt aber ab, die Fahrer hinsichtlich der Trinkgeldpraxis getäuscht zu haben.", "Außerdem betonte Amazon, Fahrern mit durchschnittlich über 25 Dollar pro Stunde branchenweit einen der höchsten Löhne zu zahlen." ],
  "articleContentTranslated" : [ "ABD'deki çevrimiçi perakendeci Amazon, stopaj ipuçları iddiası nedeniyle bir anlaşmada 61,7 milyon dolar (yaklaşık 51 milyon euro) ödüyor.", "Amerikan tüketici koruma kurumu FTC Salı günü yaptığı açıklamada, şirketin teslimat sürücülerine kararlaştırdıkları ücreti iki buçuk yıl boyunca tam olarak ödemediğini duyurdu. Yetkili, Amazon'un çalışanları bilinçli olarak karanlıkta bıraktığını söyledi.", "Ancak grup, denetçiler tarafından soruşturmaları öğrendikten sonra, uygulama 2019'da durduruldu. FTC liderleri Rebecca Kelly Slaughter ve Noah Phillips, yaptıkları açıklamada şirketin davranışını çirkin olarak nitelendirdiler.", "Yetkiliye göre, 62 milyon $ 'ın hemen altındaki uzlaşma tutarı, Amazon'un \"Flex\" teslimat hizmetinin sürücülerinden kesilen tutara karşılık geliyor. Şirket yüzde 100 bahşiş vereceğine söz verdi.", "Ancak bu, 2016'nın sonundan itibaren artık gerçekleşmedi ve bu da yüzlerce şikayete yol açtı. Etkilenen Amazon sürücüleri artık ödeme tutarı ile tazmin edilecek.", "Grup, ABD medyasına yaptığı açıklamada iddiaları prensipte reddetmedi, ancak bahşiş uygulamasıyla ilgili olarak sürücüleri aldattığını reddetti.", "Amazon ayrıca sürücülere sektördeki en yüksek ücretlerden birini saatte ortalama 25 doların üzerinde ödediğini vurguladı." ]
}