{
  "sourceCountry" : "austria",
  "articleTitle" : "ams hat die Macht bei Osram übernommen",
  "targetLanguage" : "turkish",
  "articleContent" : [ "ams hat die Macht bei Osram übernommen.  Die außerordentliche Hauptversammlung des Münchner Traditionskonzerns stimmte am Dienstag dem Beherrschungs- und Gewinnabführungsvertrag mit dem österreichischen Sensorik-Experten zu. 99,8 Prozent des anwesenden Kapitals bestätigte den Vertrag, der es ams ermöglicht, künftig weitgehend durchzuregieren, sobald er im Handelsregister eingetragen ist.", "Die Zustimmung hatte angesichts der ams-Mehrheit an Osram als sicher gegolten, ging aber deutlich über den Anteil der Österreicher hinaus.  Von Aktionären und ihren Vertretern kamen allerdings zahlreiche Fragen - laut Osram-Aufsichtsratschef Peter Bauer insgesamt 151 - und teils deutliche Kritik.", "\\\"Heute ist ein trauriger Tag für die Osram-Aktionäre\\\", kommentierte Daniela Bergdolt von der Deutschen Schutzvereinigung für Wertpapierbesitz (DSW).  Der Beherrschungs- und Gewinnabführungsvertrag sei für Osram der erste Schritt in eine vollständige Abhängigkeit von ams, sagte sie.", "Das sei \\\"ein Jammer\\\".  Kritik kam zudem an der Form der Hauptversammlung als Online-Veranstaltung.  Mehrere Aktionäre monierten, dass sie während der Versammlung keine neuen Fragen stellen konnten.", "Aufsichtsratschef Bauer begründete dies mit der Coronapandemie und der Rechtslage.  Die meisten Fragen beschäftigten sich mit Details der Wertermittlung von Osram.", "Auf deren Basis muss ams den anderen Aktionären ein Angebot für ihre Anteile machen.  Nach einer kleinen Erhöhung aus technischen Gründen am Montag liegt es bei 45,54 Euro und damit deutlich über den 41 Euro, die ams im Übernahmeangebot Ende vergangenen Jahres offeriert hatte.", "Damals hatte sich ams nach einem langen Übernahmekrimi im zweiten Anlauf durchgesetzt.  Ein erstes Angebot im Herbst war noch gescheitert. ams ist zwar kleiner als Osram, aber deutlich profitabler als der kriselnde Münchner Leuchtmittelkonzern, der zuletzt tiefrote Zahlen vorgelegt hat.", "Im September hatte Osram allerdings von einer Erholung im Sommer berichtet und die Prognose für das laufende Jahr angehoben.  Auch diese geht allerdings von sinkenden Umsätzen aus.", "Die Zahlen für das komplette Geschäftsjahr wird Osram am Freitag vorlegen.  Osram-Chef Olaf Berlien hatte für den Beherrschungs- und Gewinnabführungsvertrag mit ams geworben.", "Mit ihm breche eine \\\"neue Zeitrechnung\\\" für Osram an, sagte er.  \\\"Und ich bin überzeugt, eine sehr erfolgreiche.\\\" Der Schritt sei kein Bruch mit der \\\"stolzen, 113-jährigen Geschichte\\\" von Osram.", "Gemeinsam könnten ams und Osram \\\"der Weltmarktführer für Sensorik und Photonik werden.  Und so künftig in einer anderen Liga spielen.\\\" Neben der Weisungsbefugnis gegenüber Osram enthält der Vertrag auch, dass Osrams Gewinne künftig an ams abgeführt werden - dafür muss der österreichische Konzern im Gegenzug etwaige Verluste der Münchner übernehmen." ],
  "id" : "Yn0wOObc",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/ams-hat-die-macht-bei-osram-uebernommen/401086242",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "ams Osram'da iktidarı ele geçirdi",
  "articleContentTranslated" : [ "Ams, Osram'da iktidarı ele geçirdi. Geleneksel Münih grubunun olağanüstü genel toplantısı Salı günü Avusturyalı sensör teknolojisi uzmanı ile hakimiyet ve kar transferi anlaşmasını onayladı. Mevcut sermayenin yüzde 99,8'i sözleşmeyi onayladı ve bu da ams'ın ticaret siciline girer girmez büyük ölçüde hükmetmesini sağlayacak.", "Osram'daki ams çoğunluğu göz önüne alındığında, onay kesin kabul edildi, ancak Avusturyalıların oranının çok ötesine geçti. Ancak, hissedarlar ve temsilcilerinden - Osram Denetim Kurulu Başkanı Peter Bauer'e göre toplam 151 soru - ve bazı durumlarda açık eleştiriler geldi.", "Alman Menkul Kıymetleri Koruma Derneği'nden (DSW) Daniela Bergdolt, \"Bugün Osram hissedarları için üzücü bir gün\" yorumunu yaptı. Hakimiyet ve kar ve zarar transferi anlaşması, Osram'ın tamamen ams'ye bağımlı hale gelmesinin ilk adımı olduğunu söyledi.", "Bu bir utanç \\\". Çevrimiçi bir etkinlik olarak genel kurul toplantısının biçimi de eleştirildi. Birkaç hissedar toplantı sırasında yeni soru soramadıklarından şikayet etti.", "Denetleme kurulu başkanı Bauer bunu korona salgını ve yasal durumla gerekçelendirdi. Soruların çoğu Osram'ın değerlemesinin ayrıntılarıyla ilgiliydi.", "Bu temelde, ams hisseleri için diğer hissedarlara teklif vermelidir. Pazartesi günü teknik nedenlerden ötürü küçük bir artışın ardından, ams tarafından geçen yılın sonundaki devir teklifinde teklif edilen 41 avronun çok üzerinde, 45,54 avro.", "O zamanlar, uzun bir devralma geriliminin ardından ikinci denemede ams galip geldi. Sonbahardaki ilk teklif başarısız olmuştu. ams, Osram'dan daha küçük, ancak yakın zamanda koyu kırmızı rakamlar sunan sorunlu Münih aydınlatma şirketinden önemli ölçüde daha karlı.", "Ancak Eylül ayında Osram, yaz aylarında bir toparlanma bildirdi ve bu yıl için öngörüyü yükseltti. Ancak, bu satışların da düştüğünü varsayıyor.", "Osram, tüm mali yılın rakamlarını Cuma günü sunacak. Osram'ın patronu Olaf Berlien, ams ile hakimiyet ve kar transferi anlaşmasının reklamını yapmıştı.", "Onunla birlikte Osram için \"yeni bir çağ\" doğuyor, dedi. \\ \"Ve bunun çok başarılı olacağına inanıyorum. \\\" Bu hareket, Osram'ın \\ \"113 yıllık gururlu tarihi \\\" nden bir kopuş değil.", "Ams ve Osram birlikte \\ \"sensörler ve fotonikler için dünya pazar lideri olabilir. Ve bu nedenle gelecekte farklı bir ligde oynayabilirler.\" Osram'a talimat verme yetkisine ek olarak, sözleşme ayrıca Osram'ın kârının gelecekte ams'ye aktarılacağını da şart koşuyor - Avusturyalı grup bunu yapmak zorunda. karşılığında, Münih'in uğradığı herhangi bir zararı varsayalım." ]
}