{
  "id" : "yNDo0Kvk",
  "url" : "https://kurier.at/wirtschaft/google-mutter-alphabet-steigert-umsatz-und-gewinn/401176552",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T07:22:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/363069/alphabet.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Google-Mutter Alphabet steigert Umsatz und Gewinn",
  "articleTitleTranslated" : "Google ana Alfabesi satışları ve kârı artırır",
  "articleContent" : [ "beerlöse auf YouTube stiegen im Jahresvergleich um 46 Prozent auf rund 6,9 Milliarden Dollar. Allerdings sind Anzeigen im Umfeld der Internetsuche nach wie vor die zentrale Geldquelle von Google und Alphabet: Der Umsatz der Sparte wuchs um rund 17 Prozent auf 31,9 Milliarden Dollar.", "Cloud-Geschäft Erstmals gab Alphabet auch konkreteren Einblick in die finanziellen Details im Cloud-Geschäft, welches im vierten Quartal seinen Betriebsverlust leicht auf 1,24 Milliarden Dollar ausweitete.", "Grund seien hohe Vorlauf-Investitionen unter anderem in Infrastruktur, sagte Finanzchefin Ruth Porat in einer Telefonkonferenz mit Analysten. Der Umsatz des Cloud-Bereichs stieg unterdessen um knapp 47 Prozent auf 3,83 Milliarden Dollar.", "Der Konzern konkurriert in dem Geschäft mit Amazon und Microsoft.", "Roboter und Drohnen Die anderen Geschäftsbereiche unter dem Alphabet-Dach wie die Roboterauto-Firma Waymo und der Lieferdrohnen-Entwickler Wing häuften im vergangenen Quartal unterdessen einen Verlust von rund 1,14 Milliarden Dollar bei Umsätzen von 196 Millionen Dollar an.", "Die Erlöse seien vor allem vom Netzzugangs-Geschäft Google Fiber und der Gesundheitsfirma Verily erwirtschaftet worden, sagte Porat. Die Finanzchefin hatte Investoren wiederholt mehr Kostendisziplin bei den Zukunftsprojekten versprochen.", "Erst vor wenigen Tagen machte Alphabet die Google-Schwesterfirma Loon dicht, die ein Geschäft mit Internet-Zugängen über Ballons mit Antennen aufbauen wollte. Im Vorjahresquartal verloren die \"anderen Wetten\" auf künftige Geschäftsfelder gut zwei Milliarden Dollar bei 172 Millionen Dollar Umsatz.", "Alphabet kann das verkraften: Zum Ende des Jahres saß der Konzern auf Reserven von 137 Milliarden Dollar." ],
  "articleContentTranslated" : [ "YouTube'daki bira gelirleri yıldan yıla yüzde 46 artarak yaklaşık 6,9 milyar dolara ulaştı. Bununla birlikte, İnternet arama ortamındaki reklamlar hala Google ve Alphabet için merkezi para kaynağıdır: Bölümün satışları yaklaşık yüzde 17 artarak 31,9 milyar dolara yükseldi.", "Bulut işi Alphabet, ilk kez dördüncü çeyrekte işletme zararını 1,24 milyar dolara çıkaran bulut işinin finansal ayrıntılarına dair daha somut bilgiler verdi.", "CFO Ruth Porat analistlerle yaptığı bir konferans görüşmesinde, bunun nedeninin altyapı dahil yüksek ön yatırımlar olduğunu söyledi. Bulut sektöründeki satışlar ise yaklaşık yüzde 47 artarak 3,83 milyar dolara yükseldi.", "Grup, iş dünyasında Amazon ve Microsoft ile rekabet ediyor.", "Robotlar ve insansız hava araçları Alphabet şemsiyesi altındaki robot araba şirketi Waymo ve teslimat drone geliştiricisi Wing gibi diğer bölümler, son çeyrekte 196 milyon dolarlık satıştan yaklaşık 1.14 milyar dolar zarar biriktirdi.", "Porat, gelirlerin esas olarak ağ erişim işi Google Fiber ve sağlık şirketi Verily tarafından sağlandığını söyledi. CFO, yatırımcılara gelecekteki projelerde daha fazla maliyet disiplini sözü vermişti.", "Alphabet, sadece birkaç gün önce Google'ın antenli balonlar aracılığıyla İnternet erişimi olan bir iş kurmak isteyen kardeş şirketi Loon'u kapattı. Geçen yılın aynı çeyreğinde, gelecekteki iş alanlarına ilişkin \"diğer bahisler\" 172 milyon dolarlık satışla iki milyar dolar kaybetti.", "Alphabet bununla başa çıkabilir: Yıl sonunda şirket 137 milyar dolarlık rezerv üzerinde oturuyordu." ]
}