{
  "id" : "YnEFC2ZE",
  "url" : "https://kurier.at/wirtschaft/steil-nach-unten-70-prozent-weniger-fluggaeste-in-schwechat/401099838",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T08:07:21Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Steil nach unten: 70 Prozent weniger Fluggäste in Schwechat",
  "articleTitleTranslated" : "Dik dik: Schwechat'ta yüzde 70 daha az yolcu",
  "articleContent" : [ "Der börsennotierte Flughafen Wien hat wie die gesamte Luftfahrtbranche die Coronakrise massiv zu spüren bekommen.  In den ersten drei Quartalen 2020 flog das Unternehmen in den roten Zahlen.", "Die Passagierzahl ist ebenso eingebrochen wie der Umsatz.  Für das Gesamtjahr rechnet der Vorstand mit einem noch größeren Verlust, der Verkehrsrückgang setzte sich zuletzt fort.", "Die Hoffnung liegt auf Coronaschnelltests.  Von Jänner bis September verzeichnete die Flughafen-Wien-Gruppe in Wien-Schwechat sowie an den Auslandsbeteiligungen Malta und Kosice einen Passagierrückgang von 71,2 Prozent auf 8,7 Mio.", "Fluggäste.  Am Standort Wien betrug das Passagierminus 70,7 Prozent auf etwas mehr als 7 Mio.  Reisende.  Die Zahl der Flugbewegungen schrumpfte in den ersten neun Monaten des heurigen Jahres um mehr als 60 Prozent auf 80.580 Starts und Landungen, die durchschnittliche Auslastung von 77,5 auf 59,5 Prozent.", "Der Umsatz brach um knapp 57 Prozent auf 277 Mio.  Euro ein.  Das Ergebnis vor Zinsen, Steuern und Abschreibungen (Ebitda) sackte um mehr als 80 Prozent auf 62,3 Mio.", "Euro ab und das operative Ergebnis (Ebit) drehte in die Verlustzone, auf minus 43,6 Mio.  Euro.  \"Belastet wird das Ergebnis durch die im dritten Quartal vorgenommene Abschreibung von 6,9 Mio.", "Euro auf das Revitalisierungsprojekt Pier Ost, das krisenbedingt wegfällt\", erklärte der Flughafen am Dienstag in einer Aussendung.  Das Nettoergebnis vor Minderheiten wurde ebenfalls rot, es lag bei minus 41,3 Mio.", "Euro.  Die Nettoverschuldung hat sich gegenüber Ende 2019 (81 Mio.) mehr als verdoppelt (162 Mio.  Euro).  Bereits im September hat der Flughafen wegen der Coronakrise drastische Sparmaßnahmen verhängt und die zwei größten Bauvorhaben, die Sanierung des Pier Ost und die Erweiterung von Terminal 3, auf Eis gelegt.", "Der Airport verwies am Dienstag erneut auf das Sparprogramm im Umfang von 220 Mio.  Euro, das um 100 Mio.  Euro reduzierte Investitionsprogramm und die unternehmensweite Kurzarbeit für rund 6.000 Beschäftigte, die die Eckpfeiler der Krisenbewältigung seien.", "Die kurzfristigen Aussichten sind aber nicht gerade rosig.  Im Oktober lag das Passagieraufkommen am Wiener Flughafen um 86,7 Prozent unter dem Vorjahresmonat, die Flugbewegungen um 70,3 Prozent darunter.", "Von Jänner bis Oktober verzeichnete der Standort Wien nur 7,4 Mio.  Reisende, ein Rückgang von 72,4 Prozent.  In der gesamten Gruppe betrug das Minus 72,8 Prozent auf 9,2 Mio.", "Fluggäste.  \"Der Verkehrsrückgang am Flughafen Wien setzt sich weiter fort, derzeit liegt das Passagieraufkommen deutlich unter 20 Prozent des Vorjahres.  Für das Gesamtjahr 2020 erwarten wir zwischen 7,6 Mio. und 7,8 Mio.", "Fluggäste am Standort Wien\", so Vorstand Julian Jäger.  Beim Ebitda rechnen die Flughafenchefs Jäger und Günther Ofner für 2020 mit einer Bandbreite von 55 bis 60 Mio.", "Euro und mit einem Nettoverlust von 75 bis 85 Mio.  Euro vor Minderheiten.  Puncto Corona setzt der Flughafen Wien auf Antigen-Schnelltests.  Der gemeinsam mit der Austrian Airlines (AUA) laufende Probebetrieb sei sehr erfolgreich.", "Diese Testverfahren sollten, um Tourismus und Wirtschaft wieder in Gang zu bringen, europaweit flächendeckend eingesetzt werden, bekräftigte Jäger.  Außerdem brauche es europaweit und global einheitliche Reisebestimmungen.", "Die aktuellen Ankündigungen zu Impfstoffen ließen zumindest ab dem zweiten Halbjahr 2021 auf eine deutliche Erholung im Reiseverkehr hoffen." ],
  "articleContentTranslated" : [ "Listelenen Viyana Havaalanı, tüm havacılık endüstrisi gibi, korona krizinden çok etkilendi. 2020'nin ilk üç çeyreğinde şirket kırmızıydı.", "Satışlarda olduğu gibi yolcu sayısı da düştü. Yönetim Kurulu bir bütün olarak yıl boyunca daha da büyük bir kayıp bekliyor ve trafikteki düşüş son zamanlarda devam etti.", "Umut, hızlı korona testlerinde yatıyor. Ocak ayından Eylül ayına kadar, Viyana-Schwechat'taki Flughafen Wien Grubu ve yabancı iştirakleri Malta ve Kosice'de yolcu sayısında yüzde 71,2'lik bir düşüşle 8,7 milyona ulaştı.", "Yolcular. Viyana lokasyonunda yolcu düşüşü yüzde 70,7 oldu ve 7 milyonun biraz üzerinde yolcuya düştü. Bu yılın ilk dokuz ayında uçuş hareketlerinin sayısı yüzde 60'ın üzerinde bir düşüşle 80.580 kalkış ve inişe, ortalama yük faktörü yüzde 77,5'ten 59,5'e düştü.", "Satışlar neredeyse yüzde 57 düşüşle 277 milyon Euro'ya geriledi. Faiz, vergi, amortisman ve amortisman öncesi kazanç (Ebitda) yüzde 80'den fazla düşüşle 62,3 milyon Euro'ya geriledi.", "Euro ve işletme sonucu (EBIT) kırmızıya dönüştü, eksi 43,6 milyon Euro oldu. \"Sonuç, üçüncü çeyrekte yapılan 6,9 milyonluk değer kaybıyla ağırlaştı.", "Kriz nedeniyle durdurulacak canlandırma projesi için Euro Pier Ost, \"Havaalanı Salı günü yaptığı bir yayında. Azınlıklar öncesi net sonuç da kırmızıya döndü, eksi 41,3 milyon oldu.", "Euro. Net borç, 2019 sonuna göre iki katından fazla arttı (81 milyon euro) (162 milyon euro). Eylül gibi erken bir tarihte, havalimanı korona krizi nedeniyle ciddi tasarruf önlemleri aldı ve en büyük iki inşaat projesini, Pier East'in yenilenmesini ve Terminal 3'ün genişletilmesini beklemeye aldı.", "Salı günü havalimanı, kriz yönetiminin mihenk taşı olan 220 milyon Euro tutarındaki tasarruf programına, 100 milyon Euro azaltılmış yatırım programına ve şirket genelinde yaklaşık 6.000 çalışana yönelik kısa süreli çalışmaya atıfta bulundu.", "Ancak kısa vadeli beklentiler tam olarak pembe değil. Ekim ayında Viyana Havalimanı'nda yolcu sayısı geçen yılın aynı ayına göre yüzde 86,7, uçuş hareketleri ise yüzde 70,3 azaldı.", "Ocak ayından Ekim ayına kadar Viyana lokasyonu yüzde 72.4 düşüşle yalnızca 7.4 milyon yolcu kaydetti. Tüm grupta düşüş yüzde 72,8 oldu ve 9,2 milyon oldu.", "Yolcular. \"Viyana Havalimanı'nda trafikteki düşüş devam ediyor; yolcu sayısı şu anda bir önceki yıla göre yüzde 20'nin oldukça altında. 2020 genelinde 7,6 milyon ile 7,8 milyon arasında bir rakam bekliyoruz.", "Viyana lokasyonundaki yolcular \"diyor yönetim kurulu üyesi Julian Jäger. Ebitda'da, havaalanı yöneticileri Jäger ve Günther Ofner 2020 için 55 ila 60 milyon arasında bir aralık bekliyor.", "Avro ve azınlıklar önünde 75 ila 85 milyon Avro net zarar. Corona ile ilgili olarak, Viyana Havaalanı hızlı antijen testlerine güveniyor. Austrian Airlines (AUA) ile ortak yürütülen deneme çalışması çok başarılı.", "Jäger, turizmi ve ekonomiyi yeniden canlandırmak için bu test prosedürlerinin Avrupa genelinde kullanılması gerektiğini doğruladı. Ek olarak, Avrupa genelinde ve küresel olarak tek tip seyahat düzenlemelerine ihtiyaç vardır.", "Aşılarla ilgili mevcut duyurular, 2021'in en azından ikinci yarısından itibaren seyahatlerde önemli bir toparlanma için umut verdi." ]
}