{
  "id" : "YnhWYLsq",
  "url" : "https://www.diepresse.com/5946308/Luftfahrt_AUA_Ohne-Rettungspaket-wuerden-wir-nicht-mehr-existieren?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T13:18:00Z[UTC]",
  "author" : "David Freudenthaler von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/c/4/5946308/74CB7680-289A-49EA-818D-6AD9FFC47424_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AUA: \"Ohne Rettungspaket würden wir nicht mehr existieren\"",
  "articleTitleTranslated" : "AUA: \"Kurtarma paketi olmasaydı artık var olamazdık\"",
  "articleContent" : [ "Die AUA schrieb 2020 ihr schlechtestes Ergebnis der 63-jährigen Firmengeschichte. Wenn sich das Geschäft im Sommer halbwegs erholt, komme man ohne weitere Hilfe über den Berg. Wien.", "Auch wenn die AUA in den vergangenen sieben Jahren schwarze Zahlen schrieb, hat man sich bei der Lufthansa-Tochter aus früheren Jahren an wirtschaftlichen Kummer durchaus gewöhnt.", "Das Jahr 2020 habe aber alles bisher dagewesene in den Schatten gestellt, sagt AUA-Chef Alexis von Hoensbroech am Donnerstag bei der Präsentation der Zahlen.", "„Corona ist wie eine Naturkatastrophe über uns hereingebrochen.“ Unter dem Strich bedeutete das einen Rückgang der Fluggäste um 80 Prozent auf drei Millionen und ein Minus bei den Flügen um 70 Prozent auf 42.310.", "Letzteres ist jedoch kein gutes Zeichen, sondern das Gegenteil. Es zeigt nämlich an, dass auch die Auslastung der Flugzeuge um rund 20 Prozentpunkte auf 62 Prozent zurückgegangen ist. Die AUA wurde also auch unrentabler.", "In Euro ausgedrückt bedeutete das einen Umsatzrückgang von 2,1 Mrd. auf 460 Mio. Euro. Nach Abzug der Kosten blieb dann ein Rekordverlust 319 Mio. Euro (exklusive der Abwertung für den Wert der Flugzeuge in Höhe von 60 Mio.", "Euro). Das schlechteste Ergebnis in der 63-jährigen Firmengeschichte. Operativ sah das Bild aber noch düsterer aus, so von Hoensbroech. In die Zahlen sei die nicht-rückzahlbare staatliche Hilfe in Höhe von 150 Mio.", "Euro nämlich bereits eingerechnet. „Ohne diese Beihilfe wären wir bei einer knappen halben Milliarde Euro Minus“, so der AUA-Chef. Von Hoensbroech betont auch, dass die Situation für die AUA im Vorjahr absolut lebensbedrohlich gewesen sei.", "„Ohne das Rettungspaket würden wir nicht mehr existieren.“ Derzeit sei man jedoch soweit ausfinanziert, dass man es ohne weitere Hilfen über den Berg schaffen könne – wenn sich die Situation im für die Luftfahrt besonders wichtigen Sommer erhole.", "Wie viel Geld die AUA auf dem Konto liegen hat, will von Hoensbroech zwar nicht sagen. Die sogenannte Cash-Burn-Rate sei jedoch von „ein bis zwei Millionen“ pro Tag im Vorjahr auf inzwischen „einer halben bis zu einer Million“ Euro gesunken.", "Grund dafür waren die staatlichen Hilfen wie Kurzarbeit und die Stundung von Abgaben auf der einen und das harte Kostenmanagement auf der anderen Seite.", "„Wir drehen nach wie vor jeden Stein um.“ So soll etwa Home-Office künftig „eine größere Rolle“ spielen – auch, weil die AUA die Hälfte ihrer Flächen am Flughafen zurückgeben will, sodass nicht mehr jeder Mitarbeiter einen eigenen Schreibtisch hat.", "Die Zahl dieser reduzierte sich im Vorjahr auch bereits durch Fluktuation von 7000 auf 6400 Personen. Die Hälfte des rechnerischen Überhangs von 1100 Mitarbeitern sei somit bereits erreicht.", "„Wir sind dankbar, dass uns acht Prozent der Mitarbeiter verlassen haben, auch wenn es uns im Einzelfall immer leid tut“, so der AUA-Chef. Entscheidend für die Zukunft der AUA sei, dass im Sommer das Fliegen dank Impfung wieder für viele Menschen möglich wird.", "Dann rechnet die Tochter der Lufthansa, die 2020 einen Verlust von 6,7 Mrd. Euro hinnehmen musste, mit einem Anstieg der Auslastung auf 60 bis 70 Prozent. Im Gesamtjahr soll sich so ein Wert von 40 bis 50 Prozent ergeben.", "Weniger als im Business-Plan von vor einem Jahr vorgesehen, aber genug, um aus eigener Kraft zu überleben. Wenngleich es auch heuer jedenfalls einen Verlust geben werde und die AUA nicht nur die garantierten Kredite von 300 Mio.", "Euro, sondern auch die gestundeten Abgaben irgendwann zurückzahlen muss. Auch wenn alles gut geht, werden also noch einige harte Jahre auf die AUA zukommen. (jaz) (\"Die Presse\", Print-Ausgabe, 05.03.2021)" ],
  "articleContentTranslated" : [ "AUA, 2020 yılında şirketin 63 yıllık tarihindeki en kötü sonucunu yazdı. Yazın yarısında işler hızlanırsa, daha fazla yardım almadan dağın üzerinden geçebilirsiniz. Viyana.", "AUA son yedi yıldır karada olsa bile, Lufthansa yan kuruluşu önceki yıllardan beri ekonomik kedere alıştı.", "Ancak, AUA patronu Alexis von Hoensbroech, rakamların sunulduğu Perşembe günü, 2020 yılının daha önce olup biten her şeyi gölgede bıraktığını söyledi.", "\"Corona bizi bir doğal afet gibi vurdu.\" Sonuç olarak, yolcu sayısının yüzde 80 azalarak 3 milyona düşmesi ve uçuş sayısının yüzde 70 azalarak 42.310'a düşmesiydi.", "Bununla birlikte, ikincisi iyiye işaret değil, tam tersidir. Uçağın yük faktörünün de yaklaşık 20 puan azalarak yüzde 62'ye düştüğünü gösteriyor. AUA da daha az karlı hale geldi.", "Euro olarak ifade edildiğinde bu, satışlarda 2,1 milyar Euro'dan 460 milyon Euro'ya düşüş anlamına geliyordu. Maliyetler düşüldükten sonra 319 milyon Euro'luk rekor bir zarar oldu (uçağın değerinin 60 milyon Euro'luk amortismanı hariç).", "Euro). Şirketin 63 yıllık tarihindeki en kötü sonuç. Bununla birlikte, von Hoensbroech'e göre, operasyonel olarak, resim daha da kasvetli görünüyordu. Rakamlar, 150 milyonluk geri ödemesiz devlet yardımını içeriyor.", "Euro zaten dahil. AUA patronu, \"Bu yardım olmadan eksi yarım milyar avro olurduk\" dedi. Von Hoensbroech, önceki yıl AUA için durumun kesinlikle hayati tehlike arz ettiğini vurguluyor.", "\"Kurtarma paketi olmasaydı, artık var olmazdık.\" Ancak şu anda, daha fazla yardım almadan dağın üzerinden yapılabileceği ölçüde finanse ediliyor - eğer durum yaz aylarında düzelirse, ki bu özellikle ülke için önemlidir. havacılık.", "Von Hoensbroech, AUA'nın hesapta ne kadar parası olduğunu söylemek istemiyor. Bununla birlikte, sözde nakit yakma oranı bir önceki yıl günlük \"bir ila iki milyon\" dan \"yarım milyon ila bir milyon\" Euro'ya düştü.", "Bunun nedeni, bir yandan kısa süreli çalışma ve vergilerin ertelenmesi, diğer yandan da sert maliyet yönetimi gibi devlet yardımlarıydı.", "\"Hala her taşı çeviriyoruz.\" Örneğin, ev ofisleri gelecekte \"daha büyük bir rol\" oynamalı - çünkü AUA, her çalışanın kendi masasına sahip olmaması için havaalanındaki alanının yarısını geri vermek istiyor.", "Bunların sayısı dalgalanma nedeniyle bir önceki yıl 7.000'den 6.400 kişiye düşürülmüştü. Böylece, 1.100 çalışanın aritmetik çıkıntısının yarısına ulaşıldı.", "AUA patronu, \"Bireysel durumlarda her zaman üzgün olsak bile, çalışanların yüzde sekizinin bizi terk etmesine minnettarız\" dedi. AUA'nın geleceği için hayati önem taşıyan şey, yaz aylarında aşılar sayesinde birçok insan için tekrar uçmanın mümkün olmasıdır.", "Ardından, 2020'de 6,7 milyar Euro'luk bir zararı kabul etmek zorunda kalan Lufthansa'nın yan kuruluşu, doluluk oranının yüzde 60 ila 70'e çıkmasını bekliyor. Bu, bir bütün olarak yıl için yüzde 40 ila 50 değerinde sonuçlanmalıdır.", "Bir yıl önceki iş planından daha az, ancak kendi başına hayatta kalmaya yetecek kadar. Bu yıl bir zarar olacak ve AUA sadece 300 milyonluk garantili krediyi almayacak.", "Euro, ama aynı zamanda ertelenen vergileri bir noktada geri ödemek zorunda. Her şey yolunda gitse bile, AUA'nın önünde yine de birkaç zor yıl olacak. (jaz) (\"Die Presse\", baskı baskısı, 5 Mart 2021)" ]
}