{
  "id" : "ynKykMiv",
  "url" : "https://kurier.at/wirtschaft/strache-an-filter-flies-firma-in-serbien-beteiligt/401197748",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T13:06:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4692186/20201011-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Strache an \"Filter-Flies\"-Firma in Serbien beteiligt",
  "articleTitleTranslated" : "Strache, Sırbistan'daki \"Filter Flies\" şirketine katıldı",
  "articleContent" : [ "Heinz Christian Strache, Ex-FPÖ-Chef und Kritiker einer Maskenpflicht in Coronazeiten, ist in Serbien an einer Firma beteiligt, die Vliesstoffe für genau solche Masken herstellt.", "Nachdem die Kronen Zeitung darüber berichtet hatte, bestätigte er via Social Media zwar die Beteiligung, bestritt aber, dass das Unternehmen selbst Masken herstelle.", "Angesichts des Krone-Artikels, in dem von einem Mitmischen Straches im \"Masken-Business\" die Rede war, sprach er von gezielt verbreiteten Unwahrheiten.", "\"Es wird in Serbien in der Firma Aurum-Tex, wo ich als Gesellschafter beteiligt bin, ein hochwertiges Melt-Blown (Filter-Vlies) für die Industrie entwickelt und es werden dort keine Masken produziert\", betonte er.", "Dieses Produkt werde für verschiedene industrielle Zweige benötigt, so Strache, und es sei gut, wenn es in Europa eine hochwertige Qualitäts-Produktion gebe, damit Europa nicht vom Import aus China abhängig sei.", "Ein Blick auf die Firmenwebsite (http://go.apa.at/AmfmIaRo) zeigt allerdings: Aurum-Tex selbst wirbt explizit für die Verwendung seiner Produkte für Mund-Nasen-Schutz- und KN95-Masken (äquivalent zu FP2).", "Schützenhilfe erhielt Strache von seinem Partei-Generalsekretär Christian Höbart. \"Wenn man nun meint, sogar schon privatwirtschaftliche Engagements mit der Lupe betrachten und mit Unwahrheiten operieren zu müssen...dann in aller Klarheit: 'Haut's Eich über die Heisa'!", "Punkt. Ende. Gelände . \", postete er unter Straches Beitrag." ],
  "articleContentTranslated" : [ "Eski FPÖ patronu ve Corona dönemlerinde maske gereksinimini eleştiren Heinz Christian Strache, Sırbistan'da tam da bu tür maskeler için nonwoven üreten bir şirkette yer alıyor.", "Kronen Zeitung bunun hakkında haber verdikten sonra, katılımını sosyal medya aracılığıyla doğruladı, ancak şirketin kendi maske yaptığını reddetti.", "Strache'nin \"maske işine\" karıştığı Krone makalesi karşısında, kasıtlı olarak yalanların yayılmasından söz etti.", "\"Ortağı olduğum Sırbistan'da Aurum-Tex, endüstri için yüksek kaliteli eritilerek şişirilmiş (filtre keçesi) geliştiriyor ve orada hiçbir maske üretilmiyor.\"", "Strache'ye göre, bu ürün çeşitli endüstri dalları için gereklidir ve Avrupa'da yüksek kaliteli üretim olması iyidir, böylece Avrupa Çin'den ithalata bağımlı kalmaz.", "Ancak şirketin web sitesine (http://go.apa.at/AmfmIaRo) bir bakış şunu göstermektedir: Aurum-Tex, ürünlerinin ağız-burun koruması ve KN95 maskeleri (FP2'ye eşdeğer) için kullanımını açıkça teşvik etmektedir.", "Strache, parti genel sekreteri Christian Höbart'tan destek aldı. \"Özel sektör taahhütlerine büyüteçle bakmanız ve gerçek olmayanlarla çalışmanız gerektiğini düşünüyorsanız ... o zaman tüm açıklıkla: 'Ellerinizi Heisa'ya koyun'!", "Nokta. Son. Arazi . \"Strache'nin gönderisinin altına yazdı." ]
}