{
  "id" : "YNtL5kWR",
  "url" : "https://kurier.at/politik/inland/unbestechlich-wksta-lehnt-suessigkeiten-von-twitter-usern-ab/401194427",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:31:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4505705/81550639555389680_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Unbestechlich: WKStA lehnt Süßigkeiten von Twitter-Usern ab",
  "articleTitleTranslated" : "Yanlış: WKStA, Twitter kullanıcılarından gelen tatlıları reddediyor",
  "articleContent" : [ "Zurück zu den wichtigen Dingen: Aus Solidarität für die Korruptionsjäger schlossen sich Dutzende User an. Manner-Schnitten wurden in die Wiener Dampfschiffstraße geschickt, andere Twitter-User sandten einen Eimer Goldbären und ein mutmaßlicher Gegner der WKStA \"vegane Kekse\".", "Mehr als 60 \"Solidaritäts-Pakete\" zählte Dr. Philoponus bisher. Ein Fall für Kogler Am Nachmittag äußerte sich schließlich die WKStA höchstpersönlich via Aussendung zu der Aktion. Ja, man schätze das \"Zeichen der Wertschätzung\" und bedanke sich.", "Aber man verzichte auf eine Beschlagnahmung der kalorienreichen Pakete: \"Gleichzeitig ist die Annahme solcher Zuwendungen jedoch nicht mit unseren Compliancerichtlinien vereinbar, weshalb uns die Entgegennahme nicht möglich ist.\"", "Man bitte um \"entsprechendes Verständnis\", zeigten sich die Korruptionsjäger unbestechlich. Wie geht es nun mit den Süßigkeiten weiter? Laut WKStA werden sie \"an die zuständige Compliance-Stelle des Bundesministers für Justiz gemeldet\".", "Diese habe über die weitere Verwendung \"der allenfalls auch verderblichen Lebensmittel\" zu entscheiden. Zudem bittet die WKStA darum, von \"weiteren Zusendungen dieser Art\" abzusehen.", "Der Organisator der Aktion will sich nun an das (derzeit noch) oberste Glied der juristischen Weisungskette, Vizekanzler und Insterims-Justizminister Werner Kogler (Grüne), wenden." ],
  "articleContentTranslated" : [ "Önemli şeylere dönelim: Yolsuzluk avcıları için dayanışma içinde onlarca kullanıcı katıldı. Düzgün gofretler Viyana'daki Dampfschiffstraße'ye gönderildi, diğer Twitter kullanıcıları bir kova altın ayı ve şüpheli bir WKStA \"vegan kurabiyesi\" rakibi gönderdi.", "60'tan fazla \"dayanışma paketi\" Dr. Philoponus şimdiye kadar. Kogler için bir vaka Öğleden sonra, WKStA kampanyayı bizzat yayın yoluyla yorumladı. Evet, \"takdir işaretini\" takdir ediyor ve teşekkürler.", "Ancak yüksek kalorili paketlere el konulmuyor: \"Bununla birlikte, bu tür hediyeleri kabul etmek uyum kurallarımızla uyumlu değil, bu yüzden onları kabul edemiyoruz.\"", "\"Uygun anlayış\" isteyin, yolsuzluk avcıları bozulmazdı. Şimdi tatlılarla nasıl gidiyorsun? WKStA'ya göre, bunlar \"Federal Adalet Bakanının sorumlu uyum ofisine bildiriliyor\".", "İkincisi, \"muhtemelen çabuk bozulan gıdanın\" daha fazla kullanılmasına karar vermek zorunda kaldı. Buna ek olarak, WKStA \"bu tür başka postalardan\" kaçınmanızı istiyor.", "Kampanyanın organizatörü şimdi, yasal emirler zincirindeki (şu anda) en üst halkaya, Başbakan Yardımcısı ve Adalet Bakanı Werner Kogler'e (Yeşiller) dönmek istiyor." ]
}