{
  "id" : "yo6Ri9eZ",
  "url" : "https://www.derstandard.at/story/2000125264384/warum-eine-kurze-extra-schulpause-im-osten-allen-helfen-koennte?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T10:00:02Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Warum eine kurze Extra-Schulpause im Osten allen helfen könnte",
  "articleTitleTranslated" : "Doğu'da neden fazladan kısa bir okul tatili herkese yardımcı olabilir?",
  "articleContent" : [ "Zwei Wochen plus ein Wochenende oder insgesamt 16 Tage sind schon in normalen Zeiten viel, in der Pandemie aber wäre das ein Interventionszeitraum, der richtig viel Druck aus dem Corona-Kochtopf herausnehmen könnte.", "Diese Auszeit ließe sich durch eine Verlängerung der Osterferien um die vier Schultage nach Ostermontag lukrieren – und das sollte genutzt werden, hatten zuletzt Komplexitätsforscher Peter Klimek und Epidemiologe Gerald Gartlehner vorgeschlagen.", "Eine Idee, die jedoch auf geteilte Zustimmung stößt: Der Bundesverband der Elternvereine an mittleren und höheren Schulen ist dagegen und will zumindest regional auch den älteren Schülerinnen und Schülern die Rückkehr vom Schicht- und den Präsenzbetrieb an fünf Tagen ermöglichen.", "Pflichtschullehrergewerkschaftschef Paul Kimberger (FCG) hingegen meint: \"Da und dort wird man Verschärfungen brauchen.\"", "Konkreter war die Unabhängige Lehrer*innenvertretung ÖLI-UG, die regionale Schulschließungen nach Ostern für zwei Wochen und Fernunterricht ohne mögliche Präsenzphasen fordert, bis die Sieben-Tage-Inzidenz auf das derzeitige Niveau Vorarlbergs gesunken sei.", "Der aktuelle Stand in den Schulen sieht so aus: Vorige Woche gab es bei 1,6 Millionen Corona-Schnelltests 1325 positive Resultate (1015 Schüler, 310 Lehr- und Verwaltungspersonal).", "In dieser Zahl noch nicht enthalten sind die erstmals durchgeführten Freitagstests, denn ab jetzt wird drei- statt zweimal wöchentlich getestet. 24 Schulen sind aktuell wegen Corona geschlossen.", "Nicht nur gegen Schulsperren und nicht für eine Verlängerung der Osterferien sind auch die Initiatoren des Bildungsvolksbegehrens 2011 rund um den Industriellen Hannes Androsch.", "Sie setzen (wie die Neos) auch auf häufigere und genauere Tests, sagte etwa der Autor und ehemalige Schuldirektor Niki Glattauer: \"Die Schule soll nach Ostern zumindest so wie jetzt weitergehen.\"", "Bei den laufenden Antigentests in den Schulen sieht auch der wissenschaftliche Leiter der PCR-Gurgelstudie in den Pflichtschulen, Mikrobiologe Michael Wagner von der Uni Wien, noch Luft nach oben:", "\"Wir müssen noch besser kommunizieren, wie man die Selbsttests einsetzt\", sagt er im STANDARD-Gespräch, zumal es Hinweise gebe, wonach nicht alle Schülerinnen und Schüler, zumal die jüngeren, die \"Nasenbohrertests\" immer richtig anwenden.  :", "Richtig heißt: Bei offenem Fenster vorher schnäuzen, dann testen, danach wirklich 15 Minuten auf das Ergebnis warten und es von Erwachsenen ablesen lassen, betont Wagner: \"Auch schwache Farbbanden auf dem Testkit können positiv sein, darum die volle Wirkzeit abwarten.", "In vielen Klassen lesen die Kinder die Tests selbst aus, auch das ist eine Fehlerquelle, die wir vermeiden müssen.\" Grundsätzlich gelte nach wie vor: So oft testen wie möglich, was aber auch eine Ressourcenfrage sei, sagt Wagner.", "Er schlägt vor, dass bei einem einzigen positiven Fall die gesamte Klasse am Folgetag und zwei bis drei Tage später noch einmal mittels PCR-Gurgeltests getestet werden solle, um wirklich alle Infizierten herauszufischen und Clusterbildungen zu vermeiden:", "\"Mit mobilen Testteams ist das auch am Land relativ kurzfristig umsetzbar.  : Natürlich hat eine generelle Schulsperre epidemiologisch immer einen großen Effekt, aber zu einem hohen Preis.", "Langfristig sollte man zumindest in Ballungszentren auf systematisches Gurgeln bereits zu Hause und nachfolgende PCR-Tests umsteigen, um Schulschließungen zu vermeiden.\" Der Leiter der Kinderklinik der Med-Uni Innsbruck, Thomas Müller, empfiehlt quasi einen epidemiologischen Doppelpass:", "\"Wir müssen die nächsten zwei Wochen nützen, um die Ergebnisse der ,Nasenbohrertests’ in den Schulen mit jenen der PCR-Gurgelstudie und dem allgemeinen Infektionsgeschehen in der Gesamtbevölkerung regional abgleichen.\"  :", "Er ist daher – \"auch wenn es mir in der Seele wehtut, aber man muss auch realistisch bleiben\" – für eine Verlängerung des Distance-Learning nach Ostermontag um vier Tage, \"aber regional unterschiedlich, weil wir derzeit ein Ost-West-Gefälle aufgrund der unterschiedlichen Verbreitung der britischen Virusvariante haben\".  ", "Diese \"Pause\" könnte wichtige Hinweise liefern, \"wo und wie wir nachjustieren müssen, weil wir erstmals sehen, was passiert, wenn der Handel offen ist und die Schulen zu sind. Nur Zeit zu schinden wie im Fußball geht sicher nicht.", "Wir brauchen eine Strategie für die Zeit nach Ostern.\" (Lisa Nimmervoll, 23.3.2021)" ],
  "articleContentTranslated" : [ "Normal zamanlarda iki hafta artı bir hafta sonu veya toplam 16 gün zaten çok fazladır, ancak pandemide bu, korona tencereden çok fazla baskı alabilecek bir müdahale dönemi olacaktır.", "Bu mola, Paskalya tatillerinin Pazartesi Paskalya'dan sonra dört okul günü uzatılmasıyla sağlanabilir ve bu kullanılmalıdır, son zamanlarda karmaşıklık araştırmacısı Peter Klimek ve epidemiyolog Gerald Gartlehner önerdi.", "Ortak onayla buluşan bir fikir: Ortaokul ve Liselerde Federal Aile Birlikleri Birliği buna karşıdır ve en azından bölgesel olarak daha büyük öğrencilerin beş gün vardiyalı çalışma ve devamsızlıktan dönmelerini sağlamak istiyor.", "Ancak, zorunlu okul öğretmenleri sendikası başkanı Paul Kimberger (FCG) şöyle diyor: \"Burada ve orada sıkılaştırmaya ihtiyacımız olacak.\"", "Daha spesifik olan, bağımsız öğretmenlerin temsili ÖLI-UG idi. Bu temsilci, Paskalya'dan sonra iki haftalık bölgesel okulların kapanması ve Vorarlberg'deki yedi günlük olay sayısı mevcut seviyeye düşene kadar olası mevcudiyet aşamaları olmaksızın uzaktan eğitim çağrısı yapıyordu.", "Okullardaki mevcut durum şu şekildedir: Geçen hafta 1,6 milyon corona hızlı testte (1015 öğrenci, 310 öğretim ve idari personel) 1.325 olumlu sonuç alındı.", "Bu rakam henüz ilk kez yapılan Cuma testlerini içermiyor, çünkü şu andan itibaren testler iki yerine haftada üç kez yapılacak. Corona nedeniyle şu anda 24 okul kapalı.", "Sanayici Hannes Androsch etrafında düzenlenen 2011 eğitim referandumunu başlatanlar, sadece okulların kapanmasına karşı değil, Paskalya tatillerinin uzatılmasından yana değiller.", "Yazar ve eski okul müdürü Niki Glattauer, (Neos gibi) onlar da daha sık ve daha kesin testlere güveniyorlar, diyor yazar ve eski okul müdürü Niki Glattauer: \"Paskalya'dan sonra, okul en azından şu an olduğu gibi devam etmelidir.\"", "Okullarda devam eden antijen testleri ile, zorunlu okullarda PCR lıkırdayan araştırmasının bilimsel direktörü, Viyana Üniversitesi'nden mikrobiyolog Michael Wagner hala iyileştirme alanı görüyor:", "STANDART sohbetinde \"Kendi kendine testleri nasıl kullanacağımızı daha iyi anlatmalıyız,\" diyor, özellikle de tüm öğrencilerin, özellikle de gençlerin, her zaman \"burun delme testlerini\" doğru kullanmadıklarına dair göstergeler olduğu için. :", "Doğru anlam: Önceden pencere açıkken burnunuzu sümkürün, sonra test edin, sonra sonuç için gerçekten 15 dakika bekleyin ve yetişkinlerin okumasına izin verin, Wagner vurguluyor: \"Test kitindeki zayıf renkli bantlar bile pozitif olabilir, bu yüzden sonuna kadar bekleyin aksiyon zamanı.", "Çoğu sınıfta, çocuklar testleri kendileri okurlar ve bu da kaçınmamız gereken bir hata kaynağıdır. \"Prensip olarak, aşağıdakiler yine de geçerlidir: mümkün olduğunca sık test edin, ancak bu aynı zamanda bir kaynaklar sorunudur, diyor. Wagner.", "Tek bir pozitif vaka olması durumunda, tüm enfekte insanları gerçekten yakalamak ve küme oluşumunu önlemek için ertesi gün ve iki ila üç gün sonra tüm sınıfın PCR gargara testleri kullanılarak tekrar test edilmesi gerektiğini öne sürüyor:", "\"Mobil test ekipleriyle, bu aynı zamanda ülkede nispeten kısa sürede de uygulanabilir. Elbette, genel bir okul kapatmanın her zaman büyük bir epidemiyolojik etkisi vardır, ancak yüksek bir bedeli vardır.", "Uzun vadede, en azından metropol bölgelerde, okulların kapanmasını önlemek için evde sistematik gargara ve sonraki PCR testlerine geçmelisiniz. :", "\"Önümüzdeki iki haftayı, okullardaki 'burun delme testleri' sonuçlarını PCR gargara çalışmasının sonuçları ve genel popülasyondaki genel enfeksiyon oranıyla bölgesel olarak karşılaştırmak için kullanmalıyız.\" :", "Şu anda farklı bir doğu-batı ayrımı var çünkü ama\", bölgesel farklı dört gün Paskalya Pazartesi sonra uzaktan öğrenme uzatılmasını - \"o ruhumu acıtıyor olsa bile, ama aynı zamanda gerçekçi olmak zorunda\" - Bu nedenle İngiliz virüs varyantının dağılımı var \".", "Bu \"ara\", nerede ve nasıl yeniden ayarlamamız gerektiğine dair önemli bilgiler sağlayabilir, çünkü ticaret açıkken ve okullar kapalıyken neler olduğunu ilk kez görüyoruz, sadece futbolda olduğu gibi vakit kaybetmek kesinlikle mümkün değil.", "Paskalya'dan sonraki dönem için bir stratejiye ihtiyacımız var. \"(Lisa Nimmervoll, 23.3.2021)" ]
}