{
  "id" : "yo9Sh7Jj",
  "url" : "https://kurier.at/chronik/oesterreich/verdacht-auf-britische-virus-mutation-in-17-faellen-in-tirol/401153400",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T10:59:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867242/46-171312025.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verdacht auf britische Virus-Mutation in 17 Fällen in Tirol",
  "articleTitleTranslated" : "Tirol'de 17 vakada şüpheli İngiliz virüs mutasyonu",
  "articleContent" : [ "Bei den Betroffenen soll es sich zum Großteil um britische Staatsbürger handeln, die aufgrund einer Skiausbildung in Tirol waren. Nach den Anfang Jänner bestätigten Fällen der britischen Virus-Mutation am Flughafen Wien, gab es nun Verdachtsfälle in einem Wiener Pflegeheim.", "Ebenso in der Gemeinde Jochberg (Bezirk Kitzbühel) lag in 17 Fällen ein konkreter Verdacht auf die britische Mutation vor.  Eine Erstprüfung durch die AGES habe dies ergeben, teilte das Land Tirol am Dienstag in einer Aussendung mit.", "Mit einem endgültigen Ergebnis sei in einer Woche zu rechnen. Die Eckpunkte Ski-Weltcup-Rennen: Laut Land Tirol gibt es nach Rücksprache mit der Gesundheitsbehörde vor Ort „derzeit keine Diskussion darüber, dass die Rennen in Kitzbühel in Frage gestellt werden“.", "Einreise: Bei allen Betroffenen handelt es sich um EU-Staatsbürger, die sich zum Teil schon seit Oktober in Tirol aufhalten. Sie halten sich zu beruflichen Zwecken in Tirol im Rahmen einer SkilehrerInnen-Aus- bzw.", "Weiterbildung auf. Nach derzeitigem Stand „scheint die Einreise rechtens gewesen zu sein“ und zum jeweiligen Zeitpunkt keinen Covid-Bestimmungen widersprochen zu haben, heißt es vom Land. Alle Betroffenen hätten angegeben „aus beruflichen Gründen“ eingereist zu sein. ", "Die letzten Anreisenden sollen am 18.  Dezember in Tirol angekommen sein. \"Die Anreise erfolgte über den Land- und Luftweg\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes des Landes und verwies darauf, dass kein Skiunterricht stattfand und damit kein Kontakt zu Schülern bestand.", "Zum Aufenthalt: Die Betroffenen sollen sich in Mitarbeiterunterkünften aufgehalten haben und „waren laut ihren Angaben unter sich“. Sie befanden sich zum Zwecke einer Skilehrerausbildung in Tirol. Zum Skifahren: Es ist davon auszugehen, dass die Betroffenen auch Skifahren waren.", "„Wir haben in Österreich aber ohnehin sehr strenge Regeln beim Skifahren“, heißt es dazu.", "Kontakte: Es sollen alle Kontakte in der Zeit des Aufenthalts erhoben werden und geklärt werden, wo sich die Betroffenen wann aufgehalten haben – also über das klassische Contacttracing hinaus, heißt es vom Land.", "Test-Appell Den Bürgern wird dringend empfohlen, einen PCR-Test durchführen zu lassen.", "\"Wir rufen die Jochberger Bevölkerung dringend dazu auf, dem Angebot einer kostenlosen PCR-Testung nachzukommen und zur Sicherheit den Covid-Status abklären zu lassen\", appellierte Gesundheitslandesrat Bernhard Tilg.", "Dies ordnete auch Gesundheitsminister Rudolf Anschober (Grüne) an. Außerdem wurde bei weiteren Personen aus den Bezirken Kufstein und Kitzbühel auffällige PCR-Profile festgestellt, hieß es. Zuvor waren bei PCR-Tests Auffälligkeiten festgestellt worden.", "Ab 22.  Dezember hatte Österreich ein Landeverbot für Flugzeuge aus Großbritannien verhängt. Die Bezirkshauptmannschaft Kitzbühel veranlasste laut Land schließlich am Samstag die Testung aller Skilehrer in drei Personalunterkünften.", "Screeningstraße bereits ab Dienstag  Auch wenn es sich derzeit noch um einen Anfangsverdacht handle, wolle man dennoch auf Nummer sicher gehen und keine Zeit verlieren. Die ersten leichten Symptome waren beim Großteil der Betroffenen am 3.", "Jänner verzeichnet worden, berichtete das Land. Es folgten die positiven Antigen-Testergebnisse und schließlich die Auffälligkeiten bei den PCR-Tests. Die rund 1.500 Einwohner Jochbergs können sich bereits am Dienstag an einer Screeningstraße auf das Virus testen lassen.", "Am Mittwoch können sie dann im örtlichen Kultursaal einen Abstrich machen lassen. Bürgermeister nicht besorgt  Die Sorge des Bürgermeisters von Jochberg, Günter Resch (FPÖ), dass es zu einer großen Ausbreitung im Ort kommt „ist nicht besonders groß“.", "Die Betroffenen seien bereits seit 2. Jänner in Quarantäne, die bald auslaufen würde. Ansonsten gibt es in der Gemeinde aktuell nur fünf weitere Fälle. Er hofft dennoch, dass die Beteiligung der Bürger an der Massentestung groß ist.", "Laut seinen Informationen waren die Betroffenen zur Ausbildung für die Skilehreranwärterprüfung hier. Die Ausbildungsteilnehmer waren offenbar in drei Skischul-Personalhäusern untergebracht und hätten dann in der Saison als Lehrer zum Einsatz kommen sollen, was aber nie passiert ist.", "Alle 17 Fälle waren in einem der drei Personalhäuser. Dornauer:", "\"Hoffe, dass wir kein zweites Ischgl erleben\" „Sollte sich bewahrheiten, dass durch Menschen aus Großbritannien die ersten Fälle der neuartigen Virus-Mutation nach Tirol eingeschleppt wurden, sind die Verantwortlichkeiten für diese erneute gesundheitliche Bedrohung der Tiroler Bevölkerung lückenlos zu klären“, zeigte sich Georg Dornauer, Landesparteivorsitzender und Klubobmann der neuen SPÖ Tirol, empört in einer Aussendung über die neuen Entwicklungen.   :", "„Für mich ist nicht nachvollziehbar, wieso eine Skilehrer-Aus- und Weiterbildung für Menschen aus Großbritannien ein dringender und unaufschiebbarer beruflicher Grund sein soll, während unser heimischer Handel und der Dienstleistungsbereich inklusive Skischulen geschlossen bleiben“, kritisiert Dornauer.  ", "\"Ich hoffe sehr, dass wir in Jochberg kein zweites Ischgl erleben.\"" ],
  "articleContentTranslated" : [ "Etkilenen insanların çoğunun, kayak eğitimi için Tirol'de bulunan İngiliz vatandaşları olduğu söyleniyor. Ocak ayının başında Viyana Havaalanında İngiliz virüs mutasyonu vakalarının doğrulanmasının ardından, şimdi Viyana'daki bir huzurevinde şüpheli vakalar vardı.", "Ayrıca Jochberg belediyesinde (Kitzbühel bölgesi) 17 vakada İngiliz mutasyonuna dair özel bir şüphe vardı. AGES tarafından yapılan ilk test bunu ortaya çıkardı, Tirol eyaleti Salı günü bir yayında duyurdu.", "Nihai bir sonuç bir hafta içinde beklenebilir. Kayak Dünya Kupası yarışlarının temel taşları: Tirol eyaletine göre, yerel sağlık otoritesine danıştıktan sonra, \"Kitzbühel'deki yarışların sorgulanacağına dair şu anda bir tartışma yok\".", "Giriş: Etkilenenlerin tamamı, bazıları Ekim ayından beri Tirol'de bulunan AB vatandaşlarıdır. Bir kayak eğitmeni eğitiminin bir parçası olarak profesyonel amaçlarla Tirol'de kalıyorsunuz veya", "Sürekli Eğitim. Mevcut duruma göre, ülkeye göre \"giriş yasal görünüyor\" ve o sırada herhangi bir Covid düzenlemesine aykırı değil. Etkilenenlerin tamamı ülkeye “mesleki nedenlerle” girdiklerini ifade etti.", "Son gelenler 18 Aralık'ta Tirol'e gelmiş olmalıydı. Ülkenin Corona görev gücü başkanı Elmar Rizzoli, \"Yolculuk kara ve hava yoluyla yapıldı,\" diye açıkladı ve kayak dersleri olmadığını ve bu nedenle öğrencilerle temas kurulmadığını belirtti.", "Kalışla ilgili olarak: Etkilenen kişilerin personel barınağında kaldığı ve \"ifadelerine göre kendi aralarında oldukları\" söylenmektedir. Kayak eğitmeni olmak için eğitim amacıyla Tirol'de bulunuyorlardı. Kayakla ilgili olarak: Etkilenenlerin de kayak yaptığı varsayılabilir.", "\"Avusturya'da zaten çok katı kayak kurallarımız var\" diyor.", "İrtibatlar: Ülkeye göre klasik temas takibinin ötesinde kalış sırasındaki tüm temaslar kaydedilmeli ve etkilenen kişilerin nerede ve ne zaman kaldığı netleştirilmelidir.", "Test itirazı Vatandaşların bir PCR testi yaptırmaları şiddetle tavsiye edilir.", "Sağlık Konseyi Üyesi Bernhard Tilg, \"Jochberg nüfusunu ücretsiz PCR testi teklifine uymaya ve güvenlik açısından Covid statüsünün açıklığa kavuşturulmasına acilen çağırıyoruz\" dedi.", "Sağlık Bakanı Rudolf Anschober (Yeşiller) de bunu emretti. Ek olarak, Kufstein ve Kitzbühel bölgelerinden başka insanlarda şüpheli PCR profilleri bulundu. Önceden, PCR testlerinde anormallikler bulunmuştu.", "22 Aralık itibarıyla Avusturya, Büyük Britanya'dan gelen uçaklara iniş yasağı getirdi. Eyalete göre, Kitzbühel bölge yetkilisi sonunda tüm kayak eğitmenlerinin Cumartesi günü üç personel konaklamasında test edilmesini sağladı.", "Salı gününden şimdiden sokak taraması Halen ilk şüphe olsa da, kişi yine de güvenli oynamak ve hiç vakit kaybetmemek istiyor. Etkilenenlerin çoğunda ilk hafif semptomlar görüldü", "Ülkenin Ocak ayında kaydedildiği bildirildi. Bunu pozitif antijen testi sonuçları ve son olarak PCR testlerindeki anormallikler takip etti. Jochberg'in yaklaşık 1.500 sakini, Salı günü bir tarama caddesinde virüs açısından test edilebilir.", "Çarşamba günü yerel kültür salonunda smear alabilirler. Belediye Başkanı endişelenmiyor Jochberg Belediye Başkanı Günter Resch (FPÖ) 'nin bölgede büyük bir yayılma olacağı endişesi \"çok fazla değil\".", "Etkilenenler 2 Ocak'tan beri karantina altındalar ve bu yakında sona erecek. Aksi takdirde şu anda belediyede sadece beş vaka daha var. Yine de vatandaşların kitlesel sınavlara katılımının yüksek olacağını umuyor.", "Onun verdiği bilgilere göre, etkilenenler kayak eğitmeni adaylık sınavı için buradaydı. Stajyerler görünüşe göre üç kayak okulu personel evinde barındırılıyordu ve sezon boyunca eğitmen olarak kullanılmış olmalıydı, ancak bu asla olmadı.", "17 vakanın tamamı üç personel evinden birindeydi. Dornauer:", "\"Umarım ikinci bir Ischgl görmeyiz\" \"Yeni virüs mutasyonunun ilk vakalarını Büyük Britanya'dan insanların Tirol'e getirdiği ortaya çıkarsa, Tirol halkına yönelik bu yenilenen sağlık tehdidinin sorumlulukları tamamen açıklığa kavuşturulmalıdır\", Yeni SPÖ Tirol'un parti başkanı ve kulüp başkanı Georg Dornauer, yeni gelişmelerle ilgili bir yayında öfkeli. :", "Dornauer, \"Benim için neden bir kayak eğitmeninin eğitimi ve İngiltere'den gelenler için ileri eğitimin acil ve acil bir mesleki neden olması gerektiği anlaşılamıyor, oysa iç ticaretimiz ve kayak okulları dahil hizmet alanımız kapalı kalıyor,\" diye eleştiriyor Dornauer.", "\"Jochberg'de ikinci bir Ischgl deneyimi yaşamayacağımızı umuyorum.\"" ]
}