{
  "id" : "yOxHTSfb",
  "url" : "https://kurier.at/kultur/medien/zib-legende-peter-fichna-ist-tot/401336694",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T15:24:25Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5941062/fichnap_01.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"ZiB\"-Legende Peter Fichna ist tot",
  "articleTitleTranslated" : "\"ZiB\" efsanesi Peter Fichna öldü",
  "articleContent" : [ "\"ZiB\"-Legende Peter Fichna ist tot. Wie der ORF in einer Aussendung berichete, starb der langjährige Präsentator der „Zeit im Bild“, am 19.  März im 90.  Lebensjahr. Der gebürtige Zwettler, dessen Markenzeichen seine prägnante Stimme war, präsentierte von 1963 bis 1975 die „Zeit im Bild“.", "Für das Radio sprach er vor, nach und während seiner Fernsehkarriere unzählige Beiträge. Fichna moderierte Opernsendungen und das telefonische Wunschkonzert auf „Radio Niederösterreich“. Sein Wissen über Sprache und Dramaturgie gab er darüber hinaus als Unterrichtender weiter.", "In den Nullerjahren hatte Peter Fichna mit der Sendung „Vom Gebrauch der Dinge“, in der er technische Gebrauchsanweisungen vorlas, deren schlechte deutsche Übersetzung ebenso unsinnige wie lustige Wortschöpfungen hervorbrachte, ein TV-Comeback gefeiert.", "\"Peter Fichna war einer der ersten ORF-Stars und in seiner Erscheinung das, was man einen Grandseigneur nennt\", sagte ORF-Generaldirektor Alexander Wrabetz. \"Mit seiner unvergleichlichen Stimme war Fichna auch eine, wie man es heute ausdrücken würde, Marke der ORF-Information.\"" ],
  "articleContentTranslated" : [ "\"ZiB\" efsanesi Peter Fichna öldü ORF'nin bir yayında bildirdiği gibi, \"Zeit im Bild\" in uzun süredir sunucusu 19 Mart'ta 90 yaşında öldü. Markası özlü sesi olan Zwettler'in yerlisi, 1963'ten 1975'e kadar “Zeit im Bild” i sundu.", "Televizyon kariyeri öncesinde, sonrasında ve sırasında radyoya sayısız katkılarda bulundu. Fichna, “Radio Niederösterreich” te opera yayınlarını ve telefon isteği konserini yönetti. Bir öğretmen olarak dil ve dramaturji bilgisini de aktardı.", "1950'lerde Peter Fichna, kötü Almanca tercümesi saçma ve komik kelime yaratımlarıyla sonuçlanan, teknik kullanım talimatlarını okuduğu “Vom Usage der Dinge” programıyla bir TV geri dönüşünü kutladı.", "ORF Genel Müdürü Alexander Wrabetz, \"Peter Fichna ilk ORF yıldızlarından biriydi ve görünüşte büyük seigneur olarak adlandırdı\" dedi. \"Eşsiz sesiyle, Fichna aynı zamanda bugün söylenebilecek bir ORF-Information markasıydı.\"" ]
}