{
  "id" : "YPb630S7",
  "url" : "https://kurier.at/kultur/buch/drei-vergessene-pollatschek-flesch-brunningen-carl-laszlo-zum-entdecken/401105628",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Drei Vergessene: Pollatschek, Flesch-Brunningen, Carl Laszlo - zum Entdecken",
  "articleTitleTranslated" : "Üç unutulmuş: Pollatschek, Flesch-Brunningen, Carl Laszlo - keşfedilecek",
  "articleContent" : [ "Über die Pest des Antisemitismus, das Leben in Vernichtungslagern und London während des Kriegs Zum Beispiel Stefan Pollatschek, 1890 in Wien geboren, Jünger von Karl Kraus, Freund von Elias Canetti, 1942 nach Flucht vor den Nazis in England gestorben.", "(Pollatschek empfand es als Schande, die Niederlage Hitlers nicht zu erleben.)  Vergessen ist er.  Er schrieb „Die Pest“.  Der Roman erschien in Österreich erstmals 1948, als auch Albert Camus’ „Die Pest“ in der Übersetzung herauskam.", "Pollatschek lässt im Kaffeehaus und im AKH plaudern – Camus schreibt metaphysischer, symbolischer vom Ausnahmezustand an der algerischen Küste ... aber gemeint ist immer auch „die braune Pest“.", "Bei Camus steht der Widerstand im Vordergrund, bei Pollatschek der Antisemitismus, höchst infektiös: Als 1898 im AKH bei der Forschung mehrere Mitarbeiter an Pest erkrankten, unter ihnen der Arzt Hermann Franz Müller (Büste im Campus Altes AKH, Hof 9), hieß es bei Bürgermeister Lueger und seinen Leuten sofort: An der Pest seien die Juden schuld.", "„Meinst du denn wirklich, dass dieser Geist in unserer Zeit siegen kann? “ sagt ein Mediziner im Buch.  Mit der Zeit hat das nichts zutun.  Aber mit der Liebe.", "Ein Kollege hat die Antwort, die für vieles gilt: Am Tag, an dem man nicht mehr lieben kann, beginnt der Tod.  Er richtet es sich häuslich im Inneren des Menschen ein und beginnt zu fressen.", "Er frisst zuerst Herz und Hirn.  Die Theodor Kramer Gesellschaft in der Wiener Leopoldstadt hat „Die Pest“ jetzt neu aufgelegt.  Gegründet 1984, ruft sie Literatur der verfolgten Autorinnen und Autoren in Erinnerung.", "Und Hans Flesch-Brunningen zum Beispiel.  Geboren 1895 in Brünn, Jude, Adeliger, 21 Romane fünf Theaterstücke, nach der Flucht Redakteur der BBC in London, 1963 nach Wien zurückgekehrt, 1981 in Bad Ischl gestorben.", "Von ihm hat die Edition Atelier „Perlen und schwarze Tränen“, ebenfalls aus dem Jahr 1948 , neu aufgelegt.  Flesch-Brunningen war der zweite Ehemann Hilde Spiels, Wiener Weltbürgerin der Literatur – auch sie gerät langsam, wie sogar Karl Kraus, in Vergessenheit.", "Ihr Mann schrieb den österreichischen „Ulysses“.  (Er war mit Joyce bekannt.)  Ein – versteckter – Höhepunkt der Exilliteratur, mit Autobiografischem angereichert: Der Exil-Schriftsteller John Truck wandert durch London, die Ausgebombten schlafen in den U-Bahnschächten.", "Er kauft keine Schweinsniere wie Leopold Bloom (bei Joyce), sondern geht mit einer Frau essen, die unnahbar für ihn bleibt.  Ob er sie später umbringt – wer weiß es?", "Der Nebel, der die Stadt zu erdrosseln scheint, erzeugt Träume und Gespenster.  Und Carl Laszlo?  Der dritte Vergessene ... bzw. seine KZ-Erinnerungen „Ferien am Waldsee“ sind vergessen, sie wurden eigentlich nie zur Kenntnis genommen.", "Der DVB-Verlag (= das vergessene Buch) des Münchners Albert C.  Eibl lädt zur Entdeckung ein.  Carl Laszlo (Bild oben): Geboren in Pécs, ungarischer Jude, überlebte Auschwitz, überlebte Sachsenhausen, überlebte Buchenwald (45 Familienmitglieder wurden ermordet), danach Psychoanalytiker und Kunsthändler, gestorben in Basel.", "Er schrieb über Vernichtungslager wie jemand, den die Hölle nichts angeht.  Wie ein lebendiger Leichnam, der die Teufel beobachtet.  Ein Trick, um zu überleben: Ich gehöre da nicht dazu.", "Eine Szene, bezeichnend für „Ferien am Waldsee“: Laszlo sitzt am Abort und liest im einzigen geretteten Buch, Shakespeares „Romeo und Julia“ – mit Blick auf die Krematorien, wo Flammen aus den Schornsteinen schießen, und an der Rampe teilt Mengele ein, welche Neuankömmlinge sofort in die Gaskammern müssen.", "Stefan Pollatschek: „Die Pest“, 290 Seiten, Verlag der Theodor Kramer Gesellschaft, Nachwort von Alexander Emanuely, 21 Euro Hans Flesch-Brunningen: „Perlen und schwarze Tränen“ Herausgegeben von Evelyne Polt-Heinzl, Edition Atelier, 328 Seiten, 25 Euro Carl Laszlo: „Ferien am Waldsee“, Nachwort  Alexander von Schönburg,  DVB Verlag, 160 Seiten, 22 Euro Das Porträt oben zeigt Carl Laszlo und wurde 1969 von Christian Schad gezeichnet" ],
  "articleContentTranslated" : [ "Antisemitizm vebası, imha kamplarında yaşam ve savaş sırasında Londra hakkında Örneğin, 1890'da Viyana'da doğan, Elias Canetti'nin arkadaşı Karl Kraus'un öğrencisi Stefan Pollatschek, Nazilerden kaçtıktan sonra 1942'de İngiltere'de öldü.", "(Pollatschek, Hitler'in yenilgisini görmemenin utanç verici olduğunu düşündü.) Unutuldu. \"Veba\" yazdı. Roman ilk olarak Avusturya'da 1948'de Albert Camus'un \"Veba\" adlı kitabının tercümesi ile ortaya çıktı.", "Pollatschek kahvehanede ve AKH'de sohbet ediyor - Camus, Cezayir sahilindeki olağanüstü hal hakkında daha metafiziksel, daha sembolik bir şekilde yazıyor ... ama her zaman kastedilen \"kahverengi veba\".", "Camus ile direniş ön plandadır, Pollatschek anti-Semitizmi oldukça bulaşıcıdır: 1898'de AKH'deki birkaç araştırma çalışanı vebaya yakalandığında, doktor Hermann Franz Müller (eski AKH kampüsündeki büst, Hof 9) da dahil olmak üzere, söylendi Belediye Başkanı Lueger ve halkı derhal: Yahudiler vebadan sorumlu tutulacak.", "\"Bu ruhun zamanımızda zafer kazanabileceğini gerçekten düşünüyor musunuz? Kitapta bir sıhhiye diyor. Zamanla ilgisi yok. Ama sevgiyle.", "Bir meslektaşın birçok şey için geçerli olan yanıtı var: Artık sevemeyeceğiniz gün ölüm başlar. Kendini insanın içinde eve koyar ve yemeye başlar.", "Önce kalbi ve beyni yer. Viyana'daki Leopoldstadt'daki Theodor Kramer Topluluğu şimdi “Die Pest” i yeniden yayınladı. 1984'te kurulan kitap, zulüm gören yazarların edebiyatını akla getiriyor.", "Ve örneğin Hans Flesch-Brunningen. 1895 Brno doğumlu Yahudi, aristokrat, 21 roman, beş oyun, kaçtıktan sonra Londra'daki BBC'nin editörü, 1963'te Viyana'ya döndü, 1981'de Bad Ischl'de öldü.", "Yine 1948 tarihli Atelier baskısı “Pearls and Black Tears” onun tarafından yeniden yayınlandı. Flesch-Brunningen, edebiyat dünyasının Viyana vatandaşı Hilde Spiel'in ikinci kocasıydı - o da, Karl Kraus gibi, yavaş yavaş unutulmaya başlıyor.", "Kocası, Avusturya \"Ulysses\" i yazdı. (Joyce'la tanıştı.) Bir - gizli - yüksek sürgün edebiyatı, otobiyografik unsurlarla zenginleştirilmiş: sürgündeki yazar John Truck Londra'da dolaşır, tüp şaftlarında bombalanmış uyku.", "Leopold Bloom (Joyce'tan) gibi domuz böbreği almıyor, ancak ona uzak kalan bir kadınla yemek yemeye gidiyor. Daha sonra onu öldürürse kim bilir?", "Şehri boğuyormuş gibi görünen sis, hayaller ve hayaletler yaratır. Ve Carl Laszlo? Üçüncü unutulmuş ... ya da toplama kampı anıları “Waldsee'de Tatiller” unutulur, asla hesaba katılmazlar.", "Münih'ten Albert C. Eibl'ın yazdığı DVB-Verlag (= unutulmuş kitap) sizi keşfetmeye davet ediyor. Carl Laszlo (yukarıdaki resim): Macar Yahudisi Pécs'te doğdu, Auschwitz'den sağ kurtuldu, Sachsenhausen'den sağ kurtuldu, Buchenwald'dan sağ kurtuldu (45 aile üyesi öldürüldü), ardından psikanalist ve sanat tüccarı Basel'de öldü.", "Sanki biri cehennem seni ilgilendirmiyormuş gibi imha kampları hakkında yazdı. Şeytanları izleyen yaşayan bir ceset gibi. Hayatta kalmak için bir numara: Ben onlardan biri değilim.", "\"Ferien am Waldsee\" ye özgü bir sahne: Laszlo tuvalette oturur ve Shakespeare'in \"Romeo ve Juliet\" adlı tek kitabını okur - alevlerin bacalardan fışkırdığı ve Mengele'nin ikiye böldüğü krematoryum manzarası eşliğinde. Hangi yeni gelenler hemen gaz odalarına gitmelidir.", "Stefan Pollatschek: \"Die Pest\", 290 sayfa, Verlag der Theodor Kramer Gesellschaft, sonsöz Alexander Emanuely, 21 euro Hans Flesch-Brunningen: \"İnciler ve siyah gözyaşları\" Düzenleyen Evelyne Polt-Heinzl, Edition Atelier, 328 sayfa, 25 euro Carl Laszlo: \"Ferien am Waldsee\", son söz Alexander von Schönburg, DVB Verlag, 160 sayfa, 22 avro Yukarıdaki portre Carl Laszlo'yu gösteriyor ve 1969'da Christian Schad tarafından çizildi." ]
}