{
  "id" : "ypctKiAf",
  "url" : "https://kurier.at/politik/inland/covid-impfstart-in-oesterreich-der-anfang-vom-sieg-gegen-die-pandemie/401140518",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T17:09:28Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4843047/46-173773530.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Covid-Impfstart in Österreich: \"Der Anfang vom Sieg gegen die Pandemie\"",
  "articleTitleTranslated" : "Covid aşısı Avusturya'da başladı: \"Pandemiye karşı zaferin başlangıcı\"",
  "articleContent" : [ "Kurz nach neun Uhr sonntagmorgens wurden an der Spezialambulanz für Impfungen, Reise- und Tropenmedizin der Medizinischen Universität Wien die ersten fünf Österreicher mit dem Pfizer BioNTech-Impfstoff immunisiert.", "Die Pensionistin (und Ur-Großmutter) Theresia Hofer war die erste Österreicherin, die am Sonntag gegen das Coronavirus geimpft wurde.", "Professorin Ursula Wiedermann-Schmidt, die Vorsitzende der österreichischen Impfkommission, injizierte der Dame und vier weiteren Patienten je eine Dosis des ersten in der EU zugelassenen Corona-Impfstoffs von Biontech/Pfizer.", "„Es hat gar nicht wehgetan“, sagte Frau Hofer. Und dass sie sich freue, bald wieder ein gewisses Maß an Normalität erleben und ihre Enkel und Urenkel sehen zu können.", "„Das ist ein historischer Tag“, würdigte Bundeskanzler Sebastian Kurz bei der anschließenden Pressekonferenz vor allem die wissenschaftliche Leistung, in so kurzer Zeit einen hochwirksamen Impfstoff zu entwickeln und zu produzieren.", "„Die Impfung ist der Anfang vom Sieg über die Pandemie“, sagte Kurz, das Vakzin sei ein „Gamechanger“. 10.000 Impfdosen für 5.000 Österreicher (zur vollen Wirksamkeit sind zwei Impfdosen innerhalb von drei Wochen nötig) wurden am Wochenende angeliefert und seit Sonntag verimpft.", "In die Breite geht das Impfprogramm mit den größeren Lieferungen aber erst nach dem Jahreswechsel. Dann werden zuerst die Hochrisikogruppen immunisiert, also Menschen über 80 mit einem Fokus auf Pflegeheimen.", "Danach ältere Menschen und Mitarbeiter der kritischen Infrastruktur, und erst in der dritten Phase alle anderen Österreicher, sofern sie das wollen. Kurz und Gesundheitsminister Anschober betonten einmal mehr, dass die Impfung freiwillig ist.", "Nach den ersten fünf medienöffentlichen Impfungen starteten weitere in allen Bundesländern – außer in Kärnten. Unumstritten war der Impftermin mit Kanzler und Gesundheitsminister ohnehin nicht.", "Während SPÖ-Chefin Pamela Rendi-Wagner den Impfstart via Twitter begrüßte („Beim Impfen geht's ums große Ganze. Jeder, der sich gegen Covid impfen lässt, hilft mit, die Pandemie zu stoppen ..“", ") und sich auch Neos-Gesundheitssprecher Gerald Loacker sehr freue, „dass am Sonntag die ersten Menschen in Österreich die Corona-Impfung erhalten haben“, fand FPÖ-Klubchef Herbert Kickl die Verabreichung der ersten Impfungen als neuen „Tiefpunkt“, Kanzler Kurz habe „eine Propaganda-Show in Ostblockmanier abgezogen“, wo „hochbetagte Risikopatienten als Statisten“ missbraucht worden seien.  “", "Pfizer/BioNTech will bis Ende März Impfdosen für knapp eine halbe Millionen Österreicher liefern, wie viele Dosen von Moderna wann kommen – der US-Hersteller dürfte für sein Vakzin Anfang Jänner grünes Licht von der EU-Behörde bekommen – ist noch nicht klar.", "Tolle Nachrichten kamen indes aus England, denn der Impfstoff von AstraZeneca könne einen „100-prozentigen Schutz“ gegen schwere Verlaufsformen einer Erkrankung mit Covid-19 bieten, sagt Unternehmenschef Pascal Soriot gegenüber der Sunday Times.", "Von dem Impfstoff stünden Österreich bis Ende 2021 bis zu 7,8 Millionen Dosen zu." ],
  "articleContentTranslated" : [ "Pazar sabahı sabah saat 9'dan kısa bir süre sonra, ilk beş Avusturyalıya, Viyana Tıp Üniversitesi'nin aşı, seyahat ve tropikal tıp için özel poliklinik bölümünde Pfizer BioNTech aşısı yapıldı.", "Emekli (ve büyük büyükanne) Theresia Hofer, Pazar günü koronavirüse karşı aşılanan ilk Avusturyalı oldu.", "Avusturya aşılama komisyonu başkanı Profesör Ursula Wiedermann-Schmidt, bayana ve diğer dört hastaya AB'de onaylanan Biontech / Pfizer'den ilk korona aşısının birer dozunu enjekte etti.", "Bayan Hofer, \"Hiç acımadı,\" dedi. Ve kısa süre sonra tekrar belli bir normallik derecesini deneyimlemekten ve torunlarını ve torunlarını görebilmekten mutlu.", "Federal Başbakan Sebastian Kurz, bir sonraki basın toplantısında, özellikle bu kadar kısa sürede oldukça etkili bir aşı geliştirip üretmenin bilimsel başarısı olmak üzere, \"Bu tarihi bir gün\" dedi.", "Kurz, \"Aşılama, salgına karşı zaferin başlangıcıdır,\" dedi, aşı \"oyunun kurallarını değiştirir\". 5.000 Avusturyalı için 10.000 aşı dozu (tam olarak etkili olması için üç hafta içinde iki aşı dozu gereklidir) hafta sonu teslim edildi ve Pazar gününden beri aşılandı.", "Daha büyük doğumlara sahip aşılama programı, ancak yıl sonunda genişleyecektir. Daha sonra yüksek riskli gruplar önce aşılanır, yani bakım evlerine odaklanarak 80 yaşın üzerindeki kişiler.", "Sonra kritik altyapının yaşlıları ve çalışanları ve sadece üçüncü aşamada, isterlerse diğer tüm Avusturyalılar. Kurz ve Sağlık Bakanı Anschober, aşılamanın gönüllü olduğunu bir kez daha vurguladı.", "Medyadaki ilk beş aşılamadan sonra diğerleri tüm federal eyaletlerde başladı - Karintiya hariç. Şansölye ve Sağlık Bakanı ile aşı randevusu zaten tartışmasız değildi.", "SPÖ lideri Pamela Rendi-Wagner, aşının başlamasını Twitter üzerinden memnuniyetle karşılarken (\"Aşı büyük resimle ilgilidir. Covid'e karşı aşı olan herkes salgının durdurulmasına yardım eder ..\"", ") ve Neos sağlık sözcüsü Gerald Loacker, \"Avusturya'daki ilk insanların Pazar günü korona aşısı yaptırmasından çok memnun olduğunu\" söyleyen FPÖ kulübü patronu Herbert Kickl, ilk aşıların yönetimini yeni bir \"düşük nokta\" olarak bulurken, Başbakan Kurz \" Doğu Bloku tarzında bir propaganda gösterisi yaptı \", burada\" çok yaşlı riskli hastaların ekstra olarak istismar edildiği \". \"", "Pfizer / BioNTech Mart ayı sonuna kadar neredeyse yarım milyon Avusturyalıya aşı dozları vermek istiyor, henüz kaç doz Moderna'nın ne zaman geleceği henüz belli değil - ABD'li üretici Ocak ayının başında AB yetkililerinden aşı için yeşil ışık yakmalı.", "Şirketin patronu Pascal Soriot Sunday Times'a göre İngiltere'den harika bir haber geldi, çünkü AstraZeneca aşısı Covid-19 ile ağır hastalık türlerine karşı \"yüzde 100 koruma\" sunabilir.", "Avusturya, 2021 sonuna kadar 7,8 milyon aşı dozuna kadar hak kazanacak." ]
}