{
  "id" : "yPIXHjTv",
  "url" : "https://kurier.at/wirtschaft/einkaufen-bald-nur-noch-mit-negativem-test/401330817",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T20:36:56Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/5924076/46-173961737.jpg",
  "imageCopyright" : "EPA/SASCHA STEINBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einkaufen bald nur noch mit negativem Test",
  "articleTitleTranslated" : "Yakında sadece negatif bir testle alışveriş",
  "articleContent" : [ "Was Gesundheitsminister Rudolf Anschober gemeinsam mit den drei Länderchefs am Mittwochabend verkündet hat, klingt für Handelsverbandschef Rainer Will nach einem „Albtraum“. Eine Osterruhe in Wien, Niederösterreich und dem Burgenland von 1. bis 6.", "April. Neben Friseuren und Masseuren müssen auch die Geschäfte geschlossen bleiben. Der  Handelsverband hat schon hochgerechnet, was das für seine Händler bedeutet: „Einen Umsatzentfall von rund einer halben Milliarde Euro“, sagt Will.", "Schließlich seien rund 10.000 Geschäfte in drei Bundesländern erneut von den behördlichen Schließungen  betroffen. Für viele kam der Lockdown überraschend, hatten Regierungsmitglieder doch erst Anfang der Woche betont, dass der Handel nicht der Treiber des Infektionsgeschehens ist.", "Zumindest konnte aus Sicht der Händler schlimmeres verhindert werden. Im Gespräch war schließlich auch ein erneuter Lockdown in Ostösterreich für zwei oder gar drei Wochen. Gesundheitsminister Rudolf Anschober hat am Mittwochabend bestätigt, was viele Händler schon befürchtet hatten.", "Es sind Zugangstests für Handelsgeschäfte geplant. Dafür bedarf es einer Novellierung des Covid-Gesetzes. Der Weg dafür soll heute, Donnerstag, im Nationalrat bzw. am kommenden Dienstag im Bundesrat freigegeben werden.", "Laut Minister Anschober sollen die Tests ab 7. April finalisiert werden. Die Aufregung in der Branche ist groß. „Wenn es Eingangstests im Handel geben soll, müssen sie für alle gelten. Auch für Supermärkte und Apotheken“, macht  Handelsobmann Rainer Trefelik klar.", "„Alles andere wäre wettbewerbsverzerrend.“ Zudem würden die Tests aus Trefeliks Sicht anderenfalls auch wenig Sinn machen. „Sonst würden sich ja wieder nur jene testen lassen, die dies ohnehin schon tun“", "Wenn man ohne negatives Testergebnis überhaupt nicht mehr einkaufen gehen kann, könnte das zumindest die Chance mit sich bringen, das Infektionsgeschehen zu drücken, versucht Trefelik der Idee etwas positives abzugewinnen.  “", "Für Händler, die hunderte Kunden am Tag haben, bedeutet das aber auch einen verstärkten Kontrollaufwand beim Eingang. Trefelik fordert im Gegenzug, dass die 20-Quadratmeter-Regel fällt.", "„Wenn alle getestet sind, ist diese ja nicht mehr notwendig.“ Günther Rossmanith, Mango-Händler auf der Mariahilfer Straße und Sprecher der Bekleidungshändler, veranschaulicht, was es bedeuten würde, wenn die Supermärkte und Drogerien einmal mehr von der Regelung ausgenommen bleiben.", "Man könne sich leicht ausmalen, wo ein Parfüm gekauft wird, wenn es im Drogeriemarkt ohne Test und im Parfümerie-Fachhandel nur nach Vorlage eines negativen PCR-Test zu haben ist. Für   Michael Heinz ist jeder Lockdown eine logistische Herausforderung.", "Seine Familie ist seit 1956 im Spielzeughandel tätig, betreibt aktuell elf Geschäfte. „Die Kurzfristigkeit der Maßnahmen ist für uns eine Herausforderung, schließlich müssen wir ja die Lieferungen abstimmen und Dienstpläne für die Mitarbeiter erstellen“, sagt der Fachhändler.", "Ostern ist neben Weihnachten die umsatzstärkste Zeit im Spielwarenhandel. „Was wir im Lockdown nicht verkaufen können, liegt dann auf Lager und muss von uns finanziert werden.“ Mit Nachziehkäufen könne er nicht rechnen, schließlich werden die Geschenke vor Ostern gekauft." ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober'in Çarşamba akşamı üç ülke lideri ile birlikte duyurduğu şey, ticaret birliği başkanı Rainer Will'e bir \"kabus\" gibi geliyor. 1'den 6'ya kadar Viyana, Aşağı Avusturya ve Burgenland'da bir Paskalya tatili", "Nisan. Kuaför ve masörlerin yanı sıra dükkanların da kapalı kalması gerekiyor. Ticaret birliği bunun bayileri için ne anlama geldiğini şimdiden tahmin etti: Will, \"Yaklaşık yarım milyar avroluk bir satış kaybı\" diyor.", "Sonuçta, üç federal eyaletteki yaklaşık 10.000 dükkan yine resmi kapanışlardan etkilendi. Kilitlenme pek çok kişiyi şaşırttı, çünkü hükümet üyeleri sadece hafta başında ticaretin enfeksiyonun tetikleyicisi olmadığını vurguladılar.", "En azından bayiler açısından daha kötüsü önlenebilirdi. Son olarak, doğu Avusturya'da iki hatta üç hafta süreyle başka bir tecrit konusu da tartışılıyordu. Sağlık Bakanı Rudolf Anschober Çarşamba akşamı birçok tüccarın zaten korktuğunu doğruladı.", "Ticari işlemler için erişim testleri planlanır. Bu, Covid Yasasında bir değişiklik gerektirir. Bunun yolu bugün Perşembe günü Ulusal Konsey'de ve önümüzdeki Salı günü Federal Konsey'de açılacak.", "Bakan Anschober'e göre, testlerin 7 Nisan'dan itibaren tamamlanması gerekiyor. Sektörde büyük bir heyecan var. “Perakendede giriş testleri olacaksa herkese başvurmaları gerekiyor. Ayrıca süpermarketler ve eczaneler için ”, diye açıklıyor ticari yönetim kurulu başkanı Rainer Trefelik.", "\"Başka herhangi bir şey rekabeti bozabilir.\" Buna ek olarak, Trefelik'in bakış açısına göre, testler aksi halde çok az anlam ifade ederdi. \"Aksi takdirde, yalnızca bunu zaten yapmakta olanlar tekrar test edilecektir\"", "Negatif bir test sonucu olmadan alışverişe çıkamıyorsanız, bu en azından enfeksiyon oranını bastırma şansını beraberinde getirebilirse, Trefelik bu fikirden olumlu bir şey elde etmeye çalışır. \"", "Günde yüzlerce müşterisi olan bayiler için, bu aynı zamanda girişte artan kontrol genel giderleri anlamına gelir. Karşılığında Trefelik, 20 metrekare kuralının kaldırılmasını talep ediyor.", "\"Her şey test edildiğinde, artık buna gerek kalmadı.\" Mariahilfer Strasse'deki Mango bayisi ve giyim perakendecisinin sözcüsü Günther Rossmanith, süpermarketler ve eczanelerin bir kez daha düzenlemeden muaf olmasının ne anlama geleceğini gösteriyor.", "Eczanede test olmadan ve uzman parfümeri dükkanlarında ancak negatif PCR testi gönderildikten sonra bir parfümün nereden satın alındığını hayal etmek kolaydır. Michael Heinz için her tecrit lojistik bir zorluktur.", "Ailesi 1956'dan beri oyuncak ticaretiyle uğraşıyor ve şu anda on bir mağaza işletiyor. Uzman bayi, \"Tedbirlerin kısa vadeli niteliği bizim için bir meydan okumadır, sonuçta teslimatları koordine etmemiz ve çalışanlar için görev kadroları oluşturmamız gerekiyor\" diyor.", "Noel ile birlikte Paskalya, oyuncak ticaretinde en çok satış yapılan zamandır. “Kilitlemede satamayacağımız şey o zaman stokta ve bizim tarafımızdan finanse edilmeli.” Sonradan satın alımları hesaba katamıyor, sonuçta hediyeler Paskalya'dan önce satın alınıyor." ]
}