{
  "sourceCountry" : "austria",
  "articleTitle" : "Weniger Lehrlinge: Corona bremst Lehre aus",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Heuer haben weniger Jugendliche eine Lehre begonnen.  Das liegt mitunter an der Corona-Pandemie.  Die Zahl der Lehrlinge ist heuer in der Coronakrise gesunken.", "In den ersten zehn Monaten des Jahres bis Ende Oktober haben österreichweit 31.438 Jugendliche eine Lehre begonnen, ein Minus von 8,9 Prozent gegenüber dem Stichtag im Vorjahr.", "Das geht aus Zahlen der Wirtschaftskammer hervor, die der APA vorliegen.  Besonders hoch war der Rückgang in Wien mit 14,5 Prozent sowie im Tourismus mit 26,2 Prozent.", "Paradoxerweise blieben im Tourismus dennoch viele Lehrstellen unbesetzt.  Weniger Schulabbrecher Der Rückgang ist nicht nur auf die Coronakrise zurückzuführen.", "Lehrlingsexperten der Wirtschaftskammer schätzen, dass gut die Hälfte des Minus coronabedingt ist.  Die Zahl der Lehrlinge sei schon in den Jahren davor gesunken, hieß es.", "Nach geburtenstarken Jahrgängen sei die Zahl der 15-Jährigen zuletzt rückläufig gewesen.  Dazu sei heuer ein Sondereffekt gekommen, der indirekt mit der Corona-Pandemie zusammenhängt.", "Viele Schüler durften heuer nämlich trotz Fünfer aufsteigen.  Damit habe es am Lehrlingsmarkt weniger Schulabbrecher gegeben.  Rechnet man die übertriebliche Lehre heraus, sind heuer 29.089 Jugendliche in ihren Lehrberuf gestartet, ein Rückgang um 8,0 Prozent.", "Generell zeigte sich der Lehrlingsmarkt bisher weitgehend stabil.  Aktuell absolvieren 102.187 Lehrlinge österreichweit in tausenden Unternehmen eine Lehre, das ist gegenüber dem Vorjahr ein Rückgang von nur 0,6 Prozent.", "Der Großteil der Firmen hat in der Krise seine Lehrlinge gehalten, allerdings auch weil diese erstmals auch in Kurzarbeit geschickt werden konnten.  Katastrophe ausgeblieben Aus Sicht der Wirtschaftskammer ist die befürchtete Katastrophe ausgeblieben.", "Insbesondere in der Sparte Gewerbe & Handwerk, wo fast die Hälfte der Lehrlinge ausgebildet wird, ging die Zahl der Lehranfänger mit einem Minus von 5,5 Prozent unterdurchschnittlich stark zurück.", "Auch der Handel erwies sich als stabilisierender Faktor mit einem Rückgang von nur 3,9 Prozent.  In der Industrie lag das Minus mit 12,3 Prozent über dem Schnitt, einen regelrechten Einbruch um mehr als ein Viertel gab es in der Freizeitwirtschaft.", "Trotz des großen Minus bei Lehranfängern in Berufen aus der Gastronomie und der Hotellerie, gibt es hier laut Wirtschaftskammer weiterhin deutlich mehr offene Lehrstellen als Suchende.", "Das dürfte einerseits damit zusammenhängen, dass die Lehrstellen vor allem im Westen Österreichs sind, die Bewerber aber im Ostösterreich zuhause sind.  Andererseits hat die Branche durch ihre Anfälligkeit gegenüber der Pandemie wohl auch an Attraktivität eingebüßt.", "Auch in bestimmten Industrieberufen war das Minus groß, etwa in der Luftfahrtechnik.  Auch beim Lehrberuf Veranstaltungstechnik und bei persönlichen Dienstleistungen gab es deutliche Rückgänge.", "\\\"Dass es Ende Oktober einen Überhang offener Lehrstellen gibt, beweist, dass die Unternehmen nach wie vor einen großen Bedarf haben\\\", schlussfolgert die Wirtschaftskammer.", "Der Rückgang der Lehranfänger sei zu einem guten Teil darauf zurückzuführen, dass viele offene Lehrstellen aus Mangel an geeigneten Bewerbern nicht besetzt werden können.", "Im Jahresdurchschnitt gab es in folgenden Berufen den größten Lehrstellenüberhang: Einzelhandel, Metalltechnik, Restaurantfachmann/ -frau, Koch/Köchin und Elektrotechnik.", "Normalerweise beginnen die meisten 15-Jährigen im September ihre Lehre.  Aufgrund der Coronapandemie und der im Frühjahr ausgefallenen Berufsorientierung an den Schulen kam es heuer zu Verzögerungen.", "\\\"Aus Deutschland und von Rückmeldungen heimischer Unternehmen wissen wir, dass heuer viele Lehrverträge 'auf dem letzten Drücker' abgeschlossen werden\\\", sagte WKÖ-Lehrlingsexperte Alfred Freundlinger." ],
  "id" : "YpLi0ksS",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/weniger-lehrlinge-corona-bremst-lehre-aus/401087529",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Daha az çırak: Corona çıraklık eğitimlerini yavaşlatıyor",
  "articleContentTranslated" : [ "Bu yıl daha az genç insan çıraklığa başladı. Bu kısmen korona salgınından kaynaklanıyor. Korona krizinde bu yıl çırak sayısı düştü.", "Ekim ayı sonuna kadar yılın ilk on ayında, Avusturya genelinde 31.438 genç, bir önceki yıl referans tarihine göre yüzde 8,9 düşüşle çıraklığa başladı.", "Bu, APA'da mevcut olan Ticaret Odası rakamlarından kaynaklanmaktadır. Düşüş özellikle yüzde 14,5 ile Viyana'da ve yüzde 26,2 ile turizmde yüksek oldu.", "Bununla birlikte, paradoksal olarak, turizmdeki birçok çıraklık boş kaldı. Daha az okul terki Düşüş sadece korona krizinden kaynaklanmıyor.", "Ticaret Odasından çırak uzmanları, eksi değerin yarısının korona ile ilgili olduğunu tahmin ediyor. Çırak sayısının daha önceki yıllarda zaten azaldığı belirtildi.", "Baby boomers'ın ardından, 15 yaşındaki çocukların sayısı son zamanlarda azaldı. Ayrıca bu yıl dolaylı olarak korona pandemisine bağlı özel bir etki de yaşandı.", "Beş yaşında olmasına rağmen birçok öğrencinin bu yıl ilerlemesine izin verildi. Bu, çıraklık pazarında daha az okul terkinin olduğu anlamına gelir. Abartılı çıraklığı çıkarırsanız bu yıl 29.089 genç çıraklığa başladı, yüzde 8,0 azalıyor.", "Genel olarak, çıraklık piyasası şimdiye kadar büyük ölçüde istikrarlı olmuştur. Şu anda 102.187 çırak, bir önceki yıla göre sadece yüzde 0,6 düşüşle Avusturya'daki binlerce şirkette çıraklık eğitimini tamamlıyor.", "Şirketlerin çoğu çıraklarını kriz sırasında tuttu, ama aynı zamanda ilk kez kısa süreli çalışmaya gönderilebilecekleri için. Afet gerçekleşmedi Ticaret Odası açısından korkulan afet gerçekleşmedi.", "Özellikle çırakların neredeyse yarısının eğitim gördüğü ticaret ve el sanatları bölümünde, yeni çırak sayısı eksi yüzde 5,5 ile ortalamanın altına düştü.", "Ticaret de sadece yüzde 3,9'luk düşüşle dengeleyici bir faktör olduğunu kanıtladı. Endüstride, eksi ortalamanın yüzde 12,3 üzerindeydi ve eğlence sektöründe dörtte birinden fazla gerçek bir düşüş vardı.", "Ticaret Odasına göre, yemek ve otel endüstrilerindeki çıraklık eğitimlerindeki büyük düşüşe rağmen, hala burada arayanlardan önemli ölçüde daha fazla boş kadro var.", "Bir yandan, bunun nedeni muhtemelen çıraklık eğitimlerinin çoğunlukla Batı Avusturya'da olması, ancak başvuranların evlerinde Doğu Avusturya'da olmalarıdır. Öte yandan, pandemiye karşı savunmasızlığı nedeniyle endüstri muhtemelen çekiciliğini yitirmiştir.", "Eksi, bazı endüstriyel mesleklerde, örneğin havacılık mühendisliğinde de büyüktü. Etkinlik teknolojisi çıraklığı ve kişisel hizmetlerde de önemli düşüşler oldu.", "Ticaret Odası, \\ \"Ekim ayı sonunda boş çıraklık eğitimi olması, şirketlerin hala büyük talep gördüğünü gösteriyor \\\" sonucuna varıyor.", "Yeni çırak sayısındaki düşüş, büyük ölçüde, birçok açık çıraklığın uygun başvuru sahiplerinin bulunmaması nedeniyle doldurulamaması gerçeğinden kaynaklanmaktadır.", "Yıl boyunca ortalama olarak, şu mesleklerde en büyük çıraklık fazlası vardı: perakende, metal teknolojisi, restoran uzmanı, aşçı ve elektrik mühendisliği.", "15 yaşındaki çocukların çoğu çıraklığa genellikle Eylül ayında başlar. Korona salgını ve ilkbaharda okullarda mesleki yönelim eksikliği nedeniyle bu yıl gecikmeler yaşandı.", "WKÖ çırak uzmanı Alfred Freundlinger, \"Almanya'dan ve yerel şirketlerden gelen geri bildirimlerden bu yıl birçok çıraklık sözleşmesinin 'son dakikada' imzalanacağını biliyoruz,\" dedi." ]
}