{
  "id" : "YPs4M8A5",
  "url" : "https://www.derstandard.at/story/2000125409914/nach-der-osterruhe-im-osten-wohl-doch-keine-zutrittstests-im?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T12:38:55Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach der \"Osterruhe\" im Osten wohl doch keine Zutrittstests im Handel",
  "articleTitleTranslated" : "Doğudaki \"Paskalya tatili\" nden sonra, perakende satışta muhtemelen erişim testi olmayacak",
  "articleContent" : [ "Wien – Nach dem kurzen Lockdown von 1. bis 6. April – vulgo \"Osterruhe\" – soll es im Osten Österreichs zwischen 7. und 10.  April im nicht-lebenswichtigen Handel Zutrittstests geben.", "Das haben jedenfalls die Regierung sowie die Landeshauptleute Johanna Mikl-Leitner (Niederösterreich, ÖVP), Michael Ludwig (Wien, SPÖ) und Hans-Peter Doskozil (Burgenland, SPÖ) nach dem Ostgipfel zu Beginn dieser Woche angekündigt.", "Wie schon bei den gescheiterten Plänen zum \"Freitesten\" aus dem dritten Lockdown im Jänner, könnte es bei einer Ankündigung bleiben.", "Für die Verordnung einer solchen Testpflicht für Kunden gibt es nach Ansicht des Gesundheitsministeriums von Rudolf Anschober (Grüne) momentan nämlich noch keine gesetzliche Grundlage.", "Die Novelle, die das ändern soll, wurde am Donnerstag im Nationalrat von den türkis-grünen Regierungsfraktionen beschlossen, braucht aber kommenden Dienstag noch eine Zustimmung im Bundesrat. Dort haben allerdings die Oppositionsparteien gemeinsam ein hauchdünnes Übergewicht von 31 zu 30 Stimmen.", "Sie können das Inkrafttreten der Novelle zwar nicht verhindern, aber immerhin um bis zu acht Wochen – und damit weit über den 7. April hinaus – verzögern. Die FPÖ ist bei Corona-Beschränkungen ohnedies auf Fundamentalopposition getrimmt.", "Die Neos könnten der Regierung mit ihrem einzigen Mandatar im Bundesrat zum Durchbruch verhelfen, das wird aber nicht passieren, wie der pinke Gesundheitssprecher Gerald Loacker im Gespräch mit dem STANDARD sagt.", "Das liegt vor allem daran, dass in der Novelle die Kriterien für die Verhängung von Ausgangsbeschränkungen aufgeweicht werden – ein Machtzuwachs für Anschober, den die Neos ablehnen.", "Doch auch den Zutrittstests im Handel kann Loacker wenig abgewinnen: \"Ich glaube nicht, dass man die Menschen so dazu bringen wird, sich mehr testen zu lassen. Bücher oder Kleidung kann man auch online bestellen.", "Viele werden ihre Einkäufe ins Internet verlagern, anstatt sich für den Handel testen zu gehen.\" Zutrittstests seien als Testanreiz dort sinnvoll, wo es um Erlebnisse geht, für die man nicht ins Internet ausweichen kann, meint Loacker und nennt etwa den Besuch eines Fußballstadions oder Theaters.", "Auch die SPÖ wird der Novelle im Bundesrat wegen diverser darin enthaltener Punkte nicht zustimmen.", "Am Grünen Pass – dem geplanten digitalen Ausweis, der immunen oder getesteten Personen eine Befreiung von Beschränkungen ermöglichen soll – stört die Sozialdemokraten etwa, dass Nicht-Geimpfte trotz mangelnder Impfangebote weniger Rechte hätten als Geimpfte.", "Mit einer Ausweitung der Zutrittstests könnte man sich zwar anfreunden – allerdings unter der Bedingung, dass auch die Wohnzimmertests dafür zugelassen werden.", "Ein entsprechender Antrag der SPÖ wurde im Nationalrat aber von der Türkis-Grün abgelehnt, daher sei es nun das Problem der Regierung, wenn die verkündeten Zutrittstests im Handel nicht verankert werden können, argumentiert man auf roter Seite.", "Zudem fordert Chefsozialdemokratin Pamela Rendi-Wagner ohnehin einen längeren Lockdown als die \"Osterruhe\" Anfang April. Angesichts der massiven Belastung der Intensivstationen halten auch zahlreiche Pandemie-Fachleute einen längeren Lockdown für unabdingbar.", "Eine Öffnung des Handels ab 7. April könnte demzufolge – mit oder ohne Tests – bald abgeblasen werden. Näheres wird man vielleicht schon nach dem neuerlichen Ost-Gipfel am Montag erfahren.", "Bleibt noch die rechtliche Frage, ob es die Novelle überhaupt braucht, um die Zutrittstests für den Handel zu verordnen.", "Verfassungsjurist Heinz Mayer ist der Auffassung, dass es schon auf Basis von Paragraf 3 des geltenden Covid-Maßnahmengesetzes möglich wäre, einen negativen Corona-Tests als Auflage für den Besuch von Betriebsstätten des Handels festzulegen.", "\"Man kann sich durchaus eine gesetzliche Präzisierung wünschen, aber prinzipiell ist das jetzt schon zulässig\", erklärt Mayer im Gespräch mit dem STANDARD. Verfassungsjurist Peter Bußjäger, Professor an der Uni Innsbruck, widerspricht.", "Er verweist auf einen Passus im Gesetz, wonach es \"zu einer länger andauernden Interaktion mit anderen Personen\" kommen muss, damit ein negativer Test verlangt werden kann – wie das jetzt schon bei Friseuren der Fall ist, die naturgemäß längeren Kundenkontakt haben.", "Bei Geschäften, in denen man alleine durchgeht und bloß an der Kassa engeren Kontakt hat, sei die genannte Anforderung hingegen nicht erfüllt. Es sei daher \"stark zu bezweifeln\", dass Zutrittstests für den Handel ohne Gesetzesänderung rechtskonform wären, sagt Bußjäger zum STANDARD.", "Da auch das Gesundheitsministerium – auf Anfrage am Samstag – bei dieser Auffassung bleibt, dürfte es durch die rot-blau-pinke Verzögerung im Bundesrat bis Juni keine Zutrittstests im Handel geben. (Theo Anders, 27.3. 2021)" ],
  "articleContentTranslated" : [ "Viyana - 1-6 Nisan arasındaki kısa süreli tecritin ardından - genellikle \"Paskalya tatili\" olarak bilinir - Avusturya'nın doğusunda, 7-10 Nisan arasında hayati önem taşımayan perakende ticaretinde erişim testleri yapılmalıdır.", "En azından hükümet ve eyalet valileri Johanna Mikl-Leitner (Aşağı Avusturya, ÖVP), Michael Ludwig (Viyana, SPÖ) ve Hans-Peter Doskozil (Burgenland, SPÖ) bu haftanın başlarında Doğu Zirvesi'nden sonra açıkladı.", "Ocak ayındaki üçüncü kilitlemeden \"ücretsiz test\" için başarısız olan planlarda olduğu gibi, bir duyuru ile kalabilir.", "Rudolf Anschober'in (Yeşiller) Sağlık Bakanlığı'na göre, şu anda müşteriler için böyle bir test zorunluluğu öngörmek için yasal bir dayanak bulunmamaktadır.", "Perşembe günü Ulusal Konsey'de turkuaz yeşili hükümet grupları tarafından kararlaştırılan, ancak önümüzdeki Salı günü Federal Konsey'de onaylanması gereken değişiklik yapılması bekleniyor. Ancak orada muhalefet partileri birlikte 31 ila 30 oy gibi çok ince bir üstünlüğe sahipler.", "Değişikliğin yürürlüğe girmesini engelleyemezsiniz, ancak onu sekiz haftaya kadar erteleyebilirsiniz - 7 Nisan'ın çok ötesinde. Her durumda, FPÖ, korona kısıtlamaları durumunda temel muhalefet için kırpılır.", "Pembe sağlık sözcüsü Gerald Loacker'ın STANDARD'a verdiği röportajda söylediği gibi Neos, hükümetin Federal Konsey'deki tek yetkisi ile bir atılım elde etmesine yardımcı olabilir, ancak bu olmayacak.", "Bunun temel nedeni, değişiklikte çıkış kısıtlamalarının getirilmesi için kriterlerin yumuşatılmış olması - Neos'un reddettiği fener için güçte bir artış.", "Ancak Loacker, perakende satışta erişim testlerinde çok az şey buluyor: \"İnsanları bu şekilde daha fazla test ettirebileceğinizi sanmıyorum. Ayrıca çevrimiçi olarak kitap veya kıyafet siparişi verebilirsiniz.", "Kendilerini test etmek. \"Erişim testleri online gidemez hangi deneyimleri vardır her yerde bir test teşvik olarak yararlı olan perakende satış gitmek yerine çevrimiçi alışverişlerini hareket edecek Birçok Loacker diyor ve bir futbol stadyumu ya Tiyatrosu'nu ziyaret, örneğin, söz .", "SPÖ de içerdiği çeşitli hususlar nedeniyle Federal Konsey'de değişikliği onaylamayacak.", "Bağışıklık veya test edilmiş kişilerin kısıtlamalardan muaf tutulmasını sağlayacak planlanan dijital kimlik olan Yeşil Geçiş'te Sosyal Demokratlar, aşı tekliflerinin olmamasına rağmen aşılanmamış kişilerin aşılı insanlardan daha az hakka sahip olmasından rahatsız.", "Erişim testlerinin genişletilmesiyle arkadaş olunabilir - ancak oturma odası testlerinin de bunun için onaylanması şartıyla.", "Kırmızı tarafta, SPÖ'nün buna karşılık gelen bir başvurusu Ulusal Konsey'de Turkuaz-Yeşil tarafından reddedildi, bu nedenle, ilan edilen erişim testlerinin perakendeye sabitlenememesi hükümetin sorunu haline geldi, diyor kırmızı tarafta.", "Buna ek olarak, baş sosyal demokrat Pamela Rendi-Wagner, Nisan ayının başındaki \"Paskalya tatili\" nden daha uzun bir tecrit çağrısı yapıyor. Yoğun bakım ünitelerindeki büyük yük göz önüne alındığında, çok sayıda pandemi uzmanı ayrıca daha uzun bir kilitlenmenin vazgeçilmez olduğunu düşünüyor.", "7 Nisan'dan itibaren bir ticaret açılışı bu nedenle yakında - testli veya testsiz - ertelenebilir. Pazartesi günkü Doğu Zirvesi'nden sonra belki daha fazla ayrıntı bulunacaktır.", "Perakendeciler için erişim testleri öngörmek için değişikliğin gerekli olup olmadığı konusunda hukuki soru hala devam etmektedir.", "Anayasa avukatı Heinz Mayer, mevcut Kovid Önlemleri Yasasının 3. Bölümüne dayanarak, perakende kuruluşlarını ziyaret etmek için bir koşul olarak negatif bir korona testinin belirlenmesinin mümkün olacağı görüşünde.", "Mayer, STANDARD ile yaptığı röportajda \"Bir kişi kesinlikle yasal bir şartname isteyebilir, ancak prensipte buna zaten izin verilebilir\" diyor. Innsbruck Üniversitesi'nde profesör olan anayasa avukatı Peter Bußjäger aynı fikirde değil.", "O, doğal olarak daha uzun müşteri ilişkisine sahip olan kuaförlerde olduğu gibi, negatif bir testin gerekli olabilmesi için \"diğer insanlarla uzun vadeli bir etkileşim olması gerektiğine\" göre yasadaki bir pasaja atıfta bulunuyor.", "Tek başınıza geçtiğiniz ve kasada sadece daha yakın temas kurduğunuz mağazalarda, yukarıda belirtilen gereklilik karşılanmaz. STANDARD hakkında Bußjäger, bu nedenle, perakende satış için erişim testlerinin yasada bir değişiklik olmaksızın yasal olarak uyumlu olmasının \"oldukça şüpheli\" olduğunu söylüyor.", "Sağlık Bakanlığı - Cumartesi günü talep üzerine - bu görüşte kaldığı için, Federal Konsey'deki kırmızı-mavi-pembe gecikme nedeniyle perakende satışta Haziran ayına kadar erişim testi yapılmamalıdır. (Theo Anders, 27 Mart 2021)" ]
}