{
  "articleContent" : [ "Der höchste bei den Verkehrsteilnehmern gemessene Alkoholwert betrug 0,94 mg/lt. Er wurde bei einem 26-jährigen Lenker aus dem Bezirk Jennersdorf festgestellt. Vier Angehaltene wiesen mehr als 0,8 Promille auf, einer über 0,5 Promille.", "Anzeigen nach dem Corona-Maßnahmengesetz gab es laut Polizei für drei Männer, die privat in einem Pkw auf der Burgenland Schnellstraße (S31) im Bezirk Mattersburg unterwegs gewesen waren. Ihr erklärtes Ziel: Ein Autokauf im Bezirk Oberpullendorf.", "Die drei Personen haben allerdings keinen gemeinsamen Wohnsitz und trugen während der Fahrt keinen Mundschutz. Ihr in Wien zugelassener Wagen hatte die Aufmerksamkeit von Polizisten erregt, weil der Lenker zuvor eine Zivilstreife mit überhöhter Geschwindigkeit überholt hatte.", "Ein weiterer Vorfall ohne Corona-Bezug wurde in Mattersburg verzeichnet. Ein Lenker war dort ohne Führerschein unterwegs, berichtete die Landespolizeidirektion Burgenland am Sonntag in einer Aussendung.", "In Jois (Bezirk Neusiedl am See) bretterte ein Kfz anstatt der erlaubten 50 km/h mit 97 km/h durch das Ortsgebiet. Der Fahrer wurde angezeigt, ihm droht außerdem der Entzug der Lenkerberechtigung." ],
  "articleContentTranslated" : [ "Karayolu kullanıcıları tarafından ölçülen en yüksek alkol değeri 0,94 mg / l olmuştur. Jennersdorf bölgesinden 26 yaşında bir sürücüde bulundu. Tutukluların dördü binde 0,8'den fazla, binde 0,5'ten fazla tutuklu bulunuyordu.", "Polise göre, Mattersburg bölgesinde Burgenland otobanında (S31) bir arabada özel olarak bulunan üç kişi hakkında Corona Önlemler Yasasına göre raporlar var. Açıklanan hedefiniz: Oberpullendorf bölgesinde bir araba satın almak.", "Ancak üç kişinin ortak bir ikametgahı bulunmuyor ve araba kullanırken yüz maskesi takmıyordu. Viyana'da kayıtlı olan arabası, şoförün daha önce aşırı hızda bir sivil devriyeyi geçmesi nedeniyle polis memurlarının dikkatini çekmişti.", "Corona ile ilgili olmayan bir başka olay Mattersburg'da kaydedildi. Burgenland eyalet polis departmanına Pazar günü yapılan bir yayında, bir sürücünün orada ehliyetsiz araç kullandığı bildirildi.", "Jois'te (Neusiedl am See bölgesi), bir araç yerel bölgede izin verilen 50 km / s yerine 97 km / s hızla yarıştı. Sürücü ihbar edildi ve o da ehliyetini geri almakla tehdit edildi." ],
  "articleId" : "yQ2cBgkG",
  "articleTitle" : "Fünf Alkolenker bei Planquadrat im Burgenland erwischt",
  "articleTitleTranslated" : "Burgenland'daki Planquadrat'ta beş alkollü sürücü yakalandı",
  "author" : "Lukas Kapeller",
  "category" : "CHRONICLE",
  "id" : "yQ2cBgkG",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "imageUrl" : "https://image.kurier.at/images/original/4806123/46-85292763.jpg",
  "publishedOn" : "2021-04-04T07:48:20Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/chronik/oesterreich/fuenf-alkolenker-bei-planquadrat-im-burgenland-erwischt/401340849"
}