{
  "id" : "YQ59IaBI",
  "url" : "https://ooe.orf.at/stories/3075406/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Angespannte Lage bei Intensivbetten",
  "articleTitleTranslated" : "Yoğun bakım yataklarında gergin durum",
  "articleContent" : [ "Die Lage in Oberösterreich bleibt sehr angespannt.  So wurden zuletzt 17 Todesfälle im Zusammenhang mit Covid-19 gemeldet.  Die Zahl der Neuinfektionen war am Dienstag mit 1.183 zwar etwas niedriger als zuletzt, in den Alters- und Pflegeheimen sind die Neuinfektionen aber wieder gestiegen.", "Insgesamt sind derzeit rund 13.000 Menschen in Oberösterreich infiziert, 900 davon liegen in einem Spital, 101 auf Intensivstationen.Bei Intensivbetten bereits aufgestockt Noch seien die Kapazitäten ausreichend, sagte am Dienstagabend der Koordinator für die Intensivbetten, der Intensivmediziner Jens Meier vom Kepler Uniklinikum in der ZIB2.", "Die Zahl der Intensivbetten sei um 50 aufgestockt worden, sagt er.  Und durch eine spezielle Koordination sollen Ungleichgewichte bei der regionalen Verteilung von Intensivbetten ausgeglichen werden.", "Es kommen aber 10 bis 15 Intensivpatienten jeden Tag dazu – lange werden auch die 50 zusätzlichen Betten nicht reichen.  Auf die Frage, was dann passiert, sagt Maier, dass noch einmal um 50 Betten aufgestockt werden könne.Kapazität reicht nur, wenn Fallzahlen nicht weiter steigen Wenn man von der bekannten 100/10/1 Regel ausgehe, dass bei 100 Erkrankten 10 Spitalspatienten und 1 Intensivpatient zu erwarten seien, dann könne man sich ausrechnen, dass bei etwa 1000 bis 1500 Neuinfektionen pro Tag rund 10 bis 15 Patienten auf Intensivbetten eingeliefert werden.", "Diese Patienten würden im Schnitt zehn bis vierzehn Tage auf den Intensivstationen bleiben.  Man könne daher berechnen, dass bei gleichbleibenden Fallzahlen mindestens 150 bis 200 Betten benötigt würden, um mit den Kapazitäten zurechtzukommen, so Maier.", "Sollten die Fallzahlen noch weiter steigen, so sei die Kapazitätsleistung der Spitäler erreicht.Derzeit noch keine Triage nötig Wenn das passiere, würde immer weniger Personal immer mehr Patienten versorgen müssen und deshalb die Versorgungsqualität leiden, sagt der Intensivmediziner.", "Derzeit sei eine Triage – also eine Situation, in der zwei verschiedene Patienten um die gleiche Behandlung konkurrieren und der Arzt entscheiden muss, welcher Patient die Behandlung zuerst bekommt – noch nicht nötig.", "Und dadurch dass man in Kauf nehme, mehr Patienten mit weniger Personal zu versorgen, will man diese Triage so lange wie möglich vermeiden, sagt Maier.  Wenn die Fallzahlen nicht mehr ansteigen, werde man mit den vorhandenen Kapazitäten bis Ende November jedenfalls über die Runden kommen.", "Sollten sie aber weiter steigen, so könne eine Verschärfung der Lage nicht mehr ausgeschlossen werden, sagt Intensivmediziner Jens Meier.  Intensivbettenkoordinator Meier zur Situation in den Spitälern Jens Meier, Vorstand der Intensivmedizin am Universitätsklinikum Linz und Intensivbettenkoordinator des Landes Oberösterreich, erklärt, wie sich die Situation in den Spitälern in den nächsten Tagen entwickeln könnte.", "Niederösterreich bietet Intensivbetten an Inzwischen hat Niederösterreich angeboten, Intensivpatienten aus Oberösterreich, wenn erforderlich, zu übernehmen.  Dort ist die Lage in den Spitälern noch nicht so angespannt wie in Oberösterreich.", "Auch der Handel reagiert auf den bestehenden Lockdown mit Ausgangsbeschränkungen.  Alle Geschäfte schließen ab heute bereits um 19 Uhr.  Eine entsprechende Verordnung des Gesundheitsministeriums reagiert damit auf die Forderung des Handels.", "Und apropos Ausgangsbeschränkungen: die gelten ja immer nur 10 Tage – und werden heute voraussichtlich für weitere 10 Tage beschlossen." ],
  "articleContentTranslated" : [ "Yukarı Avusturya'daki durum hala çok gergin. Örneğin, yakın zamanda Covid-19 ile bağlantılı 17 ölüm bildirildi. Salı günü 1,183'te yeni enfeksiyonların sayısı öncekinden biraz daha düşüktü, ancak eski insanlar ve huzurevlerindeki yeni enfeksiyonların sayısı yeniden arttı.", "ZIB2'deki Kepler Üniversite Hastanesi'nden yoğun bakım yatağı koordinatörü, yoğun bakım doktoru Jens Meier Salı akşamı, Yukarı Avusturya'da şu anda toplam 13.000 kişi enfekte, 900'ü hastanede, 101'i yoğun bakım ünitelerinde. .", "Yoğun bakım yataklarının sayısı 50 artırıldı diyor. Ve özel koordinasyon yoluyla, yoğun bakım yataklarının bölgesel dağılımındaki dengesizlikler dengelenecektir.", "Ancak her gün 10 ila 15 yoğun bakım hastası var - 50 ilave yatak uzun süre yeterli olmayacak. Daha sonra ne olacağı sorulduğunda, Maier 50 yatağın daha artırılabileceğini söylüyor.Kapasite ancak vaka sayısı artmaya devam etmezse yeterli. Eğer 100 hasta için 10 hastane hastası ve 100 hasta için iyi bilinen 100/10/1 kuralı varsayılırsa 1 yoğun bakım hastası beklenir, o zaman günde yaklaşık 1000 ila 1500 yeni enfeksiyonla yaklaşık 10 ila 15 hastanın yoğun bakım yataklarına kabul edildiği hesaplanabilir.", "Bu hastalar yoğun bakım ünitelerinde ortalama on ila on dört gün geçireceklerdi. Bu nedenle, Maier'e göre, vaka sayısı aynı kalırsa, kapasitelerin üstesinden gelmek için en az 150 ila 200 yatağa ihtiyaç duyulacağı hesaplanabilir.", "Yoğun bakım doktoru, vakaların sayısı artmaya devam ederse, hastaneler kapasitelerine ulaşmış olacak. Şu anda triyaj gerekli değil. Böyle bir durumda, giderek daha fazla sayıda personelin daha fazla hastaya bakması gerekecek ve bu nedenle bakım kalitesi düşecektir.", "Şu anda triyaj - iki farklı hastanın aynı tedavi için rekabet ettiği ve doktorun hangi hastanın ilk tedaviyi alacağına karar vermesi gerektiği bir durum - henüz gerekli değildir.", "Daha az personelle daha fazla hastaya bakmayı kabul ederek, bu triyajdan mümkün olduğunca uzun süre kaçınmak istersiniz, diyor Maier. Vaka sayısı artık artmazsa, mevcut kapasiteler her halükarda Kasım ayı sonuna kadar son bulabilecek.", "Ancak yoğun bakım doktoru Jens Meier, yükselmeye devam ederse, durumun kötüleşmesinin artık göz ardı edilemeyeceğini söylüyor. Hastanelerdeki durumla ilgili yoğun bakım yatak koordinatörü Meier, Linz Üniversite Hastanesi yoğun bakım başkanı ve Yukarı Avusturya eyaleti yoğun bakım yatak koordinatörü Jens Meier, hastanelerdeki durumun önümüzdeki birkaç gün içinde nasıl gelişebileceğini açıklıyor.", "Aşağı Avusturya yoğun bakım yatakları sunuyor Bu arada Aşağı Avusturya, gerekirse Yukarı Avusturya'dan yoğun bakım hastaları almayı teklif etti. Orada hastanelerdeki durum Yukarı Avusturya'daki kadar gergin değil.", "Ticaret, mevcut kilitlemeye çıkış kısıtlamalarıyla da tepki gösteriyor. Bugünden itibaren tüm mağazalar 19: 00'da kapanacak. Ticaretin taleplerine Sağlık Bakanlığı tarafından karşılık gelen bir düzenleme cevap veriyor.", "Ve çıkış kısıtlamalarından bahsetmişken: Sadece 10 gün için geçerlidir - ve muhtemelen bugün 10 gün daha kararlaştırılacaktır." ]
}