{
  "id" : "Yq8rB9cB",
  "url" : "https://sport.orf.at/stories/3069913/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-27T18:35:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pertl verpasst Parallel-Podest knapp",
  "articleTitleTranslated" : "Pertl paralel podyumu kaçırdı",
  "articleContent" : [ "Pinturault setzte sich in zwei Läufen gegen den amtierenden Weltmeister im Riesentorlauf um insgesamt elf Hundertstelsekunden durch.", "Für den 29-Jährigen war es der insgesamt 30.  Erfolg im Weltcup und der zweite in einem Parallelrennen nach Moskau 2012.  Wertet man das City-Event in der russischen Hauptstadt als eigene Disziplin, ist Pinturault nun der erste Skiläufer, der Rennen in sechs verschiedenen Disziplinen gewonnen hat.", "Platz drei ging an den Deutschen Alexander Schmid, der sich im „kleinen Finale“ gegen den besten Österreicher Pertl durchsetzte.", "Letztgenanntem fehlten im zweiten Saisonbewerb nach dem Riesentorlauf in Sölden nach zwei Läufen insgesamt 0,58 Sekunden auf seinen zweiten Stockerlplatz nach jenem im Slalom von Chamonix heuer im Februar.", "Der Kärntner, der im Semifinale Kristoffersen unterlegen war, war bereits in der Qualifikation als Vierter bester Österreicher gewesen. „Ich bin trotzdem sehr zufrieden, es ist richtig gut gegangen. Es ist zwar schade, wenn man die Chance auf das große Finale und einen Platz auf dem Podium hat.", "Aber Henrik ist einer der Stärksten. Es ist keine Schande, gegen so einen zu verlieren“, sagte der 24-Jährige im ORF-Interview nach dem zweitbesten Weltcup-Ergebnis seiner Karriere. Pinturault triumphiert Der Franzose hält im Duell der Favoriten Henrik Kristoffersen auf Distanz.", "Hirschbühl schlägt Weltcup-Titelverteidiger Mit Christian Hirschbühl überstand noch ein zweiter ÖSV-Läufer das Achtelfinale. Der Vorarlberger Lokalmatador landete schließlich auf dem achten Platz.", "Seinen einzigen Sieg in einem Duell feierte Hirschbühl, der im Viertelfinale am späteren Dritten Schmid gescheitert war, aber in der ersten Runde ausgerechnet gegen den norwegischen Titelverteidiger im Gesamtweltcup Aleksander Aamodt Kilde.", "Der ebenfalls für die Entscheidung der besten 16 qualifizierte Dominik Raschner schied im Achtelfinale aus, belegte aber in der Endabrechnung als Neunter ebenfalls noch einen Top-Ten-Platz.", "Hirschbühl boxt Kilde raus Der Vorarlberger nutzt einen Fehler des Weltcup-Titelverteidigers und dreht das Duell zu seinen Gunsten um.", "Zu den Ausgeschiedenen in der Qualifikation zählten auch die beiden Speed-Asse Matthias Mayer und Vincent Kriechmayr, die es im Gegensatz zu Fabio Gstrein (19.), Roland Leitinger (20.) und Michael Matt (30.) nicht in die Top 30 und damit Punkteränge schafften.", "Aus internationaler Sicht überraschte, dass auch der Norweger Lucas Braathen, der den Saisonauftakt in Sölden gewonnen hatte, als 18. am Abend nicht mehr dabei war.Pinturault sieht keinen Rekord In der Entscheidung kam es in der Zürser Flexenarena – einen Tag nach dem Sieg von Petra Vlhova im Damen-Bewerb – zum „Gigantenduell“ zwischen Pinturault und Kristoffersen, in dem der Franzose auf dem blauen Kurs zunächst einen Vorsprung von 0,16 Sekunden herausfuhr.  ", "In der Rückrunde ließ der 29-Jährige dann nichts mehr anbrennen.", "„Es war ein gutes Rennen von mir, und ich habe gutes Skifahren gezeigt“, sagte Pinturault, der nun in Slalom, Riesentorlauf, Super-G, Alpiner Kombination, im neuen nunmehr Parallel (PAR) genannten Bewerb und eben im City-Event gewonnen hat.", "Von einer sporthistorischen Bestmarke wollte Pinturault, der nun im Gesamtweltcup führt, nichts wissen. „Ich hatte etwas Glück mit diesen sechs Disziplinen. Für mich sind City-Events und Parallel das Gleiche“, sagte der Franzose.", "Er sei aber sowieso nicht wegen der Zahlen hier: „Sondern um zu attackieren und Spaß zu haben.“ Die nächste Chance dazu hat der 29-Jährige am 5. und 6. Dezember bei zwei von Val d’Isere ins italienische Santa Caterina verlegten Riesentorläufen.", "Lob gab es für das neue Parallel-Format von beiden Finalisten. „Dieses jetzt ist schon viel besser als das vorher. Die Leistung zählt nun mehr als Glück“, befand Pinturault.", "„Das ist ein guter Schritt in Richtung Zukunft.“ Ähnlich sah es Kristoffersen, der sich aber weiterhin mehr sportliche Challenge statt Show wünscht, was auf den engen Parallelhängen aber schwer möglich ist.", "Der Norweger deutete an, deshalb bei der WM auf einen Parallel-Start zu verzichten. „Aber Chapeau für Lech, gut gemacht“, lobte auch er.Parallel-Weltcup in Zürs/Lech" ],
  "articleContentTranslated" : [ "Pinturault, dev slalomda hüküm süren dünya şampiyonuna karşı iki turda saniyenin yüzde onda biri kadar galip geldi.", "29 yaşındaki sporcu için, Dünya Kupası'nda 30. ve 2012'de Moskova'ya paralel bir yarışta ikinci başarı oldu. Rusya'nın başkentindeki şehir olayını ayrı bir disiplin olarak düşünürseniz, Pinturault şu anda altı farklı yarışta yarışan ilk kayakçıdır. Disiplinler kazandı.", "Üçüncülük, “küçük finalde” en iyi Avusturyalı Pertl'e karşı galip gelen Alman Alexander Schmid'e gitti.", "İkincisi, Sölden'deki dev slalomun bu yıl Şubat ayında Chamonix'teki slalomda yapılanın ardından ikinci podyumuna kadar toplamda 0,58 saniye süren iki koşudan sonra ikinci sezon yarışmasında eksikti.", "Yarı finalde Kristoffersen tarafından mağlup edilen Carinthian, dördüncü sırada yer alan en iyi Avusturyalı oldu. Hala çok memnunum, gerçekten iyi gitti. Büyük final şansınız ve podyumda bir yeriniz olması çok yazık.", "Ama Henrik en güçlülerden biri. Böyle birine yenilmekten utanılacak bir şey yok, \"dedi 24 yaşındaki oyuncu, kariyerinin ikinci en iyi Dünya Kupası sonucunun ardından ORF ile yaptığı röportajda. Pinturault zaferleri Fransızlar, favori Henrik Kristoffersen arasındaki düelloda mesafesini koruyor.", "Hirschbühl, Dünya Kupası şampiyonunu yendi Christian Hirschbühl ile ikinci bir ÖSV koşucusu 16 turu atlattı. Vorarlberg'den yerel kahraman sekizinci sırada yer aldı.", "Hirschbühl, bir düellodaki tek zaferini, daha sonra üçüncü olacak olan Schmid'e karşı çeyrek finalde başarısız olan, ancak ilk turda genel Dünya Kupası'nda Norveçli savunma şampiyonu Aleksander Aamodt Kilde'ye karşı kutladı.", "Aynı zamanda en iyi 16 seçimine de hak kazanan Dominik Raschner, 16. turda elendi, ancak aynı zamanda dokuzuncu sırada ilk ona girdi.", "Hirschbühl, Kilde'yi nakavt etti Vorarlberg, Dünya Kupası'nı savunan şampiyonun yaptığı bir hatadan yararlanır ve düelloyu kendi lehine çevirir.", "Fabio Gstrein (19.), Roland Leitinger (20.) ve Michael Matt'in (30.) aksine, iki hızlı oyuncu Matthias Mayer ve Vincent Kriechmayr, ilk 30'a giremedi ve elemelerde elenen oyuncular arasında yer aldı. onunla puanlar yarattı.", "Uluslararası bir bakış açısıyla, Sölden'de sezon açılışını kazanan Norveçli Lucas Braathen'in 18. olarak akşam artık orada olmaması şaşırtıcıydı.Pinurault rekor görmüyor Karar, Zürs Flexenarena'da geldi - galibiyetten bir gün sonra Kadınlar yarışmasında Petra Vlhova - Pinturault ile Kristoffersen arasındaki \"devasa düelloya\", Fransızların mavi parkurda başlangıçta 0.16 saniye önde olduğu.", "Sezonun ikinci yarısında 29 yaşındaki oyuncu hiçbir şeyin ters gitmesine izin vermedi.", "Slalom, dev slalom, süper-G, alp kombinasyonunu, şimdi Parallel (PAR) olarak adlandırılan yeni yarışmayı ve şehir etkinliğini kazanan Pinturault, \"Benim için iyi bir yarıştı ve iyi kayak yaptım\" dedi. Vardır.", "Şu anda Dünya Kupası'nda lider olan Pinturault, spor tarihindeki bir rekor hakkında hiçbir şey bilmek istemedi. “Bu altı disiplin konusunda biraz şanslıydım. Benim için şehir olayları ve paralellikler aynı ”dedi Fransız.", "Ama yine de sayılardan dolayı burada değil: \"Ama saldırmak ve eğlenmek için.\" 29 yaşındaki oyuncu, bunu 5 ve 6 Aralık'ta Val d'Isere'den Santa Caterina, İtalya'ya iki dev slalom koşusunda yapma şansına sahip. .", "Her iki finalistten yeni paralel format için övgü aldı. Bu şimdi eskisinden çok daha iyi. Performans artık şanstan daha önemli, ”dedi Pinturault.", "\"Bu, geleceğe doğru atılmış iyi bir adım.\" Kristoffersen bunu benzer şekilde gördü, ancak yine de şovlar yerine, dar paralel yokuşlarda yapılması zor olan daha fazla sportif mücadele istiyor.", "Norveçli oyuncu bu nedenle Dünya Kupası'nda paralel bir başlangıç yapmayacağını belirtti. \"Ama Lech için chapeau, aferin\" de övdü. Paralel Dünya Kupası Zürs / Lech" ]
}