{
  "id" : "YQb9CCFW",
  "url" : "https://kurier.at/sport/fussball/corona-quarantaene-norwegens-team-darf-das-land-nicht-verlassen/401097714",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T13:53:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Quarantäne: Norwegens Team darf das Land nicht verlassen",
  "articleTitleTranslated" : "Corona karantinası: Norveç ekibinin ülkeyi terk etmesine izin verilmiyor",
  "articleContent" : [ "Terje Svendsen, der Präsident des norwegischen Fußball-Verbandes, erklärte am Samstagnachmittag: \"Wir haben das Team gebeten, in Norwegen zu bleiben, bis wir eine neue Bewertung der Situation erhalten.", "Wir haben norwegische Gesetze auf einer Seite, die wir und die Gesundheitsbehörden unterschiedlich interpretieren.  Wenn wir nicht reisen, verlieren wir die Chance, uns für die Weltmeisterschaft zu qualifizieren, falls wir in der ersten Runde scheitern sollten.", "Wir verlieren außerdem die Chance auf den Poolsieg, der uns in die A-Liga der Nations League befördern würde.  Dieser würde uns attraktivere Gegner bringen, das würde und der sehr große finanzielle Konsequenzen für uns bedeuten.", "Darüber hinaus würden wir als einziges Land in der UEFA nicht an Pflichtspielen teilnehmen, zu denen wir uns verpflichtet haben.  Dies ist eine sehr anspruchsvolle Situation.\"", "Keine Extrawürste mehr Die Hoffnung wurde am frühen Samstagabend enttäuscht: Laut dem TV-Sender NRK wird Gesundheitsminister Bent Høie dem Antrag des Fußball-Verbandes nicht nachkommen.", "Dem stellvertretenden Gesundheitsdirektor Espen Nakstad zufolge ist es auch nicht möglich, das Land zu verlassen und eine Ausnahme von den Quarantäneregeln zu erhalten - allenfalls dürfen die Betroffenen an ihren Wohnort reisen.", "\"Der Spitzenfußball hat während der Pandemie die umfassendsten Ausnahmen erhalten, gerade weil er glaubt, dass er die Infektion von den Mannschaften fernhalten kann und vorsichtig damit umgeht.", "Leider sehen wir jetzt, dass sie nicht erfolgreich sind.  Wenn sie dann auch noch vor Gericht gehen oder neue Ausnahmen bekommen, denke ich, ist das nicht richtig\", sagt Bent Høie zu TV 2.", "\"Wenn wir nicht antreten dürfen, bedeutet das, dass wir zwei Spiele verlieren.  Und eine verpasste Chance, sich für die Weltmeisterschaft zu qualifizieren.  Wir sind natürlich besorgt über die zunehmende Ansteckungssituation in der Gesellschaft.", "Deshalb tun wir in unserem Alltag alles, um andere nicht dem Risiko auszusetzen.  Als Fußballspieler leben wir seit sechs Monaten in Quarantäne.  Wir tun, was wir können, um den Fußball am Laufen zu halten\", erklärten die Teamkapitäne Stefan Johansen und Martin Ødegaard.", "Sollten die Norweger zu den letzten beiden Gruppenpartien nicht antreten, würden diese automatisch mit 0:3-Niederlagen gewertet werden.  In diesem Fall wäre das Österreich unabhängig vom Ausgang des Heimspiels am Sonntag gegen Nordirland fix Gruppensieger." ],
  "articleContentTranslated" : [ "Norveç Futbol Federasyonu Başkanı Terje Svendsen Cumartesi öğleden sonra yaptığı açıklamada, \"Durumla ilgili yeni bir değerlendirme alana kadar takımdan Norveç'te kalmasını istedik.", "Bir tarafta bizim ve sağlık otoritelerinin farklı yorumladığımız Norveç yasaları var. Seyahat etmezsek, ilk turda başarısız olursak Dünya Kupası'na katılma şansımızı kaybederiz.", "Ayrıca bizi Milletler Ligi A Ligi'ne yükselten havuz zaferi şansını da kaybediyoruz. Bu bize daha çekici rakipler getirir ve bu bizim için çok büyük mali sonuçlar anlamına gelir.", "Ayrıca UEFA'da taahhüt ettiğimiz rekabetçi oyunları oynamayan tek ülke biz oluruz. Bu çok zorlu bir durum. \"", "Artık fazladan sosis yok Umut, Cumartesi akşamı erken saatlerde hayal kırıklığına uğradı: TV yayıncısı NRK'ya göre, Sağlık Bakanı Bent Høie futbol federasyonunun talebini yerine getirmeyecek.", "Sağlık müdür yardımcısı Espen Nakstad'a göre, ülkeyi terk etmek ve karantina kurallarına bir istisna getirmek de mümkün değil - en fazla, etkilenenler ikamet ettikleri yere seyahat edebilir.", "\"En iyi futbol, salgın sırasında en kapsamlı muafiyetleri aldı çünkü enfeksiyonu takımlardan uzak tutabileceğine ve dikkatli bir şekilde idare edebileceğine inanıyor.", "Ne yazık ki artık başarılı olmadıklarını görüyoruz. Daha sonra mahkemeye giderlerse veya yeni istisnalar alırlarsa, bunun doğru olmadığını düşünüyorum \"diyor TV 2'ye Bent Høie.", "\"Rekabet etmemize izin verilmezse, bu iki maç kaybedeceğimiz anlamına gelir. Ve Dünya Kupası'na katılma hakkı kazanmak için kaçırılmış bir fırsat. Açıkçası, toplumdaki artan bulaşma durumu hakkında endişeliyiz.", "Bu nedenle, başkalarını riske atmaktan kaçınmak için günlük hayatımızda her şeyi yapıyoruz. Futbolcular olarak altı aydır karantina altındayız. Futbolu devam ettirmek için elimizden geleni yapıyoruz, \"diye açıkladı takım kaptanları Stefan Johansen ve Martin Ødegaard.", "Norveçliler son iki grup maçında rekabet edemezlerse, otomatik olarak 3-0 mağlubiyetle derecelendirilecekler. Bu durumda Avusturya, Pazar günü Kuzey İrlanda'ya karşı oynayacağı maçın sonucuna bakılmaksızın grup galibi olacaktı." ]
}