{
  "id" : "YqCei8En",
  "url" : "https://kurier.at/politik/inland/tanner-ruestet-die-panzer-auf/401186614",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:07:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934665/46-3640898.jpg",
  "imageCopyright" : "Fremd/Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tanner rüstet die Panzer auf",
  "articleTitleTranslated" : "Tanner tankları yükseltiyor",
  "articleContent" : [ "Leopard- und Ulan-Panzer werden nach langer Vernachlässigung modernisiert. Das österreichische Bundesheer arbeitet weiter daran, Investitionsrückstände der vergangenen Jahrzehnte aufzuarbeiten. Neben den bereits im Budget 2021 abgebildeten je 25 Mio.", "Euro für ABC-Abwehr, Sanitätsdienst, Terrorbekämpfung, Katastrophenschutz und Drohnenabwehr soll künftig auch wieder Geld in die seit den späten 1990er-Jahren vernachlässigten Leopard- und Ulan-Panzer gesteckt werden, hieß es in einer Pressekonferenz von Verteidigungsministerin Klaudia Tanner (ÖVP) am Freitag.  ", "Wie Generalstabschef Robert Brieger ausführte, gibt es den Auftrag der Ministerin, den Sachstand aufzuarbeiten und die Modernisierung dieser Truppe unverzüglich einzuleiten.", "Zielsetzung sei eine Lebensdauerverlängerung bis 2040.  Dies geschehe, betonte Brieger, durchaus im Einklang mit dem Regierungsprogramm, denn dort sei die Stärkung der Brigaden als eine Zielsetzung ausgewiesen.", "Wie viel Geld in welchem Zeitraum fließen soll, ließ der Generalstabschef offen. Klar sei, dass die Sanierung nur schrittweise erfolgen könne und der Investitionsstau nicht kurzfristig abgebaut werden könne.", "Es solle aber \"zeitnah\" erste Maßnahmen geben. Weltweit würden gepanzerte Kräfte wieder verstärkt, begründete Brieger das Vorhaben. Man rüste etwa für \"Urban Warfare\", also den Kampf in Städten, und hybride Einsatzszenarien auf.", "Die mechanisierte Truppe sei der Träger des Kampfes der verbundenen Waffen. Vor allem die Modernisierung des Ulan soll österreichischen Unternehmen Wertschöpfung bringen, beim Leopard wird ebenfalls nach österreichischen Partnern gesucht.", "Generalmajor Bruno Hofbauer lieferte Details zu den anderen Investitionsvorhaben. So soll die Ausrüstung der Soldaten auf den neuesten technischen Stand gebracht werden, aber auch jene der Sanität und der ABC-Abwehr.", "Gekauft werden etwa 60.000 neue Schutzmasken, \"weil irgendwann wird der beste Gummi porös\". Auch bereits bekannte Anschaffungen wie die neuen Hubschrauber oder \"Pandur\"-Transportfahrzeuge führte er an.", "Nichts Neues gab es von Tanner, was die aktive Luftraumüberwachung betrifft. Diese sei mit den Eurofightern gesichert, nachdem die 50 Jahre alten Saab 105-Flieger ausgemustert wurden.", "Erneut verwies sie auf noch anhängige Gerichtsverfahren mit dem Eurofighter-Hersteller Airbus und auf das Interesse Indonesien an den Jets. Bald werde es einen Vorortbesuch geben, \"dann wird man sehen, ob es eine Möglichkeit gibt, zu einem Abschluss zu kommen\".", "Was nach den Eurofightern kommen wird, ließ Tanner offen. Wie in anderen Ländern stelle sich die Frage der Finanzierbarkeit der aktiven Luftraumüberwachung.", "Deshalb beschäftige man sich - im Rahmen der verfassungsrechtlichen Möglichkeiten - auch mit der Frage, inwieweit es zu einer intensivierten grenzüberschreitenden Zusammenarbeit kommen könnte." ],
  "articleContentTranslated" : [ "Leopard ve Ulan tankları uzun süredir ihmal edildikten sonra modernize ediliyor. Avusturya Silahlı Kuvvetleri, geçmiş on yılların yatırım birikimi üzerinde çalışmaya devam ediyor. Her biri 2021 bütçesinde gösterilen 25 milyona ek olarak", "Cuma günü Savunma Bakanı Klaudia Tanner (ÖVP) tarafından düzenlenen basın toplantısında, para 1990'ların sonlarından beri ihmal edilmiş Leopar ve Ulan tankları geri koymak gerekmektedir.", "Genelkurmay Başkanı Robert Brieger'in açıkladığı gibi, bakana durumu gözden geçirme ve bu gücün modernizasyonunu derhal başlatma görevi verildi.", "Amaç, hizmet ömrünü 2040 yılına kadar uzatmak. Bunun hükümet programı doğrultusunda gerçekleştiğini vurguladı Brieger, çünkü orada tugayların güçlendirilmesi bir hedef olarak gösteriliyor.", "Genelkurmay Başkanı hangi dönemde ne kadar para akması gerektiğini açık bıraktı. Yenilemenin ancak kademeli olarak gerçekleşebileceği ve yatırım birikiminin kısa vadede azaltılamayacağı açıktır.", "Ancak ilk tedbirler \"derhal\" alınmalıdır. Brieger, zırhlı kuvvetlerin dünya çapında takviye edileceğini söyledi. \"Urban Warfare\" için, yani şehirlerde savaşmaya ve hibrit dağıtım senaryolarına hazırlanıyorsunuz.", "Mekanize kuvvet, birleşik silah savaşının taşıyıcısıdır. Her şeyden önce, Ulan'ın modernizasyonu Avusturyalı şirketlere katma değer getirmelidir ve Leopard için Avusturyalı ortaklar da aranmaktadır.", "Tümgeneral Bruno Hofbauer, diğer yatırım projeleri hakkında ayrıntılar verdi. Askerlerin teçhizatı ve aynı zamanda tıp ve NBC savunma teçhizatı da güncel hale getirilecek.", "Yaklaşık 60.000 yeni koruyucu maske satın alındı, çünkü \"bir noktada en iyi kauçuk gözenekli hale geliyor\". Ayrıca yeni helikopterler veya \"Pandur\" nakliye araçları gibi tanınmış satın almalardan da bahsetti.", "Aktif hava gözetimi açısından Tanner'dan yeni bir şey yoktu. Bu, 50 yaşındaki Saab 105 uçakları emekliye ayrıldıktan sonra Eurofighters ile güvence altına alındı.", "Yine Eurofighter üreticisi Airbus ile devam eden yasal işlemlere ve Endonezya'nın jetlerle ilgisine değindi. Yakında yerinde bir ziyaret olacak, \"o zaman diploma alma olasılığının olup olmadığını göreceğiz\".", "Eurofighters'tan sonra ne gelecek, Tanner açık bıraktı. Diğer ülkelerde olduğu gibi, aktif hava sahası gözetiminin finansal olarak uygulanabilirliği sorunu ortaya çıkıyor.", "Bu nedenle, anayasal olanaklar çerçevesinde, sınır ötesi işbirliğinin ne ölçüde yoğunlaştırılabileceği sorusu da ele alınmaktadır." ]
}