{
  "id" : "yQq9sdPV",
  "url" : "https://kurier.at/chronik/oesterreich/trendwende-im-kampf-gegen-corona-was-uns-die-infektionszahlen-sagen/401108088",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T12:13:18Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Trendwende im Kampf gegen Corona: Was uns die Infektionszahlen sagen",
  "articleTitleTranslated" : "Corona ile mücadelede trendin tersine dönmesi: Enfeksiyon sayıları bize ne anlatıyor?",
  "articleContent" : [ "Nachdem es am Montag noch unter 4.000 neue Infektionen gab, ist die Zahl am Dienstag wieder etwas höher.  Doch ein Trend zeichnet sich ab. 4.377 neue positive PCR-Tests gab es von Montag auf Dienstag in Österreich.", "Das sind zwar etwas mehr Neuinfektionen im Vergleich zum Sonntag, aber wenn man sich die Zahl der Neuinfektionen in den vergangenen zwei Wochen ansieht, so ist ein deutlicher Trend erkennbar.", "Am Dienstag der Vorwoche gab es in Österreich 5.984 neue Infektionen.  Die Woche zuvor, also nach einer Woche Lockdown light, waren es 6.120 Neuinfektionen.   Disclaimer: Bei der Grafik gibt es auf der X-Achse zwei verschiedene Dimensionen.", "Links ist die Zahl der Todesfälle, rechts die Zahl der Neuinfektionen.  Innerhalb von 14 Tagen hat sich die Zahl der neuen positiven PCR-Tests also um fast 2.000 verringert.", "Auch Simulationsforscher Niki Popper von der TU Wien bestätigt diesen Trend im ORF: \"Was man sieht, ist, wir werden in dieser Woche einen noch stärkeren Abfall bei den neu getesteten Personen sehen.\" - mehr dazu siehe Video Positive Nachrichten Positive Nachrichten gibt es auch für die Intensivstationen.", "Geht es nach Popper, so ist der Höhepunkt der Auslastung auf den österreichischen Intensivstationen in dieser Woche erreicht: \"Was wir anhand der Zahlen sehen, ist, dass wir diese Woche den Höhepunkt auf den Intensivstationen erreichen werden und dann geht es bergab.\"", "Sieht man sich den Kurvenverlauf (Grafik oben) bei den Neuinfektionen, Patienten auf den Intensivstationen und auch Todesfällen an, so erkennt man eine starke Ähnlichkeit zum Frühjahr.", "Auch hier war die Auslastung auf den Intensivstationen sowie die Zahl der Todesfälle einige Tage zeitversetzt zu den Neuinfektionen.  Am heutigen Dienstag gab es zwar mit 118 Corona-Toten den bisherigen Höchstwert seit Beginn der Pandemie, aber diese Zahl untermauert den Trend, den man aus dem Frühjahr kennt.", "Massentests als Hilfsmaßnahme Zwar kann man Anhand des Infektionsgeschehens aus dem Frühjahr einige Rückschlüsse auf die aktuelle Situation ziehen, wo es allerdings schwierig wird, ist, wenn es um die geeigneten Maßnahmen zur Lockerung geht.", "\"Die Erfahrungsberichte aus dem Frühjahr sind nur wenig hilfreich, denn wenn es kalt ist, dann sind die Menschen zu Hause und treffen sich auch zu Hause\", erklärt Simulationsforscher Popper.", "Im Frühjahr hatte man den Vorteil, dass es immer wärmer und nicht kälter wird.  Um allerdings dennoch Lockerungen machen zu können und die Kontrolle über das Infektionsgeschehen nicht zu verlieren, ist auch Popper der Meinung, dass die angekündigten Massentests hilfreich sein werden: \"Man versucht jetzt, anders als im Frühjahr, in die Fläche zu gehen und bestimmte Personengruppen zu testen.", "Und wenn man das macht, dann kann man da auch den Druck im Infektionsgeschehen rausholen.\"  Impfung Doch auch Popper sagt, dass man sich daran gewöhnen wird müssen, dass bestimmte Maßnahmen bis zum Frühjahr aufrecht erhalten werden bleiben.", "\"Je besser wir uns an die halten, umso niedriger können wir die Werte halten.\"  Auch die geplante Corona-Impfung, die ab Jänner in Österreich verfügbar sein soll, wird der Zahl der Neuinfektion positiv zuträglich sein." ],
  "articleContentTranslated" : [ "Pazartesi günü 4.000'den az yeni enfeksiyon görüldükten sonra, sayı Salı günü yine biraz daha yüksek. Ancak bir eğilim ortaya çıkıyor. Avusturya'da Pazartesi'den Salı'ya kadar 4,377 yeni pozitif PCR testi yapıldı.", "Bu, Pazar gününe kıyasla biraz daha yeni enfeksiyonlardır, ancak son iki hafta içindeki yeni enfeksiyonların sayısına bakarsanız, net bir eğilim görebilirsiniz.", "Geçen hafta Salı günü Avusturya'da 5 bin 984 yeni enfeksiyon vardı. Bir hafta önce Lockdown Light'ın ardından 6,120 yeni enfeksiyon vardı. Sorumluluk Reddi: Grafikler için X ekseninde iki farklı boyut vardır.", "Solda ölenlerin sayısı, sağda yeni enfeksiyonların sayısı. Yani 14 gün içinde, yeni pozitif PCR testlerinin sayısı neredeyse 2.000 azaldı.", "Viyana Teknoloji Üniversitesi'nden simülasyon araştırmacısı Niki Popper da ORF ile ilgili bu eğilimi doğruluyor: \"Gördüğünüz şey, bu hafta yeni test edilen insanlarda daha da büyük bir düşüş göreceğimiz.\" - Daha fazla bilgi için Olumlu Haberler videosuna bakın Yoğun bakım ünitelerinden de olumlu haberler var.", "Popper yoluna girerse, bu hafta Avusturya yoğun bakım ünitelerinde kullanımın zirvesine ulaşıldı: \"Rakamlardan görebildiğimiz şey, bu hafta yoğun bakım ünitelerinde zirveye ulaşacağız ve sonra işler yokuş aşağı gidecek.\"", "Yeni enfeksiyonlar, yoğun bakım ünitelerindeki hastalar ve ayrıca ölümler için eğri ilerlemesine (yukarıdaki grafik) bakarsanız, baharla güçlü bir benzerlik görebilirsiniz.", "Burada da yoğun bakım ünitelerindeki iş yükü ve ölüm sayısı yeni enfeksiyonlardan birkaç gün sonraydı. Bugün Salı, pandeminin başlangıcından bu yana en yüksek seviye olan 118 korona ölümü oldu, ancak bu sayı ilkbahardan bildiğimiz eğilimi desteklemektedir.", "Bir yardım önlemi olarak kütle testleri İlkbahardaki enfeksiyon olaylarına dayanarak mevcut durum hakkında bazı sonuçlara varılabileceği doğrudur, ancak zor olan yerde gevşetmek için uygun önlemler söz konusu olduğunda.", "Simülasyon araştırmacısı Popper, \"İlkbahardan gelen deneyim raporları pek yardımcı olmuyor, çünkü hava soğuk olduğunda insanlar evde ve aynı zamanda evde buluşuyor\" diye açıklıyor simülasyon araştırmacısı Popper.", "İlkbaharda hava ısınması ve soğumaması gibi bir avantaja sahiptiniz. Bununla birlikte, rahatlayabilmek ve enfeksiyon sürecinin kontrolünü kaybetmemek için Popper, açıklanan toplu testlerin faydalı olacağı görüşünde: \"Şimdi, baharın aksine, açığa çıkmaya ve belirli insan gruplarını hedef almaya çalışıyorsunuz. test yapmak.", "Ve bunu yaparsanız, enfeksiyon sürecindeki baskıyı da giderebilirsiniz. \"Aşılama Ama Popper, bahara kadar bazı önlemlerin devam ettirilmesi gerçeğine alışmanız gerektiğini de söylüyor.", "\"Onlara ne kadar iyi bağlı kalırsak, değerleri o kadar düşük tutabiliriz.\" Ocak ayından itibaren Avusturya'da yapılması planlanan korona aşılamasının da yeni enfeksiyonların sayısı üzerinde olumlu bir etkisi olacak." ]
}