{
  "id" : "YqRZ22wi",
  "url" : "https://www.derstandard.at/story/2000125137534/nehammers-asyl-versprecher-186-statt-5-000-unbegleitete-minderjaehrige?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T18:54:06Z[UTC]",
  "author" : "Irene Brickner, Walter Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nehammers Asyl-\"Versprecher\": 186 statt 5.000 unbegleitete Minderjährige",
  "articleTitleTranslated" : "Nehammer'ın sığınma evi \"dil sürçmesi\": 5.000 refakatsiz çocuk yerine 186",
  "articleContent" : [ "Das Archiv, so sagte einst der verstorbene \"ZiB 2\"-Moderator Robert Hochner, sei die Rache der Journalisten an den Politikern.", "Zwar nicht gegenüber der schreibenden Zunft, sondern gegenüber den Neos als Oppositionspartei sowie Flüchtlingshelferinnen und -helfern musste nun Innenminister Karl Nehammer (ÖVP) zugeben, dass bei seinen Angaben über Kinder, die um Asyl ansuchen, einiges nicht gestimmt hat – wie ein Blick ins Archiv des Ministeriums enthüllte.  ", "Als vor Weihnachten letztes Jahres Bilder des völlig desolaten Flüchtlingslagers auf der griechischen Insel Lesbos um die Welt gingen, als sich hunderte Österreicherinnen und Österreicher bereiterklärten, Kinder aufzunehmen, kam die ÖVP mit ihrem strikten Nein zu einer Versorgung von Kindern in Österreich schwer unter Druck.  ", "Auch in der ÖVP wurde zunehmend Unverständnis über die harte Linie des Kanzlers Sebastian Kurz laut.", "Nehammer rückte aus, verteidigte die Linie der ÖVP und sagte in ein ORF-Mikrofon: \"Ich muss darauf hinweisen, dass Österreich allein in diesem Jahr 5.000, ich wiederhole die Zahl, 5.000, unbegleiteten minderjährigen Flüchtlingen Schutz gewährt hat.\"", "Wenig später sprang auch ÖVP-Integrationsministerin Susanne Raab bei: \"Eines möchte ich noch sagen, weil das kommt immer zu kurz. Man tut gerade so, als dass Österreich hier im Land nichts leistet. Wir haben 5.000 unbegleitete Minderjährige nur in diesem Jahr in Österreich aufgenommen.\"", "Die Neos wollten es genau wissen und stellten eine diesbezügliche parlamentarische Anfrage an den Innenminister. Die jetzt vorliegende Beantwortung hat es in sich: Im Jahr 2020 wurde zwar 5.730 Minderjährigen in Österreich rechtskräftig ein Schutzstatus zuerkannt.", "Davon waren allerdings 5.544 begleitete Minderjährige, kamen also mit Mutter oder Vater, anderen Angehörigen oder im Rahmen der Familienzusammenführung ins Land.", "Weit mehr als 3.000 Kinder wurden in Österreich geboren, sind also schon länger im Land – was etwa in den USA dazu führen würde, dass sie automatisch die US-Staatsbürgerschaft erhalten. 700 von ihnen kamen im Rahmen der Familienzusammenführung nach Österreich;", "Anträge von Asyl- und subsidiär Schutzberechtigten, ihre engsten Angehörigen nachzuholen, gab es im Jahr 2020 übrigens 1.300.  ; Unbegleitet hingegen kamen im Jahr 2020 nur 186 unter 18-Jährige nach Österreich und stellten hier einen Asylantrag.", "Neos-Abgeordnete Stefanie Krisper, die die Anfrage eingebracht hatte, spricht von einer \"zutiefst unseriösen, moralisch verwerflichen\" Politik, wenn die ÖVP mit nachweislich falschen Zahlen hantiert\".", "Mit der \"Zahlentrickserei\" habe die ÖVP vor Weihnachten versucht, \"sich als christlich-soziale Partei zu inszenieren\". Der Vizeklubchef der SPÖ, Jörg Leichtfried, meint jetzt nach Vorliegen der tatsächlichen Zahlen: \"Das geht gar nicht.", "Es ist halt so, wenn die Show beendet wird, sieht man, dass darunter keine Substanz ist. Da hilft auch die Unwahrheit nicht.\" \"Höchst überrascht\" über das Ausmaß der Zahlenabweichung zwischen den Politikeraussagen und der Realität ist auch Herbert Langthaler von der österreichischen Asylkoordination.", "Ihn ärgert darüber hinaus der Umstand, dass es des langwierigen Prozederes einer parlamentarischen Anfrage bedarf, um derartige Diskrepanzen aufzuklären. Hier zieht Langthaler eine Linie zu einem Vorhaben, das bis dato nicht mit dem Asylthema in Verbindung gebracht wurde: das Transparenzgesetz.", "Gerade im Flüchtlingswesen würden eifrig Daten erhoben, doch das Innen- und andere Ministerien würden sie vielfach unter Verschluss halten, sagt Langthaler.", "So wisse man etwa aus Tirol, dass es dort in der Grundversorgung klaren Aufschluss darüber gebe, wie lange jeder und jede Asylsuchende bereits im Verfahren stehe. Herausgegeben würden diese Daten im Rahmen der offiziellen Asylstatistiken aber nicht:", "\"Hier begnügt man sich seit Jahr und Tag mit der durchschnittlichen Verfahrensdauer von sechs Monaten\" – mit dem Vorteil für die Verantwortungsträger, dass die Öffentlichkeit nichts über Ausreißer nach oben wisse.  :", "Tatsächlich dauerten manche Schutzverfahren viele Jahre lang. Innenminister Karl Nehammer zeigte sich am Mittwoch eher kleinlaut und ließ über sein Büro lediglich verlauten, er habe sich damals \"versprochen\".", "Er habe nicht unbegleitete Minderjährige gemeint, sondern allgemein 5.000 \"Minderjährige\". Das sei wenig später in einer APA-Meldung korrekt dargestellt worden. Es seien \"zu keinem Zeitpunkt falsche Zahlen genannt worden\".", "Zudem liege Österreich bei den Asylanträgen unbegleiteter Minderjähriger sogar an zweiter Stelle in der EU. Es sei natürlich ein Fehler passiert, gibt man auch im Büro der Integrationsministerin Susanne Raab zu.", "\"Fakt ist, dass Österreich im letzten Jahr 5.730 Minderjährigen Schutz gewährt hat. Bei der Bezeichnung 'unbegleitete Minderjährige' sei es eben \"zu einem Versprecher\" gekommen\". (Irene Brickner, Walter Müller, 17.3.2021) Kommentar von Michael Völker Umgang mit Flüchtlingen: Verlogene Politik" ],
  "articleContentTranslated" : [ "Geç \"ZiB 2\" sunucusu Robert Hochner'ın bir keresinde söylediği gibi arşiv, gazetecilerin siyasetçilerden intikamını aldı.", "Arşivinde bir göz gibi - Değil yazma lonca ancak muhalefet partisi ve mülteci yardımcıları olarak Neos, İçişleri Bakanı Karl Nehammer (ÖVP) sığınma başvurusunda çocuklar hakkında yaptığı açıklamalarda bazı doğru olmadığını itiraf etmek zorunda kaldı Bakanlık açıkladı.", "Yunanistan'ın Midilli adasındaki tamamen ıssız mülteci kampının resimleri geçen yıl Noel'den önce tüm dünyayı dolaştığında, yüzlerce Avusturyalı çocuk kabul etmeyi kabul ettiğinde, ÖVP, Avusturya'daki çocuklara kesinlikle hayır diyerek ağır bir baskı altına girdi.", "Ayrıca ÖVP'de Şansölye Sebastian Kurz'un sert çizgisi hakkında artan bir anlayış eksikliği vardı.", "Nehammer taşındı, ÖVP'nin hattını savundu ve bir ORF mikrofonuna şunları söyledi: \"Avusturya'nın 5.000'e koruma sağladığını belirtmeliyim, sadece bu yıl 5.000 refakatsiz küçük mülteci sayısını tekrarlıyorum.\"", "Kısa bir süre sonra ÖVP entegrasyon bakanı Susanne Raab da atladı: \"Bir şey daha söylemek istiyorum, çünkü her zaman kısa oluyor. İnsanlar Avusturya burada ülkede hiçbir şey yapmıyormuş gibi davranıyorlar. Avusturya'da 5.000 refakatsiz çocuk var. yıl kaydetti. \"", "Neos tam olarak bilmek istedi ve konuyla ilgili olarak İçişleri Bakanı'na bir meclis sorusu sordu. Şu anda elimizdeki cevap zor: 2020'de Avusturya'da 5.730 küçük çocuğa yasal olarak koruma statüsü verildi.", "Ancak bunlardan 5,544'üne reşit olmayanlar eşlik ediyordu, yani anne veya babaları, diğer akrabaları veya aile birleşiminin bir parçası olarak ülkeye geldiler.", "Avusturya'da 3.000'den fazla çocuk doğdu, bu yüzden uzun süredir bu ülkede yaşıyorlar - örneğin ABD'de bu, otomatik olarak ABD vatandaşlığı almaları anlamına gelir. 700'ü aile birleşimi kapsamında Avusturya'ya geldi;", "Bu arada, 2020'de sığınma veya ikincil koruma hakkına sahip kişilerin en yakın akrabalarını yanlarına getirmeleri için 1.300 başvuru vardı. ; Ancak 2020'de 18 yaşından küçük yalnızca 186 kişi Avusturya'ya refakatsiz gelerek iltica başvurusunda bulundu.", "Soruyu ortaya atan Neos milletvekili Stefanie Krisper, ÖVP'nin doğrulanabilir şekilde yanlış rakamlarla uğraştığı sırada \"son derece şüpheli, ahlaki açıdan kınanacak\" bir politikadan bahsediyor.", "Noel öncesinde ÖVP, \"numara hilesi\" ile \"kendini Hıristiyan-sosyal bir parti olarak sunmaya\" çalıştı. SPÖ'nün kulüp yardımcısı patronu Jörg Leichtfried, gerçek rakamlar açıklandıktan sonra, \"Bu hiç işe yaramıyor.", "Olduğu gibi, gösteri bittiğinde altında hiçbir madde olmadığını görebilirsiniz. Gerçek olmayanlar bile yardımcı olmuyor. \"Avusturya iltica koordinasyon bürosundan Herbert Langthaler, politikacılar tarafından verilen rakamlar ile gerçeklik arasındaki çelişkiye de\" aşırı derecede şaşırıyor \".", "Ayrıca, uzun prosedürün bu tür tutarsızlıkları gidermek için bir parlamento sorusu gerektirmesi gerçeğinden de rahatsız. Langthaler burada, henüz sığınma sorunuyla ilişkilendirilmemiş bir projeye bir çizgi çekiyor: Şeffaflık Yasası.", "Langthaler, özellikle mülteci sektöründe veriler hevesle toplanıyor, ancak içişleri ve diğer bakanlıkların onları kilit altında tuttuğunu söylüyor.", "Örneğin, Tyrol'den, oradaki temel hizmette her sığınmacının bu süreçte ne kadar zamandır devam ettiği konusunda net bilgiler olduğu biliniyor. Ancak, bu veriler resmi sığınma istatistikleri bağlamında yayınlanmayacaktır:", "\"Burada yıllardır ortalama altı aylık yargılama süresinden memnunuz\" - sorumlular için halkın yukarı doğru aykırı değerler hakkında hiçbir şey bilmemesi avantajı. :", "Aslında bazı koruma prosedürleri uzun yıllar sürdü. İçişleri Bakanı Karl Nehammer Çarşamba günü oldukça uysaldı ve o sırada \"bir söz verdiğini\" ancak ofisi aracılığıyla öğrenmesine izin verdi.", "Refakatsiz küçükleri değil, genellikle 5.000 \"küçükleri\" kastetti. Biraz sonra, bu bir APA raporunda doğru bir şekilde sunuldu. \"Hiçbir zaman yanlış numaralar verilmemiştir\".", "Ayrıca Avusturya, refakatsiz küçüklerin sığınma başvuruları için AB'de ikinci sırada yer almaktadır. Tabii ki bir hata oldu, Entegrasyon Bakanı Susanne Raab'ın ofisinde de itiraf ediyorlar.", "\"Gerçek şu ki, Avusturya geçen yıl 5.730 küçük çocuğa koruma sağladı. 'Refakatsiz küçükler' terimini kullanırken\" bir dil sürçmesi \"vardı. (Irene Brickner, Walter Müller, 17 Mart 2021) Michael Völker'in yorumu Mültecilerle başa çıkmak: yalancı siyaset" ]
}