{
  "id" : "YqVeIqUS",
  "url" : "https://kurier.at/sport/fussball/fussball-salzburg-star-szoboszlai-landet-auf-as-titelseite-bald-bei-real/401096745",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T11:53:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Salzburgs Szoboszlai landet auf \"AS\"-Titelseite - und bald bei Real?",
  "articleTitleTranslated" : "Salzburg'un Szoboszlai'si \"AS\" ön sayfasına ve yakında Real?",
  "articleContent" : [ "Am Donnerstagabend machte sich Dominik Szoboszlai in seiner ungarischen Heimat unsterblich.  In der Nachspielzeit des Play-off-Finales gegen Island schoss der Salzburg-Profi Ungarn zur Fußball-EM.", "\"Es waren vier Isländer vor mir, zum Glück hat Könyves einen genommen und ich dachte mir, bei 20 Metern schieß ich.  Es hat funktioniert\", schilderte Szoboszlai seinen Antritt von der Mittellinie, der in der 92.", "Minute mit dem 2:1-Siegestreffer belohnt wurde.  In der Puskas-Arena konnten neben Ungarns Spielern und Betreuern zumindest einige Feuerwehrleute, Sanitäter und Ordner ihr Glück kaum fassen.", "Szoboszlais Wunsch für die Endrunde war ein naheliegender: \"Ich hoffe wirklich, dass wir dann vor einem vollen Haus spielen können.\"  In der Gruppe mit Weltmeister Frankreich, Ex-Weltmeister Deutschland und dem regierenden Europameister Portugal dürfen die Ungarn im kommenden Juni gegen die Franzosen und Iberer in Budapest antreten.", "Auf die Deutschen treffen sie in München.  \"Mein Traum als Kind war es immer, einmal gegen Ronaldo zu spielen.  Das geht jetzt in Erfüllung\", sagte Szoboszlai, dessen Einsatz nach den vermeintlich positiven Corona-Tests bei Salzburg zu Wochenbeginn noch mehr als unsicher gewesen. ", "Szoboszlai könnte bald nicht nur gegen Cristiano Ronaldo spielen, sondern womöglich auch in seine Fußstapfen treten.  Allerdings nicht in Turin, sondern an seiner alten Wirkungsstätte in Madrid.", "Die große spanische Sportzeitung AS widmete Dominik Szoboszlai einen Tag nach dessen Heldentat in Budapest sogar die Titelseite.  \"Real Madrid beobachtet den 20-jährigen Mittelfeldspieler von Salzburg.", "Sein Markwert wird auf 25 Millionen geschätzt.  Gestern schoss er Ungarn zur EM\", heißt es neben dem großen Bild des Offensivmannes im Salzburg-Trikot.   Real soll allerdings in Sachen Szoboszlai weit vorausdenken.", "Vorstellbar ist, dass der begnadete in naher Zukunft zuerst bei einem deutschen Klub landet.  Es ist mehr als ein Gerücht, dass dieser RB Leipzig heißen dürfte.", "Anschließend soll er - ebenso wie sein ehemaliger Salzburger Mannschaftskollege Erling Haaland - nach Madrid gelockt werden.  U" ],
  "articleContentTranslated" : [ "Dominik Szoboszlai, Perşembe akşamı Macar vatanında kendisini ölümsüzleştirdi. İzlanda ile oynanan play-off finalinin durma anında Salzburg profesyoneli Macaristan'ı Avrupa Futbol Şampiyonası'na getirdi.", "\"Önümde dört İzlandalı vardı, şans eseri Könyves bir tane aldı ve kendi kendime düşündüm, 20 metrede çekim yapacağım. İşe yaradı,\" dedi Szoboszlai, orta çizgiden, 92'den başladığını anlattı.", "Dakika 2-1 galibiyet golüyle ödüllendirildi. Puskas Arena'da, Macaristan'ın oyuncularına ve süpervizörlerine ek olarak, en azından bazı itfaiyeciler, sağlık görevlileri ve görevliler şanslarına inanamadı.", "Szoboszlai'nin final arzusu açıktı: \"Umarım tam bir evin önünde oynayabiliriz.\" Dünya şampiyonu Fransa, eski dünya şampiyonu Almanya ve hüküm süren Avrupa şampiyonu Portekiz'in yer aldığı grupta Macarlar, önümüzdeki Haziran ayında Budapeşte'de Fransızlar ve İberler ile yarışabilecek.", "Almanlarla Münih'te buluşurlar. Hafta başında Salzburg'da yapılan sözde pozitif Corona testlerinden sonra hâlâ belirsiz olan Szoboszlai, \"Çocukken hayalim her zaman Ronaldo'ya karşı oynamaktı. Bu şimdi gerçek olacak,\" dedi.", "Szoboszlai yakında sadece Cristiano Ronaldo'ya karşı oynamakla kalmayıp aynı zamanda onun ayak izlerini de takip edebilirdi. Ancak Torino'da değil, Madrid'deki eski iş yerinde.", "Büyük İspanyol spor gazetesi AS, Budapeşte'deki kahramanlık eyleminden bir gün sonra ön sayfasını Dominik Szoboszlai'ye ayırdı. \"Real Madrid, 20 yaşındaki Salzburg orta saha oyuncusunu izliyor.", "Piyasa değerinin 25 milyon olduğu tahmin ediliyor. Dün Macaristan'ı Avrupa Şampiyonası'na vurdu \"diyor Salzburg forması giyen hücum oyuncusunun büyük resmi. Bununla birlikte Real, Szoboszlai söz konusu olduğunda çok ileriyi düşünmeli.", "Yetenekli kişinin yakın gelecekte ilk olarak bir Alman kulübü kurması muhtemeldir. Bunun RB Leipzig olarak adlandırılması gerektiği söylentiden daha fazlası.", "Ardından eski Salzburg takım arkadaşı Erling Haaland gibi o da Madrid'e çekilecek. U" ]
}