{
  "id" : "yqYKGgwC",
  "url" : "https://kurier.at/kultur/simon-schwarz-und-patricia-aulitzky-in-das-glueck-ist-ein-vogerl/401130453",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T05:00:10Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4822944/46-173570359.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Für Simon Schwarz und Patricia Aulitzky ist das Glück ein Vogerl",
  "articleTitleTranslated" : "Simon Schwarz ve Patricia Aulitzky için mutluluk bir kuştur",
  "articleContent" : [ "Gedreht wurde \"Das Glück ist ein Vogerl\" unter anderem in Salzburg: Simon Schwarz als Franz und Patricia Aulitzky als Linn. „Das Glück ist ein Vogerl“ ist eine Komödie mit Tiefgang – es geht um Liebe und Abschied.", "Heute Abend in ORF2. Es läuft nicht. Der Franz (Simon Schwarz) ist in seinem Leben zwei-, dreimal falsch abgebogen. Was lange Zeit irgendwie gut ging, entpuppt sich nun als Sackgasse.", "Aus dieser kommt der Franz nicht mehr so einfach raus: Die Ehe mit Linn (Patricia Aulitzky) hat sich totgelaufen und die Tochter macht das, was Pubertierende eben oft so machen: Sie nervt.", "Viel lieber wäre der Franz ein umjubelter Gitarrist einer Rockband – er träumt vom Stagediven, also vom Sprung von der Konzertbühne auf die Menge darunter. Aber stattdessen muss er sich als Musiklehrer mit seinen untalentierten Schülern herumärgern.", "Das Glück is liab, ... Der Franz steckt in einer ordentlichen Midlife-Crisis. Dazu mischt sich noch der vorweihnachtliche Stress. Und ein Unfall: Franz ist Zeuge, wie Egon (Nikolaus Paryla) auf der Straße tödlich verunglückt.", "Fortan wird er von Egon als Geist verfolgt – nur für Franz sichtbar. Dessen Alltag gerät dadurch komplett aus den Fugen. So weit, so die Ausgangslage von „Das Glück ist ein Vogerl“, einer Komödie, die Unterhaltung mit Tiefgang bietet.", "Regie führte Catalina Molina, die heuer zum ersten Mal mit einer ROMY ausgezeichnete wurde – und zwar für ihren herausragenden zweiten Salzburger Landkrimi mit dem Titel „Das dunkle Paradies“.", "Der dritte Teil hätte eigentlich heuer gedreht werden sollen, aber er wurde coronabedingt auf Februar 2021 verschoben. „Eigentlich hätte ich heuer drei Filme gemacht, schlussendlich ist es einer geworden“, sagt die Regisseurin dem KURIER.", "Und dieser eine Film heißt „Das Glück ist ein Vogerl“ und ist heute, Mittwoch, um 20.15 Uhr in ORF2 zu sehen. Angepriesen wird er als Komödie, aber wer sich darunter Schenkelklopfer und eine Aneinanderreihung von billigen Haha-Momenten erwartet, wird enttäuscht werden.", "Catalina Molina: „Es ist immer schwierig, wenn man einem Film einen Genre-Stempel aufdrückt, denn damit entstehen Erwartungshaltungen, die dann vielleicht nicht eingelöst werden.", "Der Roman liest sich eher wie ein Märchen für Erwachsene mit komischen Momenten, die einem zum Schmunzeln bringen, weil man die Figuren trotz ihrer Schwächen liebenswert findet.", "Diese Geschichte von Ingrid Kaltenegger wollten wir auch genau so erzählen.“ ... aber scheu © Bild: ORF / Stefanie Leo Es ist die Geschichte von einem Ehepaar, das Probleme hat: Der Franz und seine Frau Linn sind an einem Punkt ihres Lebens angelangt, an dem sie sich fragen: War's das jetzt?!", "Die Liebe ist zwar noch da, aber die Träume sind irgendwo auf der Strecke verloren gegangen. „Franz’ Wunsch ist es, auf der Bühne zu stehen. Er fühlt sich zu wenig geliebt und nicht wahrgenommen. Er hat das Gefühl, dass er sein Potenzial nicht voll ausgeschöpft hat.", "Es geht um Selbstverwirklichung. Mit diesem Thema können sich die meisten Menschen identifizieren. Denn jeder von uns hat Momente, in denen er zweifelt, sich fragt, ob und wie er sein Leben anders hätte gestalten können“, sagt die 36-jährige Regisseurin.", "Und dann ist ja noch der Geist Egon, der Franz in den Wahnsinn treibt und seine Frau dazu, ihn zu verlassen.", "Aber da es der Geist eigentlich nur gut meint, bietet er Franz einen Deal an: Er soll ihm helfen, Mali (Waltraut Haas), seine eigene große Liebe, die er vor vielen Jahrzehnten im Stich gelassen hatte, aus dem Koma aufzuwecken.", "Im Gegenzug will er Franz unterstützen, seine Ehe mit Linn zu retten. Mit feinsinnigem Humor erzählt „Das Glück ist ein Vogerl“ von der Versöhnung mit der eigenen Vergangenheit und geplatzten Träumen sowie vom Finden und Wiederfinden der Liebe.", "„Es geht ums Akzeptieren. Ums Annehmen. Um das Glück-in-kleinen-Dingen-Finden. In Wirklichkeit entscheidet man selber, ob man glücklich ist, ob man mit dem, was man hat, zufrieden ist“, ist Catalina Molina überzeugt.", "Franz (Simon Schwarz, re.) ist der Einzige, der Egon (Nikolaus Paryla), den Geist, sieht. Waltraut Haas (im Bett) hat eine Gastrolle. © Bild: ORF / Stefanie Leo Die Geschichte Plötzlich hat Franz  einen Geist an seiner Seite: Egon.", "Beide können sich das nicht erklären, bis sie feststellen, dass nur sie sich gegenseitig dabei helfen können, die Liebe der jeweiligen und fast verlorenen Herzensdame zurückzugewinnen.", "Besetzung und Regie Die ORF/BR-Koproduktion „Das Glück ist ein Vogerl“ beruht auf dem gleichnamigen Roman von  Ingrid Kaltenegger. Regie führte die junge Wahlwienerin Catalina Molina (36), die für ihren Salzburger Landkrimi  „Das dunkle Paradies“ heuer mit einer ROMY ausgezeichnet wurde.", "Es spielen u. a. Simon Schwarz, Nikolaus Paryla, Patricia Aulitzky und Maria Hofstätter. Waltraut Haas hat eine Gastrolle. Regisseurin Catalina Molina lässt einen schmunzeln. © Bild: KURIER/Romar Ferry" ],
  "articleContentTranslated" : [ "\"Das Glück ist ein Vogerl\", Salzburg'da çekildi, diğerleri arasında: Simon Schwarz, Franz ve Patricia Aulitzky, Linn olarak. \"Das Glück ist ein Vogerl\" derinliği olan bir komedi - aşk ve ayrılık hakkında.", "ORF2'de bu gece. İşe yaramıyor. Franz (Simon Schwarz) hayatında iki veya üç kez yanlış yola saptı. Uzun zamandır bir şekilde iyi giden şey artık bir çıkmaza dönüşüyor.", "Franz artık bundan bu kadar kolay kurtulamıyor: Linn'le (Patricia Aulitzky) evliliğin temposu tükendi ve kızı tüylü insanların sık sık yaptığı şeyi yapıyor: sinirleniyor.", "Franz, bir rock grubunda alkışlanan bir gitarist olmayı tercih eder - sahne dalışını, yani konser sahnesinden aşağıdaki kalabalığa atlamayı hayal eder. Ama bunun yerine, bir müzik öğretmeni olarak, yeteneksiz öğrencileriyle uğraşmak zorunda.", "Mutluluk yalandır ... Franz tam bir orta yaş krizinde. Ek olarak, Noel öncesi stres karışır. Ve bir kaza: Franz, Egon'un (Nikolaus Paryla) sokakta ölümcül bir kaza geçirmesine tanık olur.", "O andan itibaren Egon tarafından bir hayalet olarak takip edilir - sadece Franz tarafından görülebilir. Günlük hayatı tamamen uyuşmaz. Şimdiye kadar derinlemesine eğlence sunan bir komedi olan “Das Glück ist ein Vogerl” in çıkış noktası buydu.", "Filmin yönetmeni Catalina Molina tarafından bu yıl ilk kez bir ROMY ödülüne layık görüldü - \"The Dark Paradise\" başlıklı ikinci olağanüstü ülke gerilim filmi için.", "Üçüncü bölüm aslında bu yıl çekilmeliydi, ancak korona nedeniyle Şubat 2021'e ertelendi. Yönetmen KURIER'e “Aslında bu yıl üç film çekirdim ama sonunda bir film oldu” dedi.", "Ve bu filmin adı \"Das Glück ist ein Vogerl\" ve bugün Çarşamba günü saat 20: 15'te ORF2'de görülebilir. Bir komedi olarak lanse ediliyor, ancak uyluk tokmakları ve bir dizi ucuz haha anı bekliyorsanız, hayal kırıklığına uğrayacaksınız.", "Catalina Molina: “Bir filme tür damgası koymak her zaman zordur, çünkü karşılanamayabilecek beklentiler yaratır.", "Roman, karakterlerin zayıflıklarına rağmen sevimli olduğunu düşündüğünüz için sizi gülümseten komik anlarla yetişkinler için daha çok bir peri masalı gibi okur.", "Bu hikayeyi Ingrid Kaltenegger tarafından aynen böyle anlatmak istedik. “... ama utangaç © Image: ORF / Stefanie Leo Sorunları olan evli bir çiftin hikayesi: Franz ve eşi Linn hayatlarında bir noktaya ulaştı bu sizi meraklandırıyor: Şimdi mi?", "Aşk hala orada, ama rüyalar yol boyunca bir yerlerde kayboldu. \"Franz'ın arzusu sahnede olmaktır. Çok az sevildiğini ve fark edilmediğini hissediyor. Tam potansiyeline ulaşmadığını hissediyor.", "Kendini gerçekleştirme ile ilgili. Çoğu kişi bu konuyla özdeşleşebilir. Çünkü her birimizin şüphe duyduğu, hayatını farklı şekilde şekillendirip şekillendiremeyeceğini ve nasıl şekillendirebileceğini sorduğu anlar var ”diyor 36 yaşındaki yönetmen.", "Ve bir de Franz'ı çılgına çeviren hayalet Egon ve karısını da onu terk etmesi var.", "Ama hayalet gerçekten iyi bir şey olduğu için, Franz'a bir anlaşma teklif ediyor: On yıllar önce terk ettiği kendi büyük aşkı Mali'yi (Waltraut Haas) komadan çıkarmasına yardım etmelidir.", "Karşılığında, Linn ile olan evliliğini kurtarması için Franz'ı desteklemek istiyor. \"Das Glück ist ein Vogerl\" ince bir mizahla, kişinin kendi geçmişi ve kırık hayalleri ile uzlaşmasının yanı sıra aşkı bulup yeniden keşfetmesini anlatıyor.", "Kabul etmekle ilgili. Kabul etmek. Küçük şeylerde mutluluk bulmak için. Gerçekte mutlu olup olmadığınıza, sahip olduklarınızdan memnun olup olmadığınıza kendiniz karar verirsiniz, ”diyor Catalina Molina inançla.", "Franz (Simon Schwarz, sağda) hayalet Egon'u (Nikolaus Paryla) gören tek kişidir. Waltraut Haas'ın (yatakta) konuk rolü vardır. © Görsel: ORF / Stefanie Leo Hikaye Aniden Franz'ın yanında bir hayalet var: Egon.", "Kalbin neredeyse kaybolan hanımının sevgisini geri kazanmak için yalnızca kendilerinin yardım edebileceğini anlayana kadar hiçbiri bunu açıklayamaz.", "Oyuncular ve yönetmen ORF / BR ortak yapımı “Das Glück ist ein Vogerl”, Ingrid Kaltenegger'in aynı adlı romanından uyarlandı. Filmin yönetmenliğini genç Viyanalı seçmen Catalina Molina (36) yaptı ve bu yıl Salzburg kırsal gerilim filmi “Das dunkle Paradies” ile ROMY ödülüne layık görüldü.", "Oynayın u. a. Simon Schwarz, Nikolaus Paryla, Patricia Aulitzky ve Maria Hofstätter. Waltraut Haas'ın bir konuk rolü var. Yönetmen Catalina Molina sizi gülümsetiyor. © Görsel: KURIER / Romar Feribotu" ]
}