{
  "id" : "YrhPWp2c",
  "url" : "https://kurier.at/kultur/medien/neues-bei-netflix-barbaren-bekommt-staffel-2-olli-schulz-baut-ein-hausboot/401093163",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neues bei Netflix: \"Barbaren\" bekommt Staffel 2, Olli Schulz baut ein Hausboot",
  "articleTitleTranslated" : "Netflix'ten haberler: \"Barbarlar\" 2. sezonda, Olli Schulz bir tekne ev inşa ediyor",
  "articleContent" : [ "Der Streamingdienst hat am Dienstag Pläne zu neuen deutschsprachigen Filmen und Serien bekannt gegeben.  Netflix erweitert das Angebot an deutschsprachigen Filmen und Serien.", "Am Dienstag stellte der Streamingdienst mehrere neue Produktionen aus verschiedenen Genres vor.   Neue Serien: Noch mehr Barbaren und Kitz Die Historienserie \"Barbaren\" mit dem Österreicher Laurence Rupp sowie Jeanne Goursaud und David Schütter in den Hauptrollen wird fortgesetzt und bekommt eine zweite Staffel.", "Bereits bekannt war, dass die Serien \"Biohackers\" und \"How To Sell Drugs Online (Fast)\" in die Verlängerung gehen.   Ein neues Serienprojekt ist \"Terra Vision\" (Arbeitstitel): Erzählt wird darin die Geschichte einer aufsehenerregenden Erfindung zweier deutscher Computerpioniere.", "In den Hauptrollen zu sehen sind u. a.  Mark Waschke, Mišel Maticević, Lavinia Wilson, Leonard Scheicher und Marius Ahrendt.  Start: voraussichtlich Sommer/Herbst 2021.", "Bereits begonnen haben die Dreharbeiten zur Serie \"Kitz\", die in Deutschland und Österreich produziert wird.  Vor der Kamera stehen dafür u. a.  Sofie Eifertinger und Bless Amada, die Österreicher Valerie Huber und Johannes Zeiler.", "Start: voraussichtlich zweites Halbjahr 2021. © Bild: Netflix Neue Filme mit Schweighöfer, Buck u. a.   Unter der Regie von Christian Schwochow (\"Bad Banks\") wird \"München\", der Bestseller von Robert Harris, verfilmt.", "Gedreht wird in Deutschland und England, mit dabei sind u. a.  Jannis Niewöhner, George MacKay, Sandra Hüller, Liv Lisa Fries, August Diehl und Martin Wuttke. ", "Matthias Schweighöfer inszeniert ein Prequel des Zombiefilms \"Army of the Dead\": In den Hauptrollen zu sehen sein werden neben Schweighöfer selbst u. a.  Nathalie Emmanuel, Ruby O.", "Fee und Stuart Martin.  Start: voraussichtlich Ende 2021.  Um eine Flugzeugentführung und Vampire geht es in \"Blood Red Sky\".  Peri Baumeister, Kais Setti, Alexander Scheer u. a. stehen für den Film nach dem Drehbuch von Peter Thorwarth (\"Die Welle\") vor der Kamera.", "Start: voraussichtlich Ende 2021.   Für \"Prey\" (Arbeitstitel) arbeitet Netflix erneut mit Regisseur und Drehuchautor Thomas Sieben (\"Kidnapping Stella\") zusammen.", "Im Mittelpunkt steht ein Junggesellenabschied, der aus dem Ruder läuft, zum Cast gehören David Kross, Hanno Koffler und auch Robert Finster, der bereits in \"Freud\" zu sehen war. ", "Start: voraussichtlich zweites Halbjahr 2021.  \"Army of the Dead\" mit Schweighöfer © Bild: Netflix Nilam Farooq, Paula Kalenberg, Jonas Nay und Louis Nitsche werden in \"Treffen sich vier\" (Arbeitstitel) zu sehen sein.", "In dem Film geht es um ein folgenreiches Experiment zweier befreundeter Paare.  Start: voraussichtlich Ende 2021.  Einen düsteren Nordsee-Thriller verspricht der Film \"Schwarze Insel\", der gerade unter der Regie von Miguel Alexandre gedreht wird.", "Alice Dwyer, Philipp Froissant, Mercedes Müller u. a. sind mit dabei.  Start: voraussichtlich zweites Halbjahr 2021.  Bereits am 4.  Dezember startet \"Wir können nicht anders\" von Detlev Buck mit Kostja Ullmann, Alli Neumann, Sascha Geršak, Merlin Rose, Sophia Thomalla, Peter Kurth und Detlev Buck selbst.", "\"Wir können nicht anders\" © Bild: Netflix Außerdem: Comedy und Dokus Ab 2.  Dezember ist bei Netflix Hazel Bruggers Stand-up-Show \"Tropical\" zu sehen.   In dem neuen Format \"Your life is a joke\" verbringt Comedian Oliver Polak einen Tag mit einem prominenten Gast – u. a.", "Christian Ulmen, Rapperin Nura oder Luke Mockridge – und konfrontiert sie dann mit einem Roast.  Start: Frühjahr 2021.  Und last but not least: Die Doku-Serie \"Das Hausboot\" begleitet Olli Schulz und Fynn Kliemann bei der Restauration des alten Hausboots von Gunter Gabriel.", "Wie dieses Vorhaben voranging, von dem Schulz bereits des Öfteren im Podcast \"Fest und Flauschig\" mit Jan Böhmermann berichtet hat, soll im Frühjahr 2021 zu sehen sein. © Bild: Netflix" ],
  "articleContentTranslated" : [ "Yayın hizmeti Salı günü yeni Almanca filmler ve diziler için planları duyurdu. Netflix, Almanca film ve dizi yelpazesini genişletiyor.", "Salı günü, akış hizmeti farklı türlerden birkaç yeni prodüksiyon sundu. Yeni dizi: Daha da barbarlar ve Kitz Başrollerinde Avusturyalı Laurence Rupp ve Jeanne Goursaud ve David Schütter'in yer aldığı tarihi dizi \"Barbaren\" devam edecek ve ikinci sezonuna çıkacak.", "\"Biohacker'lar\" ve \"Online İlaç Nasıl Satılır (Hızlı)\" serilerinin genişletileceği zaten biliniyordu. Yeni bir seri projesi \"Terra Vision\" (çalışma başlığı): İki Alman bilgisayar öncüsünün sansasyonel bir icadının hikayesini anlatıyor.", "Ana rollerde görmek için u. a. Mark Waschke, Mišel Maticević, Lavinia Wilson, Leonard Scheicher ve Marius Ahrendt. Başlangıç: muhtemelen yaz / sonbahar 2021.", "Yapımı Almanya ve Avusturya'da yapılan \"Kitz\" dizisinin çekimleri şimdiden başladı. Kameranın önünde sizsiniz. a. Sofie Eifertinger ve Bless Amada, Avusturyalılar Valerie Huber ve Johannes Zeiler.", "Başlangıç: 2021'in muhtemelen ikinci yarısı. © Görsel: Netflix Schweighöfer, Buck u. a. Robert Harris'in en çok satanları \"Münih\", Christian Schwochow (\"Kötü Bankalar\") yönetiminde çekildi.", "Çekimler Almanya ve İngiltere'de gerçekleşiyor. a. Jannis Niewöhner, George MacKay, Sandra Hüller, Liv Lisa Fries, August Diehl ve Martin Wuttke.", "Matthias Schweighöfer, zombi filmi \"Army of the Dead\" in bir ön filmini yönetiyor: Schweighöfer'in kendisi ve diğerlerine ek olarak, ana roller görülecek. a. Nathalie Emmanuel, Ruby O.", "Ücret ve Stuart Martin. Başlangıç: muhtemelen 2021'in sonu. \"Blood Red Sky\" bir uçak kaçırma ve vampirlerle ilgili. Peri Baumeister, Kais Setti, Alexander Scheer a. a. Peter Thorwarth'ın (\"Die Welle\") senaryosuna dayanan film için kamera önünde durun.", "Başlangıç: muhtemelen 2021'in sonunda. Netflix, \"Prey\" (çalışma başlığı) için yine yönetmen ve senarist Thomas Sieben (\"Kidnapping Stella\") ile birlikte çalışıyor.", "Odak noktası kontrolden çıkan bir bekarlığa veda partisi, oyuncu kadrosunda zaten \"Freud\" da görülen David Kross, Hanno Koffler ve Robert Finster yer alıyor.", "Başlangıç: muhtemelen 2021'in ikinci yarısında. Schweighöfer ile \"Army of the Dead\" © Görsel: Netflix Nilam Farooq, Paula Kalenberg, Jonas Nay ve Louis Nitsche, \"Meet Four\" (çalışma başlığı) 'da görülebilir.", "Film, arkadaş olan iki çiftin yaptığı çok önemli bir deney hakkında. Başlama: Muhtemelen 2021'in sonunda. Şu anda Miguel Alexandre yönetiminde çekilen \"Kara Ada\" filmi karanlık bir Kuzey Denizi gerilim filmi vaat ediyor.", "Alice Dwyer, Philipp Froissant, Mercedes Müller u. a. varmı. Başlangıç: muhtemelen 2021'in ikinci yarısında. Detlev Buck'ın Kostja Ullmann, Alli Neumann, Sascha Geršak, Merlin Rose, Sophia Thomalla, Peter Kurth ve Detlev Buck ile birlikte hazırladığı \"aksini yapamayız\" 4 Aralık'ta başlıyor.", "\"Başka türlüsünü yapamayız\" © Görsel: Netflix Ayrıca: Komedi ve Belgeseller 2 Aralık'tan itibaren Hazel Brugger'ın \"Tropik\" stand-up programı Netflix'te izlenebilecek. Yeni formatta \"Hayatınız bir şaka\", komedyen Oliver Polak önde gelen bir konukla bir gün geçiriyor - u. a.", "Christian Ulmen, rapçi Nura veya Luke Mockridge - ve ardından bir rostoyla yüzleşiyor. Başlangıç: İlkbahar 2021. Ve son olarak, \"Das Hausboot\" belgesel dizisi, Gunter Gabriel'in eski tekne evinin restorasyonu sırasında Olli Schulz ve Fynn Kliemann'a eşlik ediyor.", "Schulz'un Jan Böhmermann'la birlikte defalarca \"Fest und Flauschig\" adlı podcast'inde rapor ettiği bu projenin nasıl ilerlediği, 2021 baharında görülmeli. © Görsel: Netflix" ]
}