{
  "id" : "yrlA5uSn",
  "url" : "https://wien.orf.at/stories/3080767/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-15T16:31:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/14/crops/w=1280/785720_opener_273614_protest_abschiebungen_rossauer_laende_52226_00_02_14_11.jpg?s=58b9d36f9cee920f3be589e86e293be292eec9fb",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anti-Abschiebungsdemo führte zu Stau",
  "articleTitleTranslated" : "Sınır dışı edilme karşıtı gösteri trafik sıkışıklığına yol açtı",
  "articleContent" : [ "Die nicht angemeldete Demonstration habe von 13 bis 16 Uhr gedauert und sei danach „für aufgelöst erklärt“ worden, sagte ein Sprecher der Wiener Polizei. 21 Personen seien von der Fahrbahn weggetragen worden.", "Zwei Personen, die auf Lichtmasten hinaufgeklettert waren, seien von WEGA-Beamten abgeseilt worden. Die Demonstranten hätten sich kooperativ verhalten, es habe keine Verletzten und keine strafrechtlichen Anzeigen gegeben.", "Sie würden aber alle wegen Verstoßes gegen das Versammlungsgesetz angezeigt, weil die Demo nicht angemeldet war.", "Fotostrecke mit 6 Bildern Wie die Radio-Wien-Verkehrsredaktion berichtete, reichte der Stau von der Rossauer Lände am Alsergrund über die Nordbrücke bis auf die Donauuferautobahn (A22) zurück. Laut Polizei hatten 23 Personen das Polizeianhaltezentrum an der Rossauer Lände blockiert.", "Der Stau löste sich am Nachmittag nur langsam auf, zudem gab es eine Kolonnenbildung in Richtung des Währinger Gürtels und auf der Alserbachstraße. Auch die Friedensbrücke sei weit über zwei Stunden gesperrt gewesen.Abschiebungen fanden statt Der Protest konnte die Abschiebungen nicht verhindern.", "Zehn Personen seien wie geplant zum Flughafen Wien-Schwechat gebracht worden, um von dort nach Afghanistan abgeschoben zu werden, bestätigte die Polizei.", "Nach Darstellung der Gegner der Abschiebungen werden die Personen, die vor politischer oder religiöser Verfolgung aus dem Land geflohen seien, damit in Lebensgefahr gebracht.", "Anti-Abschiebungsdemo führte zu Stau Eine Sitzblockade gegen die Abschiebung von abgelehnten Asylbewerbern nach Afghanistan hat am Dienstagnachmittag zu einem drei Kilometer langen Stau auf einer der wichtigsten Verkehrsadern Wiens geführt.", "Die Sicherheitslage in Afghanistan ist äußerst fragil. Zwar sind derzeit Friedensgespräche zwischen der afghanischen Regierung und den radikal-islamischen Taliban im Gange, doch kommt es laufend zu gewaltsamen Zwischenfällen.", "Viele davon werden auch von der IS-Miliz verübt, die versucht, in das durch den geplanten US-Abzug entstehende Sicherheitsvakuum vorzustoßen. Erst am Dienstag kam der Vizegouverneur von Kabul, Mahbubullah Mohebi, bei einem Bombenanschlag in der afghanischen Hauptstadt ums Leben." ],
  "articleContentTranslated" : [ "Viyana polisi sözcüsü, kayıtsız gösterinin 13:00 - 16:00 arasında sürdüğünü ve daha sonra \"feshedildiğini\" söyledi. 21 kişi yoldan çıkarıldı.", "Hafif direklere tırmanan iki kişi, WEGA yetkilileri tarafından indirilmişti. Göstericiler işbirliği içinde davrandılar, yaralanma olmadı ve suç duyurusunda bulunulmadı.", "Ancak demo kayıtlı olmadığı için hepsi meclis yasasını ihlal ettikleri için rapor edileceklerdi.", "6 fotoğraflı fotoğraf galerisi Radio-Wien-Verkehrsredaktion'ın bildirdiği gibi, trafik sıkışıklığı Alsergrund'daki Rossauer Lände'den kuzey köprüsü üzerinden Donauuferautobahn'a (A22) ulaştı. Polise göre, 23 kişi Rossauer Lände'deki polis gözaltı merkezini kapatmıştı.", "Trafik sıkışıklığı öğleden sonra sadece yavaş bir şekilde çözüldü ve ayrıca Währinger kuşağı yönünde ve Alserbachstrasse'de bir sütun oluşumu görüldü. Friedensbrücke de iki saatten uzun bir süre kapalı kaldı Sürgünler gerçekleşti Protesto sürgünleri engelleyemedi.", "Polis, on kişinin Viyana-Schwechat havaalanına sınır dışı edilmek üzere oradan Afganistan'a getirildiğini doğruladı.", "Tehcir muhaliflerinin temsiline göre, ülkeden siyasi veya dini zulümden kaçan insanlar ölümcül tehlikeye atılıyor.", "Sınır dışı edilmeyle mücadele demosu trafik sıkışıklığına yol açtı Salı günü öğleden sonra, reddedilen sığınmacıların Afganistan'a sınır dışı edilmesine karşı yapılan oturma eylemi, Viyana'nın en önemli arterlerinden birinde üç kilometrelik bir trafik sıkışıklığına yol açtı.", "Afganistan'daki güvenlik durumu son derece kırılgan. Şu anda Afgan hükümeti ile radikal İslamcı Taliban arasında barış görüşmeleri devam etse de, şiddet olayları devam ediyor.", "Bunların çoğu, ABD'nin planlanan geri çekilmesinin yarattığı güvenlik boşluğunu kırmaya çalışan IŞİD milisleri tarafından da işleniyor. Kabil valisi yardımcısı Mahbubullah Mohebi, ancak Salı günü Afgan başkentinde düzenlenen bombalı saldırıda öldürüldü." ]
}