{
  "id" : "YRlfHWRl",
  "url" : "https://www.diepresse.com/5901404/Corona_Schlittern-in-ein-Desaster?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-22T16:58:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schlittern in ein Desaster",
  "articleTitleTranslated" : "Bir felakete sürüklen",
  "articleContent" : [ "Österreichweit würden zwei Milliarden Euro fehlen, damit die Gemeinden ihr Budget überhaupt erstellen können, wurde dort kritisiert.  Wien.  Die Corona-Krise bringt die österreichischen Gemeinden massiv in Bedrängnis.", "Am Sonntag schlugen zahlreiche rote Bürgermeisterinnen und Bürgermeister in einem Schreiben Alarm – und wählten dafür dramatische Worte: „Zur Zeit werden in allen Gemeinden die Budgets für das Jahr 2021 erstellt.", "Und es kristallisiert sich immer mehr heraus, dass die Gemeinden und Städte, bedingt durch die Corona-Krise, in ein finanzielles Desaster schlittern“, warnten die Bürgermeisterinnen und Bürgermeister.", "Alleine im laufenden Jahr würden rund zwei Milliarden Euro fehlen.  Der Bund sei nun gefragt, auf die Notlage der Gemeinden mit echter Hilfe zu reagieren, wurde gefordert: „Wenn der Bund jetzt nicht endlich handelt, sind Leistungen, die unsere Bürger von ihren Kommunen gewohnt sind, in Gefahr.“ Nachsatz: „An große Investitionen, um unserer Aufgabe als Unterstützer der regionalen Wirtschaft, und somit als Arbeitsplatzmotor der Region nachzukommen, ist derzeit gar nicht zu denken.“ Auslöser des Hilferufes aus den Kommunen ist nicht alleine das Faktum der weltweiten Corona-Krise, sondern das Ausmaß der Schäden, die die Pandemie in Österreich anrichtet.", "„Die Einnahmenausfälle sind enorm und wesentlich einschneidender als erwartet“, erklären die roten Kommunalpolitiker ernüchtert, die diesen Hilferuf stellvertretend für alle Amtskollegen österreichweit tätigen – wie sie erklärten.", "In diesem Zusammenhang kritisieren sie das bisherige Hilfspaket der türkis-grünen Bundesregierung.  Dieses decke nicht einmal die Hälfte des Einnahmenausfalls ab.", "Investitionen in Straßen gestoppt Wichtig wären nun neue Investitionen im Bereich der Infrastruktur, beispielsweise die Sanierungen von Straßen, der Kanalisation und die Investition in energiesparenden Maßnahmen, erklärten die Gemeindevertreter.", "Daran sei wegen der prekären finanziellen Situation aber überhaupt nicht zu denken, wurde moniert: „Die Regierung muss endlich die Augen aufmachen und erkennen, in welcher Ausnahmesituation sich die Gemeinden und Städte befinden – und damit auch die Bürger.“ (red.)", "(\"Die Presse\", Print-Ausgabe, 23.11.2020)" ],
  "articleContentTranslated" : [ "Avusturya genelinde belediyelerin bütçelerini oluşturabilmeleri için iki milyar avro eksik olacağı eleştirildi. Viyana. Korona krizi, Avusturyalı toplulukları büyük bir sıkıntıya soktu.", "Pazar günü, çok sayıda kırmızı belediye başkanı alarmı bir mektupta kaldırdı ve bunun için çarpıcı kelimeler seçti: “2021 yılı bütçeleri şu anda tüm belediyelerde hazırlanıyor.", "Ve Corona krizi nedeniyle belediyelerin ve şehirlerin mali bir felakete sürüklendiği giderek daha açık hale geliyor ”diye uyardı belediye başkanları.", "Yalnızca bu yıl içinde yaklaşık iki milyar avro kayıp olacak. Şimdi federal hükümetten belediyelerin durumuna gerçek bir yardımla yanıt vermesi istendi: \"Federal hükümet şu anda harekete geçmezse, vatandaşlarımızın belediyelerinden alışık olduğu hizmetler risk altında.\" Bölgesel ekonominin destekçisi ve dolayısıyla bölgede bir iş motoru olarak görevimizi yerine getirmeye yönelik yatırımlar şu anda söz konusu değil. \"Belediyelerden yardım çağrısının tetikleyicisi, sadece küresel korona krizi olgusu değil, zararın boyutu. Avusturya'da pandemiye neden oldu.", "Açıkladıkları gibi, Avusturya'daki tüm meslektaşları adına bu yardım çağrısını yapan kırmızı yerel politikacılar ayık bir şekilde \"Gelir eksiklikleri muazzam ve beklenenden çok daha şiddetli.\"", "Bu bağlamda, turkuaz yeşili federal hükümetin önceki yardım paketini eleştiriyorlar. Bu, gelir kaybının yarısını bile karşılamıyor.", "Yol yatırımları durdu Topluluk temsilcileri, altyapı alanındaki yeni yatırımların, örneğin yolların yenilenmesi, kanalizasyon sistemi ve enerji tasarrufu önlemlerine yatırım gibi artık önemli olduğunu açıkladı.", "Güvencesiz mali durum nedeniyle, bunu düşünmek bile mümkün değildi, eleştirildi: \"Hükümet, nihayet gözlerini açmalı ve belediyelerin ve şehirlerin - ve dolayısıyla vatandaşların - olduğu istisnai durumu tanımalıdır.\" (Kızıl.)", "(\"Die Presse\", basılı baskı, 23 Kasım 2020)" ]
}