{
  "id" : "YRUxL091",
  "url" : "https://wien.orf.at/stories/3075554/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "IT-Problem verursacht CoV-Rekordwerte",
  "articleTitleTranslated" : "BT sorunu, CoV kayıt değerlerine neden oluyor",
  "articleContent" : [ "Am Mittwoch wurde ein absoluter Rekordwert an Neuinfektionen gemeldet.  Binnen 24 Stunden wurden 1.427 Fälle registriert.  Auch die Zahl der Spitalspatienten stieg stark, konkret auf 658.", "Laut Hacker kam es wegen technischer Probleme zu Verzögerungen bei den Meldungen.  Durch die Nachmeldungen sind die Coronavirus-Infektionszahlen nun deutlich höher als in den vergangenen Tagen, argumentierte Hacker und forderte Gesundheitsminister Rudolf Anschober (Grüne) auf, „seine Datenbank in Ordnung zu bringen“.", "Denn die Zahlen und Daten sind Grundlage für das Covid-19-Dashbord der Agentur für Gesundheit und Ernährungssicherheit (AGES), das die Entwicklung der Pandemie verfolgt.Ministerium bestätigt Verzögerungen Hacker zeigte sich überaus verärgert.", "„Wir haben eine schriftliche Stellungnahme vom Chef der AGES, dass die Datenbank eigentlich ausgelegt ist, um 7.000 Salmonellenfälle im Jahr zu dokumentieren.  Und mit dem Ding wollen wir eine Covid-Pandemie dokumentieren.", "Das kann nicht funktionieren“, kritisierte er.  Probleme bei CoV-Meldesystem In Sachen Coronavirus fehlt in der Woche der Entscheidung offenbar die Entscheidungsgrundlage: Weil das elektronische Meldesystem überlastet war, konnten Labore ihre Zahlen teilweise nicht eingeben.", "Das Gesundheitsministerium bestätigte Verzögerungen bei der Eingabe.  Am Mittwochnachmittag gab es dazu eine Krisensitzung mit den Laborbetreibern.  In einer Pressemitteilung hieß es: „Die hohe Serverauslastung stellt keine Gefahr für das System dar – ganz im Gegenteil, das EMS ist durch laufende Wartung und Erweiterung gut dafür gerüstet.“ Meldungen gingen keinesfalls verloren, hieß es weiter.", "Aktuell gebe es keine Verzögerungen.Wirtschaftsstadtrat für striktere Maßnahmen im Handel Im Hinblick auf die steigenden Coronavirus-Zahlen forderte Wirtschaftsstadtrat Peter Hanke (SPÖ) am Mittwoch striktere Sicherheitsmaßnahmen in den Geschäften.", "Damit solle gewährleistet sein, dass die Geschäfte weiterhin offen haben dürfen.  Besonders wichtig sei es etwa, die Quadratmeteranzahl richtig einzuhalten: „Pro Kundin und Kunde sind zehn Quadratmeter ein guter Richtwert, der vernünftig ist“, so Hanke.", "Er wünscht sich mehr Personal, das sich um die Einhaltung der Richtlinien kümmert, etwa im Eingangsbereich.  „Da sollte man mit zusätzlichem Security-Personal oder eigenem Personal dafür Sorge tragen, dass hier korrekt mit dem Thema umgegangen wird.“ Die Vorverlegung der Sperrstunde auf 19.00 Uhr für den gesamten Handel ist für den Wirtschaftsstadtrat ein vergleichsweise geringes Übel." ],
  "articleContentTranslated" : [ "Çarşamba günü mutlak rekor sayıda yeni enfeksiyon bildirildi. 24 saat içinde 1.427 vaka kaydedildi. Hastanedeki hastaların sayısı da hızla artarak 658'e çıktı.", "Hacker'a göre teknik sorunlar nedeniyle raporlamada gecikmeler yaşandı. Geç raporlar nedeniyle, koronavirüs enfeksiyon sayılarının artık son birkaç güne göre önemli ölçüde daha yüksek olduğunu savunan Hacker, Sağlık Bakanı Rudolf Anschober'i (Yeşiller) \"veritabanını düzene sokmaya\" çağırdı.", "Sayılar ve veriler salgının gelişimini takip eden Sağlık ve Gıda Güvenliği Ajansı'nın (AGES) Covid-19 panosunun temelini oluşturduğu için Bakanlık, Hacker'in son derece kızdığını doğruladı.", "“AGES başkanından, veritabanının aslında yılda 7.000 salmonella vakasını belgelemek için tasarlandığına dair yazılı bir açıklamamız var. Ve bu şeyle bir Covid salgını belgelemek istiyoruz.", "Bu işe yaramaz ”diye eleştirdi. CoV raporlama sistemiyle ilgili sorunlar Koronavirüs söz konusu olduğunda, karar verme haftası görünüşte eksikti: Elektronik raporlama sistemi aşırı yüklendiğinden, laboratuvarlar bazen numaralarını giremiyorlardı.", "Sağlık Bakanlığı dosyalamadaki gecikmeleri doğruladı. Çarşamba öğleden sonra laboratuvar operatörleriyle kriz toplantısı yapıldı. Bir basın açıklamasında şöyle dedi: \"Yüksek sunucu yükü sistem için bir tehdit oluşturmuyor - tam tersine, EMS sürekli bakım ve genişletme yoluyla bunun için iyi bir donanıma sahip.\" Raporlar hiçbir şekilde kaybolmadı, dedi.", "Perakendede daha sıkı önlemler için belediye meclis üyesi Artan koronavirüs sayılarını göz önünde bulunduran Şehir Ekonomik İşler Konseyi Üyesi Peter Hanke (SPÖ) Çarşamba günü mağazalarda daha sıkı güvenlik önlemleri çağrısında bulundu.", "Bu, dükkanların açık kalmaya devam etmesini sağlamalıdır. Örneğin, metrekare sayısına doğru bir şekilde uymak özellikle önemlidir: \"Müşteri başına, on metrekare makul ve makul bir kılavuzdur\" diyor Hanke.", "Örneğin giriş alanında daha fazla personelin yönergelere uyulmasını sağlamak istiyor. \"Sorunun burada doğru bir şekilde çözülmesini sağlamak için ek güvenlik personeli veya kendi personelinizi kullanmalısınız.\" Tüm ticaret için sokağa çıkma yasağını 19: 00'a getirmek Ekonomik İşler Belediye Meclisi için nispeten küçük bir kötülüktür." ]
}