{
  "id" : "yrZRCdHf",
  "url" : "https://kurier.at/politik/inland/corona-an-schulen-so-stark-verbreitet-wie-in-gesamtbevoelkerung/401148363",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T17:54:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4693584/46-167790193.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona an Schulen so stark verbreitet wie in Gesamtbevölkerung",
  "articleTitleTranslated" : "Korona genel nüfusta olduğu kadar okullarda da yaygındır",
  "articleContent" : [ "Rund 1,5 Prozent positive Ergebnisse erbrachte die zweite Runde der SARS-CoV-2-Monitoringstudie an Schulen in Österreich. Damit war zum Testzeitpunkt Mitte November die Prävalenz unter Schülern und Lehrern um mehr als das dreifache höher als in der ersten Runde (bis 22.  Oktober).", "Der Wert habe eine \"ähnliche Größenordnung\", wie es ihn zu diesem Zeitpunkt in der Gesamtbevölkerung gab, so die Studienautoren, die nun auch Fragezeichen zu den neuen Virus-Varianten orten.", "An Volksschulen, Mittelschulen und AHS-Unterstufen wird von Forschern der Medizinischen Universitäten Graz und Innsbruck, der Uni Linz und der Uni Wien mittels Gurgeltests das ganze Schuljahr über die Häufigkeit aktiver Corona-Infektionen bei Schülern und Lehrern in ganz Österreich erhoben.", "Geplant sind insgesamt zehn Durchläufe mit den jeweils selben Teilnehmern über das gesamte Schuljahr hinweg. In der ersten Runde wurden im Zeitraum von 28.  September bis 22.  Oktober 40 von über 10.000 Teilnehmern positiv getestet (Prävalenz: 0,39 Prozent).", "Die zweite Erhebung lief nur von 10. bis 16.  November, da sie vom 17. an vom neuerlichen Lockdown mit umfassenden Schulschließungen gestoppt wurde.", "Bis dahin wurden aber immerhin in fünf Bundesländern (Niederösterreich, Burgenland, Oberösterreich, Vorarlberg und Wien) 3.745 Schüler und Lehrer getestet, von denen sich 53 als Träger des SARS-CoV-2-Virus entpuppten, erklärte das Team um den wissenschaftlichen Koordinator der Studie, den Mikrobiologen Michael Wagner von der Uni Wien, vor Journalisten.  ", "Das ergebe eine Prävalenz von 1,44 Prozent, wobei die Schwankungsbreite (95 Prozent Konfidenzintervall) von 1,06 bis 1,9 Prozent reicht.", "Lege man die Ergebnisse der ebenfalls vom Bildungsministerium mitinitiierten Prävalenzstudie von Statistik Austria mit dem fast identen Erhebungszeitpunkt (12. bis 14.  November) auf das Design der Schulstudie um, komme man auf einen Vergleichswert von 2,12 Prozent in der Gesamtbevölkerung über 16 Jahre.  ", "Aufgrund der etwas geringeren Sensitivität durch das Zusammenfassen von bis zu zehn Proben in \"Pools\" und anderer Faktoren unterschätze das Schulmonitoring \"ganz bewusst Prävalenz ein Stück weit\", sagte Wagner, der die beiden Werte in etwa auf vergleichbarem Niveau sieht.", "Dass es durch Methodik oder Studiendesign bedeutsame Verzerrungen geben könnte, glaubt auch der Generalsekretär im Bildungsministerium, Martin Netzer, nicht.", "Brennpunktschulen sind eher Corona-Hotspots  Die Drei- bis Vervierfachung des Wertes aus der ersten Runde hob Peter Willeit von der Medizinischen Universität Innsbruck hervor.", "Während etwa das Alter der Kinder oder der Pädagogen, deren Geschlecht oder die Schulform keinen Einfluss auf den Anteil Covid-19-Positiver hatte, ging eine höhere 7-Tages-Inzidenz in einer Region auch mit einem etwas erhöhten Positiv-Anteil an dortigen Schulen einher.", "Wie schon bei der ersten derartigen Erhebung war das auch an Schulen mit vielen Kindern aus sozial benachteiligten Familien so.", "An Standorten mit höherer sozialer Benachteiligung wurde eine in etwa doppelt so hohe Wahrscheinlichkeit ermittelt, auf einen unerkannten Infektionsfall zu stoßen, erklärte der Epidemiologe.", "Hier zeige sich, dass die Studie neben der Abschätzung der Dunkelziffer nicht nur dabei helfe, solche oft asymptomatische Fälle an Schulen zu identifizieren, sondern auch \"zu verstehen, wo Fälle gehäufter auftreten\".", "Das soziale Umfeld sei mitentscheidend, wenn etwa ein Kind aus einer Familie mit Eltern in prekäreren Dienstverhältnissen eher auch mit milden Symptomen in die Schule geschickt wird, so Willeit.", "Gerade über sozial benachteiligte Schulstandorte, die naturgemäß oft in größeren Ballungsräumen liegen, müsse man sich auch im Zusammenhang mit der Covid-Krise Gedanken machen, erklärte Netzer.", "Dieses \"ganz wichtige Monitoring\" zeige in welchen Bereichen es ein erhöhtes Risiko gibt und wie in etwa der Virus-Eintrag in und aus Schulen vonstattengeht. Man wisse etwa, dass in vielen Elternhaushalten wenig Sensibilität auf das Thema \"Covid-19\" gelegt wird.", "Es stelle sich daher die Frage, ob an stärker gefährdeten Schulen nicht insgesamt verdichtet getestet werden muss. Derartige Überlegungen würden vermutlich zukünftig umgesetzt werden, sagte Netzer: \"Wir müssen hier mehr Testmöglichkeiten schaffen.\"", "Man hoffe hier auch sehr auf neue Testmethoden, bei denen die Abstriche weniger tief im Nasenraum entnommen werden müssen, und den verstärkten Einsatz von Gurgeltests. Wagner wünschte sich insgesamt einen \"pragmatischeren Umgang\" mit dem Thema Testen.", "Denn auf dem Gebiet sei \"technisch schon viel möglich\", aber rechtlich vieles nicht einfach. \"Kinder werden systematisch zu wenig getestet in den meisten Ländern\", so der Molekularbiologe.", "Nächster Durchlauf ab 18.  Jänner geplant Der nächste Durchlauf der Gurgelstudie ist ab 18.  Jänner geplant - vorausgesetzt der Präsenzunterricht beginnt dann tatsächlich wieder.", "Netzer geht davon aus, dass die Rückkehr an die Schulen am 18.  Jänner erfolgen kann, vorausgesetzt die Infektionszahlen erlauben dies. Dazu stünden aber in den kommenden Tagen noch politische Entscheidungen an.", "Die dritte Studien-Runde wird fix um die Analyse des gefundenen Viren-Erbguts erweitert, so die Studienleiter, die ihre noch nicht von Fachkollegen überprüfte Auswertung am Mittwoch auf der Plattform \"medRxiv\" hochgeladen haben und auch ein Ergebnis-Dashboard für künftige Erhebungen ankündigten.", "Gerade im Schulbereich sei es besonders wichtig, zu wissen, welche Varianten dort kursieren.", "Erste Daten aus Großbritannien zu der dort aufgetauchten Virusvariante würden etwa darauf hinweisen, dass Kinder und jüngere Menschen damit leichter infiziert werden könnten, so Wagner: \"Mit den neuen Varianten wird man mehr auf Schulen schauen müssen.\"", "Das sieht auch Netzer so, der aber von der pauschalen Weiterführung von breiten Schulschließungen im Angesicht der britischen Virenvariante nichts hält.", "Man habe hier eine komplexen Güterabwägung zu bewerkstelligen und brauche eine genauere Beobachtung der diesbezüglichen Situation in Kooperation mit der AGES und dem Gesundheitsministerium.", "Nach den ersten Nachweisen der Variante in Österreich sollte man nicht gleich über das Schließen von Schulen diskutieren, weil darunter auch Kinder waren, so der Generalsekretär im Bildungsministerium." ],
  "articleContentTranslated" : [ "Avusturya'daki okullarda yapılan SARS-CoV-2 izleme çalışmasının ikinci turu yaklaşık yüzde 1,5 oranında olumlu sonuç verdi. Bu nedenle, Kasım ayının ortasında test sırasında, öğrenciler ve öğretmenler arasındaki yaygınlık ilk turdakinden üç kat daha yüksekti (22 Ekim'e kadar).", "Yeni virüs varyantlarıyla ilgili soru işaretlerini de bulan araştırmanın yazarlarına göre, değer o zamanki genel popülasyonda olduğu gibi \"benzer bir büyüklük sırasına\" sahip.", "İlkokullarda, ortaokullarda ve ortaokullarda, Graz ve Innsbruck Tıp Üniversiteleri, Linz Üniversitesi ve Viyana Üniversitesi'nden araştırmacılar, Avusturya'daki öğrenciler ve öğretmenler arasında aktif korona enfeksiyonlarının sıklığını belirlemek için okul yılı boyunca gurgle testlerini kullanır.", "Tüm okul yılı boyunca aynı katılımcılarla toplam on koşu planlanmıştır. İlk turda, 28 Eylül'den 22 Ekim'e kadar 10.000'den fazla katılımcının 40'ı pozitif test yaptı (yaygınlık: yüzde 0,39).", "İkinci anket yalnızca 10 Kasım'dan 16 Kasım'a kadar sürdü, çünkü 17'inde kapsamlı okul kapanmalarıyla yeni kilitlenme nedeniyle durduruldu.", "Ancak o zamana kadar, 53'ü SARS-CoV-2 virüsünün taşıyıcıları olduğu ortaya çıkan beş federal eyalette (Aşağı Avusturya, Burgenland, Yukarı Avusturya, Vorarlberg ve Viyana) en az 3.745 öğrenci ve öğretmen test edildi, ekibi çalışmanın bilimsel koordinatörü etrafında açıkladı. Viyana Üniversitesi'nden mikrobiyolog Michael Wagner gazetecilerin önünde.", "Bu, yüzde 1,44 yaygınlık ile sonuçlanır ve dalgalanma aralığı (yüzde 95 güven aralığı) yüzde 1,06 ile 1,9 arasında değişir.", "Yine Eğitim Bakanlığı tarafından başlatılan İstatistik Avusturya'nın yaygınlık çalışmasının sonuçları, neredeyse aynı anket süresine (12-14 Kasım) sahip okul araştırmasının tasarımına uygulanırsa, sonuç 16 yaşın üzerindeki toplam nüfusta yüzde 2,12'lik bir karşılaştırmalı değerdir.", "İki değeri kabaca karşılaştırılabilir seviyelerde gören Wagner, \"havuzlarda\" on numunenin gruplandırılması ve diğer faktörler nedeniyle biraz daha düşük hassasiyet nedeniyle, okul izleme sistemi \"kasıtlı olarak yaygınlığı belirli bir dereceye kadar hafife aldı\" dedi.", "Eğitim Bakanlığı Genel Sekreteri Martin Netzer, metodoloji veya çalışma tasarımı nedeniyle önemli çarpıklıklar olabileceğine inanmıyor.", "Odak okullar daha çok korona etkin noktalarına benziyor Innsbruck Tıp Üniversitesi'nden Peter Willeit, değerin ilk turdan itibaren üç ila dört kat arttığını vurguladı.", "Çocukların veya eğitimcilerin yaşı, cinsiyetleri veya okul türü Covid 19 pozitif oranını etkilemezken, bir bölgede 7 günlük daha yüksek insidans, oradaki okullarda biraz daha yüksek pozitif oranla ilişkilendirildi. .", "Bu tür ilk ankette olduğu gibi, sosyal olarak dezavantajlı ailelerden birçok çocuğun bulunduğu okullarda da durum böyleydi.", "Epidemiyolog, sosyal dezavantajın daha yüksek olduğu yerlerde, tespit edilmeyen bir enfeksiyon vakasıyla karşılaşma olasılığının kabaca iki kat daha yüksek olduğunu açıkladı.", "Bu, rapor edilmemiş vakaların sayısını tahmin etmenin yanı sıra, çalışmanın sadece okullarda bu tür sıklıkla asemptomatik vakaları tespit etmeye değil, aynı zamanda \"vakaların nerede daha sık meydana geldiğini anlamaya\" da yardımcı olduğunu göstermektedir.", "Willeit'e göre, örneğin güvencesiz bir işte çalışan ebeveynleri olan bir aileden gelen bir çocuk hafif semptomlarla okula gönderildiğinde, sosyal çevre belirleyici faktörlerden biridir.", "Netzer, doğal olarak genellikle daha büyük metropol alanlarda bulunan sosyal açıdan dezavantajlı okul konumlarının da Covid kriziyle bağlantılı olarak değerlendirilmesi gerektiğini açıkladı.", "Bu \"çok önemli izleme\", hangi alanlarda risk artışı olduğunu ve virüsün okullara nasıl girip çıktığını gösterir. Örneğin ebeveynlerin çoğunun \"Covid-19\" konusuna çok az duyarlı olduğu biliniyor.", "Bu nedenle, daha riskli olan okullarda daha yoğun test yapmanın gerekli olup olmadığı sorusu ortaya çıkar. Netzer, bu tür düşüncelerin muhtemelen gelecekte uygulanacağını söyledi: \"Burada daha fazla test seçeneği oluşturmalıyız.\"", "Burada ayrıca, swabların burun boşluğunda daha az derinlemesine alınması gereken yeni test yöntemleri ve gargara testlerinin kullanımının artması için büyük umut var. Genel olarak, Wagner test konusuna \"daha pragmatik bir yaklaşım\" istedi.", "Çünkü bu alanda \"teknik olarak çok şey mümkün\", ancak yasal olarak çok şey kolay değil. Moleküler biyolog, \"Çoğu ülkede çocuklar sistematik olarak yeterince test edilmiyor\" diyor.", "Bir sonraki çalışma 18 Ocak'tan itibaren planlanıyor Gurgelstudie'nin bir sonraki çalışması, sınıf derslerinin gerçekten yeniden başlaması şartıyla 18 Ocak'tan itibaren planlanıyor.", "Netzer, enfeksiyon sayısının buna izin vermesi koşuluyla, okullara dönüşün 18 Ocak'ta yapılabileceğini varsayıyor. Ancak önümüzdeki günlerde alınacak siyasi kararlar hala var.", "Araştırmanın üçüncü turu, değerlendirmelerini Çarşamba günü \"medRxiv\" platformuna yükleyen ve gelecekteki anketler için bir sonuç panosu açıklayan çalışma yöneticilerine göre, bulunan virüs genomunun analizini içerecek şekilde genişletilecek.", "Özellikle okul sektöründe, orada hangi varyantların dolaştığını bilmek özellikle önemlidir.", "Orada ortaya çıkan virüs varyantına ilişkin İngiltere'den ilk veriler, çocuklara ve gençlere virüs bulaşmasının daha kolay olabileceğini gösteriyor, diyor Wagner: \"Yeni varyantlarla, okullara daha yakından bakmamız gerekecek.\"", "Netzer de bunu böyle görüyor, ancak İngiliz virüs varyantı açısından geniş okul kapanışlarının genel olarak devamına inanmıyor.", "Burada karmaşık bir çıkarlar tartımı yapılmalıdır ve AGES ve Sağlık Bakanlığı ile işbirliği içinde ilgili durumun daha kesin bir gözlemine ihtiyaç vardır.", "Avusturya'daki varyantın ilk kanıtından sonra, Eğitim Bakanlığı Genel Sekreterine göre aralarında çocuklar olduğu için okulların kapatılması hemen tartışılmamalıdır." ]
}