{
  "id" : "ysbbxza1",
  "url" : "https://wien.orf.at/stories/3081514/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-19T09:58:11Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/24/83/crops/w=1280/614329_opener_200683_aua3.jpg?s=7276ef567474c14b0d320fbac1c8290fa3b8e417",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AUA-Chef: Werden Staatsgeld zurückzahlen",
  "articleTitleTranslated" : "AUA patronu: Eyalet parasını geri ödeyecek",
  "articleContent" : [ "Die AUA und ihre Mutter Lufthansa wurden – wie so gut wie alle Airlines – staatlich gerettet. Hoensbroech geht zwar weiter „fest davon aus“, die Staatsgelder (300 Mio. Euro Kredit, 300 Mio. Euro Garantien für Bankkredite) zurückzuzahlen.", "Er spricht gegenüber dem „Kurier“ aber auch grundsätzlich übers Thema Insolvenz und davon, dass man heuer gelernt habe, nichts auszuschließen. „Wir haben ja damals einen Businessplan erstellt, der der wohl bestgeprüfte der Republik ist“, so der AUA-Manager.", "„Auch wenn es anders läuft, als wir uns vorgenommen haben, weil die zweite Welle in dieser Dimension nicht erwartet war, sind wir im Korridor, den wir uns vorgenommen haben.“ Bis zum Sommer rechne man damit, dass sich die Krise abschwächt.", "„Es gibt immer einen Plan B.“ „Als Unternehmen geht man zunächst immer von einem Fortbestand aus. Aber es gibt immer einen Plan B. Wenn man sieht, dass dieser nicht gesichert ist, gibt es vom Gesetzgeber vorgesehene Wege, die alle im insolvenzrechtlichen Kontext stehen“, sagt Hoensbroech der Zeitung.", "„Das sind Wege die wir nur notfalls gehen müssen, wenn wir dazu gezwungen wären, aber sicher nicht wollen. Ich glaube, wir haben in diesem Jahr gelernt, dass es klug ist, grundsätzlich nichts auszuschließen, weil manchmal sehr unwahrscheinliche Dinge eintreten können“", "Überlegungen der Lufthansa, ihre Tochter AUA zu verkaufen, gebe es nicht – auch wenn die AUA „nicht zu den Rendite-Perlen des Konzerns“ gehöre.  “", "Laut „Kurier“ fliegt die AUA derzeit nur auf „zehn Prozent ihrer normalen Auslastung“ und hat in den ersten drei Quartalen 340 Millionen Euro Verlust angehäuft." ],
  "articleContentTranslated" : [ "AUA ve annesi Lufthansa - neredeyse tüm havayolları gibi - devlet tarafından kurtarıldı. Hoensbroech, devlet fonlarını geri ödeyeceğini \"kesin olarak varsaymaya\" devam ediyor (300 milyon EUR kredi, banka kredileri için 300 milyon EUR garanti).", "Ayrıca \"Kurier\" ile iflas ve bu yıl hiçbir şeyi ekarte etmemeyi öğrendiğiniz gerçeği hakkında konuşuyor. AUA yöneticisi, \"O zamanlar cumhuriyette muhtemelen en iyi gözden geçirilen bir iş planı oluşturduk\" dedi.", "“İşler planladığımızdan farklı gitse bile, bu boyutta ikinci dalga beklenmediği için kendimizi belirlediğimiz koridordayız.” Krizin yaza kadar zayıflaması bekleniyor.", "“Her zaman bir B planı vardır.” “Bir şirket olarak, insan her zaman varlığını sürdüreceğini varsayar. Ancak her zaman bir B planı vardır. Bunun güvence altına alınmadığını görürseniz, yasa koyucu tarafından sağlanan yollar vardır ve bunların hepsi iflas hukuku bağlamındadır ”diyor gazete Hoensbroech.", "“Bunlar, sadece mecbur kalırsak seçmemiz gereken, ama kesinlikle istemediğimiz yollardır. Sanırım bu yıl hiçbir şeyi göz ardı etmemenin akıllıca olduğunu öğrendik çünkü bazen çok olası olmayan şeyler olabilir \"", "Lufthansa, yan kuruluşu AUA'yı satmayı düşünmüyor - AUA \"grubun geri dönüşlerinden biri olmasa bile\". \"", "\"Kurier\" e göre, AUA şu anda sadece \"normal kapasitesinin yüzde onunda\" uçuyor ve ilk üç çeyrekte 340 milyon euro kayıp biriktirdi." ]
}