{
  "id" : "YSeVNCK8",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-draengt-impfstoff-vor-weihnachten-zulassen-who-auch-nach-impfung-masken-tragen/401129730",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T17:56:24Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4822602/46-173560439.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das Christkind bringt die Impfung; Schulstart am 11. Jänner nach Massentests",
  "articleTitleTranslated" : "Avusturya'da 2.628 yeni enfeksiyon; İngiltere'de yeni mutasyon ortaya çıktı",
  "articleContent" : [ "Die Zahl der in Vorarlberg aktiv mit dem Coronavirus Infizierten ist am Montag um 36 auf 1.996 gesunken. 82 Neuinfektionen standen 115 Genesungen gegenüber. Drei weitere Erkrankte starben am oder mit dem Coronavirus, die Zahl der Todesopfer in Vorarlberg stieg damit auf 187 an.", "Die Situation in den Krankenhäusern des Landes blieb weiter stabil. Von den landesweit 64 Intensivbetten waren 18 - eines weniger als zuletzt - von Corona-Patienten belegt. Damit waren am Dienstagvormittag noch 23 Intensivbetten für alle Patientengruppen verfügbar.", "Insgesamt wurden in den Spitälern unverändert 108 Corona-Erkrankte stationär betreut. Nur geringfügig verändert hat sich auch die Zahl der infizierten Krankenhaus-Mitarbeiter (85) und jene der Mitarbeiter (23), die sich als Kontaktpersonen in Quarantäne befanden.", "Mit Stand Montagabend gab es elf Vorarlberger Kommunen mit über 50 aktiv Infizierten. In drei Gemeinden lag die Zahl der Fälle über 100, nämlich in den Städten Dornbirn (285), Feldkirch (186) und Bregenz (160).", "Sechs der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "Vorarlberg'de koronavirüs ile aktif olarak enfekte olan kişi sayısı Pazartesi günü 36 artarak 1.996'ya düştü. 82 yeni enfeksiyon, 115 iyileşme ile karşılaştırıldı. Corona virüsü nedeniyle veya virüs nedeniyle üç hasta daha öldü, Vorarlberg'deki ölü sayısı 187'ye yükseldi.", "Ülkedeki hastanelerdeki durum sabit kaldı. Ülke çapındaki 64 yoğun bakım yatağından 18'i - eskisinden az biri - korona hastaları tarafından işgal edildi. Bu, Salı sabahı tüm hasta grupları için 23 yoğun bakım yatağının hala mevcut olduğu anlamına geliyordu.", "Hastanelerde toplam 108 korona hastası yatarak tedavi görmeye devam etti. Enfekte hastane çalışanlarının (85) ve temas kişisi olarak karantinaya alınan çalışanların (23) sayısı da çok az değişti.", "Pazartesi akşamı itibariyle, 50'den fazla aktif olarak enfekte olan on bir Vorarlberg belediyesi vardı. Üç belediyede, Dornbirn (285), Feldkirch (186) ve Bregenz (160) şehirlerinde vaka sayısı 100'ün üzerindeydi.", "96 Vorarlberg belediyesinden altısı corona virüsünden kurtuldu." ]
}