{
  "id" : "yspRAPFK",
  "url" : "https://kurier.at/kultur/scala-in-mailand-corona-cluster-mit-50-infizierten/401097573",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T10:28:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Scala in Mailand: Corona-Cluster mit 50 Infizierten",
  "articleTitleTranslated" : "Milano'da Scala: 50 enfekte olan Corona kümesi",
  "articleContent" : [ "An der seit zwei Wochen geschlossenen Mailänder Scala ist ein Coronavirus-Infektionsherd ausgebrochen. 50 Mitglieder des Chors, des Orchesters bzw. des allgemeinen Personals wurden positiv auf das Coronavirus getestet, teilten die Gewerkschaften des Theaters in einer Presseaussendung mit.", "Die Mitarbeiter des prestigereichen Opernhauses, das seit kurzem vom ehemaligen Staatsoperndirektor Dominique Meyer geleitet wird, sind derzeit auf „Kurzarbeit Null“ - sie arbeiten also nicht.", "Wegen des Teil-Lockdowns in der Lombardei und in anderen Regionen Italiens musste die Scala-Saisoneröffnung am 7.  Dezember, ein Highlight der Mailänder Kulturszene am Tag des Heiligen Ambrosius, des Schutzpatrons Mailands, durch einen Galaabend ohne Zuschauer ersetzt werden.", "Dieser wird von der RAI übertragen.  Mehr Details zum Plan wird der Aufsichtsrat am 23.  November bekannt geben.  Geplant war die Eröffnungspremiere mit „Lucia di Lammermoor“.", "Das Mailänder Theater hat auch den Beginn der neuen Saison vom 14.  Dezember auf Februar verschoben.  Das philharmonische Orchester des Theaters hat alle Konzerte abgesagt." ],
  "articleContentTranslated" : [ "La Scala'da iki haftadır kapalı olan bir koronavirüs enfeksiyonu patlak verdi. Koronun 50 üyesi, orkestra ve genelkurmay, tiyatrodaki sendikalara yapılan basın açıklamasında korona virüsü testinin pozitif çıktığını söyledi.", "Kısa süre önce eski Devlet Opera Müdürü Dominique Meyer tarafından yönetilen prestijli opera binasının çalışanları şu anda \"kısa süreli sıfır iş\" yapıyor - bu yüzden çalışmıyorlar.", "Lombardiya ve İtalya'nın diğer bölgelerindeki kısmi kilitlenme nedeniyle, Milano'nun koruyucu azizi St. Ambrose gününde Milan kültür sahnesinin en önemli olaylarından biri olan 7 Aralık'ta açılan Scala sezonu, seyircisiz bir gala gecesi ile değiştirilmek zorunda kaldı.", "Bu RAI tarafından iletilir. Denetleme Kurulu 23 Kasım'da planla ilgili daha fazla ayrıntı açıklayacak. Açılış prömiyeri \"Lucia di Lammermoor\" ile planlandı.", "Milano tiyatrosu da yeni sezonun başlamasını 14 Aralık'tan Şubat'a erteledi. Tiyatronun filarmoni orkestrası tüm konserleri iptal etti." ]
}