{
  "id" : "ysza6w3r",
  "url" : "https://kurier.at/wirtschaft/experten-rechnen-mit-deutlich-weniger-britischen-exporten-nach-brexit/401160402",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T07:09:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4832892/78350011458061044_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Experten rechnen mit deutlich weniger britischen Exporten nach Brexit",
  "articleTitleTranslated" : "Uzmanlar, Brexit'ten sonra önemli ölçüde daha az İngiliz ihracatı bekliyor",
  "articleContent" : [ "Experten rechnen nach dem Brexit mittelfristig mit deutlich weniger britischen Exporten in die EU.", "\"Der Brexit führt zu neuen Handelshürden zwischen Großbritannien und der EU, was zu einem geringeren Handelsvolumen und damit zu Einkommensverlusten durch höhere Preise und weniger effizienter Produktion führen wird\", schreibt Thomas Sampson von der London School of Economics in einem Bericht, den die Denkfabrik \"UK in a Changing Europe\" am Dienstag in London veröffentlichte.  ", "\"Der Brexit wird das Vereinigte Königreich voraussichtlich langfristig ärmer machen, als wenn es EU-Mitglied geblieben wäre\", so Sampson.", "Zehn Jahre nach dem Brexit wird es einer Prognose der Denkfabrik zufolge trotz des mit der EU geschlossenen Handelspakts voraussichtlich mehr als ein Drittel weniger britische Exporte in EU-Länder geben.", "Immerhin dürften die erwarteten Exporte zu diesem Zeitpunkt aber mehr als 10 Prozent über dem Volumen liegen, das für einen Brexit ohne Handelspakt mit der EU - einen sogenannte No-Deal-Brexit - errechnet worden war.", "Insgesamt erwarten die Experten zehn Jahre nach dem Brexit rund 13 Prozent weniger Handelsvolumen zwischen Großbritannien und der EU als zuvor - allerdings vier Prozent mehr als im No-Deal-Szenario. Solche Prognosen seien allerdings mit Vorbehalt zu betrachten, da vieles noch unklar sei.", "Die Zeit müsse etwa zeigen, welche Branchen besonders hart vom Brexit getroffen sein werden, wie sich der EU-Austritt auf die Produktivität im Land auswirken werde und wie die Erholung und der Wiederaufbau der Wirtschaft nach der Corona-Pandemie verlaufe.", "Im Jahr 2019, also kurz vor dem Brexit, gingen 43 Prozent der britischen Exporte in die EU, während 51 Prozent der Importe nach Großbritannien ebenfalls aus der EU stammten.", "Der in letzter Minute geschlossene Handelspakt zwischen London und Brüssel ermöglicht beiden Seiten zwar den zollfreien Zugang zu den gegenseitigen Märkten, bringt aber dennoch Handelshürden mit sich - etwa aufwendige Kontrollen an den Grenzen und andere Formalitäten." ],
  "articleContentTranslated" : [ "Brexit'ten sonra uzmanlar, orta vadede AB'ye İngiliz ihracatının önemli ölçüde azalmasını bekliyor.", "London School of Economics'ten Thomas Sampson, düşünce kuruluşunun raporunda \"Brexit, Büyük Britanya ile AB arasında daha düşük ticaret hacimlerine ve dolayısıyla daha yüksek fiyatlar ve daha az verimli üretim nedeniyle gelir kayıplarına yol açacak yeni ticaret engelleri yaratacak\" diye yazıyor. Değişen Avrupa'da İngiltere \"Salı günü Londra'da.", "Sampson, \"Brexit, İngiltere'yi uzun vadede AB üyesi olarak kalmaya göre daha yoksul hale getirecek\" dedi.", "Brexit'ten on yıl sonra düşünce kuruluşu, AB ile imzalanan ticaret anlaşmasına rağmen AB ülkelerine İngiliz ihracatının üçte birinden daha az olacağını tahmin ediyor.", "Sonuçta, bu noktada beklenen ihracatın, AB ile ticaret anlaşması olmayan bir Brexit için hesaplanan hacmin yüzde 10'dan fazla olması muhtemeldir - sözde anlaşmasız Brexit.", "Genel olarak, Brexit'ten on yıl sonra, uzmanlar İngiltere ile AB arasında eskisine göre yaklaşık yüzde 13 daha az ticaret hacmi bekliyorlar - ancak anlaşmasız senaryoya göre yüzde 4 daha fazla. Bununla birlikte, bu tür tahminler hala belirsiz olduğu için çekincelerle incelenmelidir.", "Örneğin, Brexit'in özellikle hangi sektörlere zarar vereceğini, AB'den çıkışın ülkedeki üretkenliği nasıl etkileyeceğini ve korona pandemisinden sonra ekonominin toparlanmasının ve yeniden inşasının nasıl devam edeceğini zaman göstermelidir.", "2019'da, Brexit'ten kısa bir süre önce, İngiltere ihracatının yüzde 43'ü AB'ye gitti, İngiltere'ye yapılan ithalatın yüzde 51'i de AB'den geldi.", "Londra ile Brüksel arasında son dakikada imzalanan ticaret anlaşması, her iki tarafın da birbirlerinin pazarlarına gümrüksüz giriş yapmasına izin veriyor, ancak yine de karmaşık sınır kontrolleri ve diğer formaliteler gibi ticaret engellerini beraberinde getiriyor." ]
}