{
  "id" : "ytDrdfnH",
  "url" : "https://kurier.at/wirtschaft/iwf-warnt-vor-abflauen-der-konjunkturerholung/401103195",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T14:56:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "IWF warnt vor Abflauen der Konjunkturerholung",
  "articleTitleTranslated" : "IMF, ekonomik toparlanmada yavaşlama konusunda uyarıda bulundu",
  "articleContent" : [ "Der Internationale Währungsfonds (IWF) hat sich angesichts der zweiten Corona-Infektionswelle skeptisch zur Entwicklung der Weltwirtschaft gezeigt.  Mit härteren Maßnahmen zur Eindämmung der Pandemie könnte die laufende Erholung der Wirtschaftsleistung nach dem Corona-Einbruch im Frühjahr an Schwung verlieren, warnten IWF-Experten in einem am Donnerstag in Washington veröffentlichten Bericht.", "\"Die Unsicherheiten und Risiken sind außergewöhnlich hoch\", hieß es.  Es seien zwar Fortschritte bei der Entwicklung von Corona-Impfstoffen festzustellen, hieß es in dem Papier, das vor einem Online-Treffen der führenden Industriestaaten (G20) an diesem Wochenende vorgelegt wurde.", "Im Verlauf der Krise habe sich aber die Kursentwicklung an den Finanzmärkten nach Einschätzung der IWF-Experten von der realen Wirtschaft abgekoppelt.  Dies stelle eine \"potentielle Bedrohung für die Finanzstabilität dar\".", "Unter anderem hatten die Finanzmärkte in den vergangenen Handelstagen mit zum Teil starken Kursgewinnen auf Fortschritte bei der Entwicklung von Corona-Impfstoffen reagiert.", "Der IWF rief Regierungen und Zentralbanken dazu auf, beim Kampf gegen die wirtschaftlichen Folgen der Coronakrise nicht nachzulassen.  In Europa wird derzeit über ein milliardenschweres Hilfspaket der EU verhandelt, das derzeit von den EU-Staaten Ungarn und Polen blockiert wird.", "Außerdem gab es zuletzt mehrfach Signale der Europäischen Zentralbank, bei der Zinssitzung im Dezember die Geldpolitik zur Stützung der Wirtschaft noch weiter zu lockern." ],
  "articleContentTranslated" : [ "Uluslararası Para Fonu (IMF), korona enfeksiyonlarının ikinci dalgası göz önüne alındığında, küresel ekonominin gelişimi hakkında şüphecilik göstermiştir. IMF uzmanları, Perşembe günü Washington'da yayınlanan bir raporda, pandemiyi kontrol altına almak için alınan daha sert tedbirlerle, Corona'daki düşüşün ardından ekonomik çıktıda devam eden toparlanmanın ivme kaybedebileceği konusunda uyarıda bulundu.", "Raporda, \"Belirsizlikler ve riskler son derece yüksek.\" Dedi. Korona aşılarının geliştirilmesinde ilerleme görülebilmesine rağmen, gazete bu hafta sonu önde gelen sanayileşmiş ülkelerin (G20) çevrimiçi toplantısından önce söyledi.", "Ancak IMF uzmanlarına göre, kriz sırasında finansal piyasalardaki fiyat eğilimi reel ekonomiden ayrıldı. Bu, \"finansal istikrar için potansiyel bir tehdit\" teşkil etmektedir.", "Diğer şeylerin yanı sıra, finans piyasaları, korona aşılarının geliştirilmesindeki ilerlemeye, bazı durumlarda son ticaret günlerinde güçlü fiyat artışları ile tepki gösterdi.", "IMF, hükümetleri ve merkez bankalarını korona krizinin ekonomik sonuçlarına karşı mücadeleden vazgeçmemeye çağırdı. Avrupa'da, şu anda AB ülkeleri Macaristan ve Polonya tarafından bloke edilen milyarlarca dolarlık bir AB yardım paketi için müzakereler devam ediyor.", "Buna ek olarak, son zamanlarda Avrupa Merkez Bankası'ndan ekonomiyi desteklemek için Aralık ayındaki faiz oranı toplantısında para politikasını daha da gevşetecek çeşitli sinyaller geldi." ]
}