{
  "id" : "yteZy2mb",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-oesv-adler-gehen-auf-der-wm-normalschanze-leer-aus/401202430",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T17:13:04Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4969060/46-176065658.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖSV-Adler gehen auf der WM-Normalschanze leer aus",
  "articleTitleTranslated" : "ÖSV kartalları WM normal tepesinde eli boş gidiyor",
  "articleContent" : [ "Michael Hayböck wird als bester österreichischer Skispringer Siebenter. Der Pole Zyla kürt sich zum Weltmeister. \"Sie können um den Sieg mitspringen\", hatte Andreas Widhölzl vor dem Bewerb auf der Normalschanze gemeint.", "Mit dem Brustton der Überzeugung.   Aber was hätte der österreichische Chefcoach sonst auch sagen sollen?", "In seiner Funktion muss er Zuversicht versprühen, auch wenn der bisherige Saisonverlauf mit nur drei Podestplätzen in Einzelbewerben nur wenig Anlass zur Hoffnung auf eine österreichische Medaille gab.", "Die Punktlandung bei der WM blieb zumindest im ersten Wettkampf aus: Auf der kleinen Schattenbergschanze gelang keinem Österreicher der ersehnte Sprung ins Rampenlicht.", "Vielmehr spiegelte der Auftaktbewerb mit den Rängen 7 (Michael Hayböck), 10 (Stefan Kraft), 12 (Philipp Aschenwald) und 19 (Daniel Huber) die Leistungen dieses durchwachsenen Winters wider, in dem die Österreicher dann doch eher Mittelmaß als Weltklasse sind.", "\"Ich bin nicht unzufrieden, weil es für mich der beste Wettkampf seit langer Zeit war\", sagte Michael Hayböck. Piotr Zyla kürte sich überraschend zum Weltmeister .", "  © Bild: EPA/PHILIPP GUELLAND Neuer Champion Gold ging an einen Springer, der zwar seit Jahren zur Top-Klasse zählt, meist aber im Schatten seiner berühmteren polnischen Landsleute Kamil Stoch und Dawid Kubacki stand.", "Piotr Zyla, 34, Sieger von zwei Weltcupspringen und der Springer mit der mit Abstand größten Facebook-Fangemeinde (1,1 Millionen), landete den größten Erfolg seiner Karriere.", "Die überraschende Halbzeitführung schien dem Routinier Flügel zu verleihen, im Finale zeigte Zyla keine Nerven und verwies Lokalmatador Karl Geiger und den Slowenen Anze Lanisek auf die Plätze, während sich der norwegische Top-Favorit Halvor Egner Granerud mit dem vierten Platz begnügen musste und einer von vielen Stars war, die hinter den Erwartungen blieben. © Bild:", "EPA/PHILIPP GUELLAND Neue Chance Bereits am Sonntag bietet sich den ÖSV-Herren die nächste Gelegenheit für eine Medaille.  :", "Dabei erhalten sie weltmeisterliche weibliche Unterstützung: Marita Kramer und Daniela Iraschko-Stolz, zwei Mitglieder der rot-weiß-roten Goldmannschaft, gehen mit großem Selbstvertrauen in den Mixed-Bewerb.", "\"Der WM-Titel hat mich überwältigt\", gesteht Iraschko-Stolz, die offen zugibt: \"Medaillen mit dem Team haben einen enormen Stellenwert. Deshalb freuen wir uns auch, dass wir gemeinsam mit den Herren springen dürfen.\"", "Piotr Zyla (POL) Karl Geiger (GER) Anze Lanisek (SLO) Halvor Egner Granerud (NOR) Dawid Kubacki (POL) Robert Johansson (NOR) Bor Pavlovcic (SLO) Daniel-Andre Tande (NOR) Pius Paschke (GER) Ryoyu Kobayashi (JPN) Marius Lindvik (NOR) Cene Prevc (SLO) Yukiya Sato (JPN) Markus Eisenbichler (GER) Jewgenij Klimow (RUS) Simon Ammann (SUI) Keiichi Sato (JPN) Kamil Stoch (POL) Constantin Schmid (GER) Gregor Deschwanden (SUI) Danil Sadrejew (RUS) Niko Kytosaho (FIN) Antti Aalto (FIN) Ziga Jelar (SLO) Junshiro Kobayashi (JPN) Andrzej Stekala (POL) " ],
  "articleContentTranslated" : [ "Michael Hayböck, Avusturya'nın en iyi kayak atlayıcısı olarak yedinci sırada geliyor. Pole Zyla dünya şampiyonu olarak taçlandırıldı. Normal bir tepedeki yarışmadan önce Andreas Widhölzl \"Zafer için atlayabilirsiniz,\" dedi.", "Göğüsten bir inançla. Ama Avusturya baş antrenörü başka ne söylemeliydi?", "Rolünde, şimdiye kadar bireysel yarışmalarda sadece üç podyumda yer alan sezon, Avusturya madalyası için çok az umut vermiş olsa bile, kendine güven vermelidir.", "Dünya Kupası'ndaki spot iniş, en azından ilk yarışmada gerçekleşmedi: Küçük Schattenbergschanze'de hiçbir Avusturyalı ilgi odağı haline gelmek için özlem duyulan atlamayı başaramadı.", "Daha ziyade, 7. (Michael Hayböck), 10 (Stefan Kraft), 12 (Philipp Aschenwald) ve 19 (Daniel Huber) ile açılış yarışması, Avusturyalıların dünya klasmanından daha vasat olduğu bu karma kışın başarılarını yansıtıyordu.", "Michael Hayböck, \"Benim için uzun zamandır en iyi rekabet olduğu için memnun değilim,\" dedi. Piotr Zyla şaşırtıcı bir şekilde dünya şampiyonu oldu.", "© Fotoğraf: EPA / PHILIPP GUELLAND Yeni Şampiyon Altın, yıllardır üst sınıfta olan ancak daha ünlü Polonyalı yurttaşları Kamil Stoch ve Dawid Kubacki'nin gölgesinde kalan bir jumper'a gitti.", "İki Dünya Kupası yarışmasının galibi ve açık ara en büyük Facebook hayran kitlesine (1.1 milyon) sahip olan 34 yaşındaki Piotr Zyla, kariyerinin en büyük başarısına ulaştı.", "Şaşırtıcı devre arası galibiyetleri emektarlara kanat veriyor gibiydi, finalde Zyla sinirlenmedi ve yerel kahraman Karl Geiger ve Sloven Anze Lanisek'i yerlerine küme düşürürken, Norveç'in en sevilen favori Halvor Egner Granerud dördüncü ve birincilikle yetinmek zorundaydı. birçok Yıldızlar beklentilerini karşılamadı kim. © Görsel:", "EPA / PHILIPP GUELLAND Yeni Fırsat ÖSV erkekleri Pazar günü madalya için bir sonraki fırsata sahip olacak. :", "Dünya şampiyonları gibi kadın desteği alıyorlar: Kırmızı-beyaz-kırmızı altın takımının iki üyesi Marita Kramer ve Daniela Iraschko-Stolz, karma yarışmaya büyük bir özgüvenle giriyor.", "Açıkça itiraf eden Iraschko-Stolz, \"Dünya şampiyonluğu unvanı beni çok etkiledi\" diyerek itiraf ediyor: \"Takımla birlikte madalyalar son derece önemlidir. Bu nedenle erkeklerle birlikte atlayabildiğimiz için de mutluyuz.\"", "Piotr Zyla (POL) Karl Geiger (GER) Anze Lanisek (SLO) Halvor Egner Granerud (NOR) Dawid Kubacki (POL) Robert Johansson (NOR) Bor Pavlovcic (SLO) Daniel-Andre Tande (NOR) Pius Paschke (GER) Ryoyu Kobayashi (JPN) Marius Lindvik (NOR) Cene Prevc (SLO) Yukiya Sato (JPN) Markus Eisenbichler (GER) Jewgenij Klimow (RUS) Simon Ammann (SUI) Keiichi Sato (JPN) Kamil Stoch (POL) Constantin Schmid (GER) Gregor Deschwanden (SUI) Danil Sadrejew (RUS) Niko Kytosaho (FIN) Antti Aalto (FIN) Ziga Jelar (SLO) Junshiro Kobayashi (JPN) Andrzej Stekala (POL)" ]
}