{
  "id" : "YtL0Y61h",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-eu-soll-astra-zeneca-produktion-in-indien-ueberpruefen/401203552",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:13:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4941466/46-175738856.jpg",
  "imageCopyright" : "EPA/KATIA CHRISTODOULOU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfung: EU soll Astra-Zeneca-Produktion in Indien überprüfen",
  "articleTitleTranslated" : "Aşılama: AB, Hindistan'daki Astra Zeneca üretimini gözden geçirecek",
  "articleContent" : [ "Die Europäische Arzneimittelbehörde EMA nimmt einem Insider zufolge in einem Audit-Verfahren die Produktionsstätte des Serum Institut of India unter die Lupe. Der weltgrößte Impfstoffproduzent stellt das Covid-19-Vakzin von AstraZeneca für zahlreiche Länder mit niedrigem und mittleren Einkommen her.", "Der genaue Grund der Prüfung war laut dem Insider bisher nicht bekannt. Eine Auditierung der Produktionsstätte durch die EMA würde den Export des Impfstoffs in die EU erlauben.", "Seit einer Woche Evaluierung AstraZeneca, das Serum Institut (SII), die EMA und die Europäische Kommission wollten sich dazu nicht äußern. Sprecher der EMA und der Kommission bestätigten aber, dass die EU-Arzneimittelbehörde die Produktionsstätte für den Export des Impfstoffs genehmigen müsste.", "Ein entsprechender Antrag dafür müsse bei der Behörde gestellt werden. Dem Insider zufolge evaluiert die EMA die Serum-Anlage seit einer Woche und könnte die Überprüfung im März abschließen.", "Indien hat das Unternehmen angewiesen, vorrangig für den heimischen Bedarf zu produzieren, wie dessen Chef kürzlich bei Twitter schrieb. Zu den Abnehmern des SII zählen Länder wie Brasilien und Bangladesch, aber auch Kanada.", "Auch die britische Arzneimittelbehörde auditiert die Produktionsprozesse bei SII, um den Weg für Exporte in das Vereinigte Königreich frei zu machen. Zwischen AstraZeneca und der EU war zu Jahresbeginn ein Streit wegen Lieferproblemen des Pharmakonzerns entbrannt.", "Vorstandschef Pascal Soriot hatte Ende vergangener Woche erklärt, er hoffe, die Erwartungen für das zweite Quartal erfüllen zu können. Der britisch-schwedische Konzern arbeite rund um die Uhr daran, mehr liefern zu können.", "Vertraglich zugesagt sind der EU für den Zeitraum 180 Millionen Dosen. Soriot sagte, das Unternehmen werde die Produktion im zweiten Quartal mit Fabriken außerhalb der EU steigern, die keine Produktionsprobleme hätten, auch in den USA.", "SII erwähnte er dabei nicht. Ein hochrangiger EU-Beamter, der an Gesprächen mit AstraZeneca beteiligt war, hatte der Nachrichtenagentur Reuters aber zuvor gesagt, dass SII ein potenzieller Lieferant sein könnte." ],
  "articleContentTranslated" : [ "İçeriden birisine göre, Avrupa İlaç Ajansı (EMA), Hindistan Serum Enstitüsü'nün üretim tesislerini bir denetim sürecinde inceliyor. Dünyanın en büyük aşı üreticisi, çok sayıda düşük ve orta gelirli ülke için AstraZeneca'nın Covid-19 aşısını yapıyor.", "İçeriden bilgiye göre, testin kesin nedeni henüz bilinmiyordu. EMA tarafından üretim tesisinin denetimi, aşının AB'ye ihraç edilmesine izin verecektir.", "AstraZeneca, Serum Enstitüsü (SII), EMA ve Avrupa Komisyonu bir haftalık değerlendirme için yorum yapmak istemedi. Ancak, EMA ve Komisyon sözcüleri, AB İlaç Dairesi'nin aşının ihraç edilmesi için üretim tesisini onaylaması gerekeceğini doğruladı.", "Yetkili kuruma uygun bir başvuru sunulmalıdır. İçeriden gelen bilgiye göre, EMA serum tesisini bir haftadır değerlendiriyor ve incelemeyi Mart ayında tamamlayabilir.", "Hindistan, patronunun geçtiğimiz günlerde Twitter'da yazdığı gibi, şirkete öncelikle yerel ihtiyaçlar için üretim yapma talimatı verdi. SII müşterileri arasında Brezilya ve Bangladeş gibi ülkelerin yanı sıra Kanada da bulunmaktadır.", "Birleşik Krallık İlaç Ajansı, İngiltere'ye ihracatın önünü açmak için SII'deki üretim süreçlerini de denetliyor. AstraZeneca ile AB arasında, ilaç firmasındaki teslimat sorunları nedeniyle yılın başında bir anlaşmazlık çıktı.", "CEO Pascal Soriot geçen haftanın sonunda ikinci çeyrek için beklentileri karşılamayı umduğunu söyledi. İngiliz-İsveç grubu, daha fazlasını sunabilmek için 24 saat çalışıyor.", "AB dönem için sözleşmeye bağlı olarak 180 milyon kutu vaat etti. Soriot, şirketin ABD de dahil olmak üzere AB dışında üretim sorunu olmayan fabrikalarla ikinci çeyrekte üretimi artıracağını söyledi.", "SII'den bahsetmedi. AstraZeneca ile görüşmelere katılan üst düzey bir AB yetkilisi daha önce Reuters'e SII'nin potansiyel bir tedarikçi olabileceğini söylemişti." ]
}