{
  "id" : "yTLzL6hc",
  "url" : "https://kurier.at/politik/inland/petition-namhafte-juristen-verurteilen-politische-angriffe/401194135",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T12:45:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3379447/78350011447779036_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Petition: Namhafte Juristen verurteilen \"politische Angriffe\"",
  "articleTitleTranslated" : "Dilekçe: Tanınmış avukatlar \"siyasi saldırıları\" kınadı",
  "articleContent" : [ "Namhafte Juristen - von der Präsidentin der Richtervereinigung bis zur Präsidentin der Staatsanwälte - fordern in einer Petition ans Parlament \"die Unabhängigkeit der Justiz auf allen Ebenen\".", "Die Justiz sei \"von politischen Zwischenrufen, Angriffen und Einflussnahmen frei zu halten\", heißt es in dem Schreiben, das der APA vorliegt. Nach der Hausdurchsuchung bei Finanzminister Gernot Blümel hat die ÖVP zuletzt die Korruptionsstaatsanwaltschaft heftig attackiert.", "Die Justiz sei \"von allen allfälligen (tages)politischen und sonstigen unmäßigen 'Korsetten' zu befreien\", schreiben die Juristen.", "Unterzeichnet haben etwa die Präsidentin der Richtervereinigung Sabine Matejka, die Präsidentin der Staatsanwälte Cornelia Koller, die ehemalige Präsidentin des Obersten Gerichtshofes und Neos-Politikerin Irmgard Griss, Verfassungsrechtler Heinz Mayer, Menschenrechtsexperte Manfred Nowak, der frühere Vorsitzende der Internationalen Antikorruptions-Akademie Martin Kreutner und der frühere Leiter der WKStA Walter Geyer.  ", "Es wurde am Freitag dem Nationalratspräsidium und den Justizsprechern der Parlamentsfraktionen übermittelt. Politik kann \"Korruptionsermittlungen nicht selbst kontrollieren\" Die Gewaltentrennung beinhalte es, dass die Staatsgewalten zueinander auf Augenhöhe stehen, heißt es in der Petition.", "Insofern \"soll und kann\" der Instanzen- und Verantwortlichkeitszug letztlich nur unter der Kontrolle der Gerichtsbarkeit und unabhängigen Richtern stehen, meinen die Juristen. Dies gelte umso mehr für den Bereich der Korruptionsbekämpfung.", "\"Dort, wo die Politik selbst von Korruptionsermittlungen betroffen ist, kann nicht die Politik die Korruptionsermittlungen selbst kontrollieren\", betonen die Juristen.", "Das gelte besonders auch für \"neu zu schaffende thematische Einrichtungen, Strukturen und Abläufe\", heißt es in Anspielung auf die Diskussion um einen unabhängigen Bundesstaatsanwalt, den sich mittlerweile auch die ÖVP vorstellen kann.", "Eine unabhängige Justiz sei \"der Garant\" für den Rechtsstaat, man müsse ihr und den Ermittlungsbehörden aber auch jene Unabhängigkeit einräumen, die sie zur Erfüllung ihres Mandats benötigen, erklären die Juristen.", "Man appelliere daher an den Gesetzgeber und damit alle im Parlament vertretenen Parteien, \"der Justiz und den Ermittlungsbehörden jene wirksame und lebbare Unabhängigkeit und unbeeinflusste Arbeitsfähigkeit zu gewähren, die für eine stabile, auf gesellschaftlichem Grundvertrauen beruhende Demokratie unumgänglich sind\". " ],
  "articleContentTranslated" : [ "Tanınmış avukatlar - yargıçlar derneği başkanından savcılar başkanına kadar - parlamentoya \"yargının her düzeyde bağımsızlığını\" talep etmek için dilekçe veriyor.", "APA'nın aldığı mektupta, yargı \"siyasi müdahalelerden, saldırılardan ve etkiden uzak tutulmalıdır\" deniyor. Maliye Bakanı Gernot Blümel'in ev aramasının ardından ÖVP, geçtiğimiz günlerde yolsuzluk savcısına şiddetle saldırdı.", "Avukatlar, yargı \"her türlü (günlük) siyasi ve diğer aşırı\" korselerden \"kurtarılmalıdır\" diyor.", "Örneğin, Yargıçlar Derneği Başkanı Sabine Matejka, Savcılar Başkanı Cornelia Koller, Yüksek Mahkeme eski Başkanı ve Neos politikacı Irmgard Griss, anayasa avukatı Heinz Mayer, insan hakları uzmanı Manfred Nowak, eski başkan Uluslararası Yolsuzlukla Mücadele Akademisi Martin Kreutner ve Wksta Walter Geyer eski başkanı.", "Ulusal Konsey Başkanlığı'na ve meclis gruplarının yargı sözcülerine Cuma günü gönderildi. Dilekçeye göre, politikacılar \"yolsuzluk soruşturmalarını kendi başlarına kontrol edemezler\". Kuvvetler ayrılığı, devlet yetkilerinin eşit düzeyde olduğu anlamına geliyor.", "Avukatlar, bu açıdan, yargının nihayetinde yalnızca yargı ve bağımsız yargıçların denetimi altında \"olması gerekir ve olabilir\" diyorlar. Bu, daha çok yolsuzlukla mücadele için geçerlidir.", "Avukatlar, \"Siyasetin kendisi yolsuzluk soruşturmalarından etkilendiğinde, siyaset yolsuzluk soruşturmalarını kendi başına kontrol edemez.\"", "Bu aynı zamanda, ÖVP'nin de artık hayal edebileceği bağımsız bir federal savcı hakkındaki tartışmayı ima ederek, özellikle \"yeni oluşturulan tematik kurumlar, yapılar ve süreçler\" için geçerli olduğunu söylüyor.", "Avukatlar, bağımsız bir yargı hukukun üstünlüğünün \"garantisidir\", ancak bu ve soruşturma makamlarına da görevlerini yerine getirmeleri için ihtiyaç duydukları bağımsızlığın verilmesi gerektiğini açıkladılar.", "Bu nedenle, yasama meclisine ve dolayısıyla parlamentoda temsil edilen tüm partilere \"yargı ve soruşturma makamlarına temel sosyal güvene dayalı istikrarlı bir demokrasi için gerekli olan etkili ve uygulanabilir bağımsızlık ve etkilenmeden çalışma yeteneği sağlama\" çağrısında bulunuyoruz." ]
}