{
  "id" : "yTnrIjGk",
  "url" : "https://kaernten.orf.at/stories/3080993/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-16T16:39:45Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/13/39/crops/w=1280/515078_opener_173839_action-adult-affection-eldery-339620.jpg?s=92d7ad6ba44de506fcb5d6399a00db119196d88c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verschärfung für Besuche in Pflegeheimen",
  "articleTitleTranslated" : "Bakım evlerine ziyaretler için sıkılaştırma",
  "articleContent" : [ "Besucherinnen und Besucher von Alten- und Pflegeheimen müssen eine FFP2-Maske tragen und ein aktuelles negatives CoV-Testergebnis haben.", "Nach der Videokonferenz mit Minister Rudolf Anschober kritisierte die Kärntner Gesundheits- und Sozialreferentin Beate Prettner (SPÖ) das als „praxisferne Verordnung“ des Ministeriums.", "Es sei aber keine Diskussion mehr möglich gewesen, „wir wurden vor vollendete Tatsachen gestellt“, sagte Prettner.Ab Freitag Schutzmasken für Mitarbeiter vorgeschrieben Prettner befürchtet, dass nun viele Bewohner über Weihnachten das Heim verlassen und dass dadurch das Infektionsrisiko steigt.", "„Es wäre viel vernünftiger gewesen, mit einer Weihnachts-Sonderregelung Besuche in den Pflegeheimen zu vereinfachen, statt sie de facto fast zu verunmöglichen“, kritisiert Prettner. Wer länger als 24 Stunden aus einem Heim wegbleibt, muss bei der Rückkehr allerdings getestet werden.", "Um vor Infektionen in Alters- und Pflegeheimen zu schützen, ist außerdem ab 18.  Dezember, also ab kommenden Freitag, das Tragen von FFP2-Schutzmasken für alle Mitarbeiterinnen und Mitarbeiter in Alters und Pflegeheimen vorgeschrieben.", "Per Verordnung vom Bund vorgeschrieben ist auch, dass die Mitarbeiterinnen und Mitarbeiter sich zweimal pro Woche testen lassen müssen.", "Derzeit ist noch ein Test pro Woche verpflichtend vorgeschrieben.Land wird kostenlosen FFP2-Masken für Besucher liefern Das Land Kärnten entlaste die Pflegeheime bereits mit einem kostenlosen Besuchermanagement und stelle Hilfs- und Unterstützungspersonal zur Verfügung.", "Das Land wird die Heime nun auch mit kostenlosen FFP2-Masken für Besucher beliefern. Ebenso wird den Pflegeheimen die entsprechende Anzahl von Antigentests für Besucher zur Verfügung gestellt." ],
  "articleContentTranslated" : [ "Emeklilik ve huzurevlerine gelen ziyaretçiler bir FFP2 maskesi takmalı ve güncel bir negatif CoV testi sonucuna sahip olmalıdır.", "Bakan Rudolf Anschober ile yapılan video konferansın ardından, Carinthian sağlık ve sosyal işler sorumlusu Beate Prettner (SPÖ) bakanlığın “pratik olmayan düzenlemesini” eleştirdi.", "Ancak Prettner, Cuma gününden itibaren çalışanlar için koruyucu maskelerin zorunlu hale geleceğini, artık pek çok sakinin Noel'de evi terk edeceğinden ve bunun enfeksiyon riskini artıracağından korkuyor.", "Prettner, \"Huzurevlerine ziyaretleri, onları neredeyse imkansız hale getirmek yerine, özel bir Noel düzenlemesiyle kolaylaştırmak çok daha mantıklı olabilirdi\" diyor. Ancak, bir evden 24 saatten fazla uzak kalan herkes, dönüşünde test edilmelidir.", "Huzurevlerinde ve huzurevlerinde enfeksiyonlardan korunmak için FFP2 koruyucu maskelerin takılması, 18 Aralık'tan itibaren, yani gelecek Cuma gününden itibaren emeklilik ve huzurevlerindeki tüm çalışanlar için zorunlu olacak.", "Federal bir yönetmelik ayrıca çalışanların haftada iki kez test edilmesini şart koşuyor.", "Haftada bir test şu anda zorunludur Devlet ziyaretçilere ücretsiz FFP2 maskeleri tedarik edecek Carinthia Eyaleti, huzurevlerini ücretsiz bir ziyaretçi yönetim sistemi ile rahatlatıyor ve yardım ve destek personeli sağlıyor.", "Ülke artık evlere ziyaretçiler için ücretsiz FFP2 maskeleri de tedarik edecek. Ziyaretçiler için karşılık gelen sayıda antijen testi, huzurevlerinde de sunulacaktır." ]
}