{
  "id" : "yto1oByD",
  "url" : "https://kaernten.orf.at/stories/3086634/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-24T11:41:25Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/25/36/crops/w=1280/189160_opener_49736_apastromausfall__-_apa-bilderdienst_-_07.41_-_abd0025.jpg?s=8f8ae4de72633be5e2ba5cf97913774ef137aa2b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Land fördert Gemeinde-Notstromaggregate",
  "articleTitleTranslated" : "Devlet, topluluk acil durum güç üreticilerine sübvansiyon sağlıyor",
  "articleContent" : [ "Experten sind sich einig, dass es keine Frage ob, sondern wann ist, dass es in Europa zu einem großflächigen Stromausfall, einem Blackout kommt. Beinahe passierte das vor zwei Wochen.", "Nachdem vermutlich mehrere Kraftwerke in Südosteuropa plötzlich ausgefallen waren, mussten Kraftwerke in Österreich schlagartig hochgefahren werden, um einen Blackout zu verhindern.Landesregierung soll Förderung beschließen Im Ernstfall brechen gewohnten Kommunikationswege zusammen, ebenso die Wasserversorgung oder elektronische Bezahlsysteme und vieles mehr.  ", "Gemeinde- und Katastrophenschutzreferent Landesrat Daniel Fellner (SPÖ) sagte daher am Sonntag in einer Aussendung, dass sich Kärnten auf so ein Bedrohungs-Szenario seit Jahren intensiv vorbereite.", "Deswegen stehe auch die Richtlinie zur Förderung einer Notstromversorgung für mindestens einen Standort als zentrale Anlaufstelle für Katastrophenfälle in den Kärntner Gemeinden in der Regierungssitzung am Dienstag zur Beschlussfassung an.Empfehlungen der Arbeitsgemeinschaft Blackout Auf Basis der Erkenntnisse aus den beiden Combined-Success-Übungen der vergangenen Jahre, in denen der Ernstfall eines Blackouts simuliert wurde, habe die speziell für diese Bedrohungsszenarien zusammengestellte Arbeitsgemeinschaft (AG) Blackout überlebenswichtige Maßnahmenempfehlungen ausgearbeitet.  ", "Die AG setzt sich aus einem Team von führenden Persönlichkeiten aus den Blaulicht-Einsatzorganisationen, der Polizei, dem Österreichischen Bundesheer und dem Zivilschutzverband zusammen.Gemeinden müssen vorbereitet sein Die mit Notstrom versorgten „Leuchttürme“ in den Gemeinden sollen für die Bevölkerung zentrale Versorgungsknotenpunkte darstellen, um etwa Kontakt zu Ärzten, Zugang zu Medikamenten, Versorgung mit Lebensmitteln oder anderen überlebenswichtigen Gütern zu gewährleisten.  ", "Daher soll es ein Förderungsprogramm für den Ankauf eines Aggregrats geben.", "Die Anschaffung der für diesen Standort abgestimmten mobilen Notstromversorgung inklusive der zentralen Einspeisestelle müsse gewährleisten, dass die Gemeinde für den Katastrophenfall bestmöglich vorbereitet sei.Anlaufort für Bevölkerung Die Standorte für die Notstromaggregate müssen laut Fellner öffentliche Gebäude sein, die eine gewisse Mindestanforderung an benötigter Infrastruktur aufweisen, etwa Heizungsmöglichkeit, Beleuchtung mit Notbeleuchtung, Kochgelegenheit mit Bevorratungsmöglichkeit, sanitäre Anlagen, Telefon Internetanschluss und Wasseranschluss.  ", "Gefördert werden maximal 75 Prozent bis zu einem Höchstbetrag von 30.000 Euro pro Standort als verlorener Investitionszuschuss. Statuarstädte können bis zu vier Standorte, Bezirksstädte bis zu zwei Standorte und Gemeinden einen Standort beantragen.", "Das Gesamtfördervolumen dieser Richtlinie belaufe sich auf insgesamt zwei Millionen Euro. Der Zivilschutzverband weist in diesem Zusammenhang darauf hin, dass durch die Einrichtung solcher „Leuchttürme“ die Eigenvorsorge nicht vernachlässigt werden dürfe.", "Jeder müsse selbst dafür sorgen, dass er genügend Lebensmittel, Wasser und Koch- bzw. Heizmöglichkeit habe.", "Die Gemeindeangebote seien für Notfälle.FPÖ unterstützt Aktion FPÖ-Obmann Gernot Darmann sagte in einer Reaktion am Sonntag, die FPÖ Kärnten unterstütze den Plan des Katastrophenschutzreferenten, den Ankauf von Notstromaggregaten in jeder Gemeinde zu fördern.", "Es sei eine erste, verspätete Minilösung, aber dennoch zu unterstützen.", "Dringend nötig wären aber zwei weitere Maßnahmen, die die FPÖ schon vor Monaten im Landtag beantragt habe: Der Ausbau der drei Garnisonsstützpunkte Klagenfurt, Villach und Spittal zu Sicherheitsinseln, die im Notfall Anlaufstationen für Tausende Menschen sein können.", "Dazu die Errichtung von großen Sonnenstrom-Speicheranlagen an allen Industriestandorten, welche im Fall eines Blackouts ganze Gemeinden mit Not-Energie versorgen könnten." ],
  "articleContentTranslated" : [ "Uzmanlar, Avrupa'da büyük ölçekli bir elektrik kesintisi veya elektrik kesintisinin olup olmayacağı değil, ne zaman olacağı konusunda hemfikir. Bu neredeyse iki hafta önce oldu.", "Muhtemelen Güneydoğu Avrupa'daki birkaç elektrik santrali birdenbire arızalandıktan sonra, Avusturya'daki elektrik santralleri bir kesintiyi önlemek için aniden hızlandırılmak zorunda kaldı.", "Yerel meclis üyesi ve afet kontrol görevlisi Daniel Fellner (SPÖ) Pazar günü yaptığı bir yayında, Carinthia'nın yıllardır böyle bir tehdit senaryosuna yoğun bir şekilde hazırlandığını söyledi.", "Bu nedenle, Karintiya belediyelerindeki afetler için merkezi bir irtibat noktası olarak en az bir yer için acil durum güç kaynağını teşvik etme yönergesi Salı günkü hükümet toplantısında çözüme kavuşturuldu. , acil bir kesinti vakasının simüle edildiği, özellikle bu tehdit senaryoları için bir araya getirilen çalışma grubu (AG) Blackout, hayatta kalmak için gerekli olan önlemlere yönelik öneriler geliştirdi.", "Çalışma grubu, mavi ışıklı acil durum örgütleri, polis, Avusturya Silahlı Kuvvetleri ve Sivil Koruma Derneği'nin önde gelen kişiliklerinden oluşan bir ekipten oluşmaktadır. Topluluklar hazırlanmalıdır Topluluklarda acil durum gücü ile sağlanan \"fenerler\", nüfus için merkezi tedarik merkezlerini temsil edecektir. örneğin, doktorlarla temas, ilaca erişim, gıda veya diğer temel malların tedarikini sağlamak için.", "Bu nedenle, bir toplam satın almak için bir finansman programı olmalıdır.", "Merkezi besleme noktası da dahil olmak üzere bu konum için koordine edilmiş mobil acil durum güç kaynağının satın alınması, bir afet durumunda topluluğun olabildiğince hazırlıklı olmasını sağlamalıdır.Nüfus için temas noktası Fellner'a göre, acil durum güç jeneratörlerinin yerleri, gerekli altyapı için belirli bir minimum gereksinime sahip kamu binaları olmalıdır. örneğin ısıtma, acil durum aydınlatmalı aydınlatma, depolama olanaklı yemek pişirme tesisleri, sıhhi tesisler, telefon, internet bağlantısı ve su bağlantısı.", "Kayıp yatırım hibesi olarak konum başına maksimum 30.000 Euro'ya kadar maksimum yüzde 75 finanse edilir. Heykel şehirleri en fazla dört konum için, ilçe şehirleri en fazla iki konum için ve belediyeler bir konum için başvurabilir.", "Bu rehberin toplam fonlama hacmi toplam iki milyon Euro'dur. Bu bağlamda Sivil Koruma Derneği, bu tür “fenerler” in kurulmasının kişisel hükümleri ihmal etmemesi gerektiğine işaret ediyor.", "Herkes yeterli yiyecek, su ve yemek pişirme veya ısıtma olanaklarına sahip olduğundan emin olmalıdır.", "Halkın teklifleri acil durumlar için ... FPÖ eylemi destekliyor FPÖ başkanı Gernot Darmann Pazar günü verdiği tepkide FPÖ Carinthia'nın sivil koruma görevlisinin her toplumda acil durum güç jeneratörlerinin satın alınmasını teşvik etme planını desteklediğini söyledi.", "İlk, gecikmiş bir mini çözümdü, ancak yine de desteklenecek.", "Bununla birlikte, FPÖ'nin aylar önce eyalet parlamentosunda talep ettiği iki tedbirin acilen gerekiyor: Klagenfurt, Villach ve Spittal'daki üç garnizon üssünün, acil bir durumda binlerce insan için temas noktaları olabilecek güvenlik adalarına genişletilmesi.", "Buna ek olarak, bir elektrik kesintisi durumunda tüm topluluklara acil durum enerjisi sağlayabilecek, tüm sanayi sitelerinde büyük güneş enerjisi depolama sistemlerinin inşası." ]
}