{
  "id" : "YtPpjkXU",
  "url" : "https://kurier.at/wissen/gesundheit/drosten-bis-ostern-nicht-viel-schutz-durch-impfung/401176387",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T19:57:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4233908/46-156185338.jpg",
  "imageCopyright" : "REUTERS/AXEL SCHMIDT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Drosten: \"Bis Ostern nicht viel Schutz durch Impfung\"",
  "articleTitleTranslated" : "Drosten: \"Paskalyaya kadar aşılama yoluyla pek korunmama\"",
  "articleContent" : [ "Der Virologe Christian Drosten hat erneut eindringlich vor zu frühen Lockerungen in der Corona-Pandemie gewarnt.", "„Für die Zeit bis Ostern können wir noch nicht viel an Bevölkerungsschutz durch die Impfung erwarten“, sagte der Charité-Wissenschaftler im Podcast „Coronavirus-Update“ bei NDR-Info vom Dienstag. Im Vordergrund stehe der Schutz für die Risikogruppen.", "Auch wenn durch die Impfungen die Sterblichkeit sinke, bleibe das Verringern der Fallzahlen für ihn essenziell. Schutz auch für Jüngere Wo und wie schnell Deutschland lockere, müsse man genau prüfen, betonte Drosten.", "Es gebe „einen großen Grund zur Sorge“. Er sprach von einem Szenario, in dem es zu zahlreichen schweren Krankheitsverläufen in der Gruppe der 40- bis 60-Jährigen kommen könnte - falls zu früh gelockert würde und diese Menschen noch nicht ausreichend geschützt seien, etwa durch Impfungen.", "Über den in Aussicht gestellten Anstieg der Impfstoffdosen im Jahresverlauf zeigte sich Drosten nach dem Impfgipfel von Bund und Ländern „sehr positiv überrascht“. „Die Situation ist viel besser als ich das noch vor Tagen gedacht habe . “" ],
  "articleContentTranslated" : [ "Virolog Christian Drosten, korona salgınının çok erken dönemde hafifletilmesine karşı bir kez daha acilen uyardı.", "Charité bilim adamı Salı günü NDR-Info'da \"Koronavirüs Güncellemesi\" podcast'inde, \"Paskalya'ya kadar olan dönemde aşılama yoluyla çok fazla sivil koruma bekleyemeyiz\" dedi. Odak noktası, risk gruplarının korunmasıdır.", "Aşılar ölüm oranını düşürse bile, vaka sayısını azaltmak onun için önemli olmaya devam ediyor. Gençlerin de korunması Almanya'nın nerede ve ne kadar hızlı gevşediğinin dikkatlice kontrol edilmesi gerektiğini vurguladı Drosten.", "\"Endişelenmek için büyük bir neden\" var. 40 ile 60 yaşları arasında çok sayıda ciddi hastalık kurslarının olabileceği bir senaryodan söz etti - eğer çok erken gevşetilirse ve bu insanlar henüz yeterince korunmuyorsa, örneğin aşılar yoluyla.", "Federal ve eyalet aşılama zirvesinden sonra, Drosten yıl boyunca aşı dozlarında artış olasılığı karşısında \"çok olumlu bir şekilde şaşırdı\". Durum günler önce düşündüğümden çok daha iyi. \"" ]
}