{
  "id" : "yTq680x9",
  "url" : "https://burgenland.orf.at/stories/3081255/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-17T17:38:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/24/crops/w=1280/788247_opener_274524_201217_bh-lid-musikwunschtag-00.00.08.jpg?s=75be383bf4fdf04f88170f1c8e37e725fcb3b339",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fast 12.000 Euro für „Licht ins Dunkel“",
  "articleTitleTranslated" : "\"Licht ins Dunkel\" için yaklaşık 12.000 Euro",
  "articleContent" : [ "Von Frank Sinatra über Wolfgang Ambros bis zu den Zillertaler Schürzenjägern: Den ganzen Tag über erfüllte Radio Burgenland am Donnestag wieder Musikwünsche zugunsten von „Licht ins Dunkel“.", "Die Wünsche waren zahlreich und die Spenderinnen und Spender spendabel: Der ORF Burgenland bedankt sich für fast 12.000 Euro. „Ich bin überwältigt. Wir konnten an beiden Wunschtagen zusammen dank unserer Hörerinnen und Hörer rund 25.000 Euro sammeln.", "Von Herzen ein großes Dankeschön. Dieses Spendenergebnis ist nicht selbstverständlich in einem schwierigen Jahr wie diesem“, freute sich Melanie Balaskovics, „Licht ins Dunkel“-Koordinatorin für das Burgenland, Donnerstagabend.", "Zur Summe dazu kommen auch die Spenden von den Wünschen aus den Wunschsendungen auf Radio Burgenland „Ich wünsch dir was“, die den gesamten Dezember zu Gunsten von „Licht ins Dunkel“ laufen.", "Verdoppelt: Die etwas andere Weintritt-Benefizgala Musik genießen und Gutes tun – das ist seit vielen Jahren auch das Motto der Weintritt-Benefizgala für „Licht ins Dunkel“ im Haydnsaal von Schloss Esterhazy.", "Heuer ist aber alles anders. „Es ist so, dass die Leute auf unser Konto spenden, und wir verdoppeln dann die Spenden, die bei uns eingelangt sind. Wir helfen gerne anderen, denen es nicht so gut geht wie uns.", "Das ist in den letzten Jahren immer unser Ziel gewesen, und das soll auch in Zukunft unser Ziel sein“, so der „Licht ins Dunkel“- Großspender Werner Weintritt.", "Musikwünsche zugunsten von „Licht ins Dunkel“ Ob Georg Danzer, Rod Stewart, Rainhard Fendrich oder Helene Fischer – wünschen Sie sich am „Radio Burgenland Musikwunschtag für Licht ins Dunkel“ Ihr persönliches Lieblingslied gegen eine Spende.", "Zum Dank für die hoffentlich zahlreichen Spenden findet das Benefizkonzert zwar ohne Saal-Publikum, aber dafür als TV-Übertragung am Heiligen Abend in ORF 2 statt. Mit dabei sind wieder die grandiosen Musiker der Familie Janoska und ein stimmgewaltiger Weihnachtsengel: Natalia Ushakova." ],
  "articleContentTranslated" : [ "Frank Sinatra'dan Wolfgang Ambros'a, Zillertal Schürzenjäger'e: Perşembe günü Radio Burgenland, “Licht ins Dunkel” lehine müzikal isteklerini yeniden yerine getirdi.", "Çok sayıda talep vardı ve bağışçılar cömert davrandı: ORF Burgenland yaklaşık 12.000 Euro için teşekkürler. \"Bunaldım. Dinleyicilerimiz sayesinde istediğimiz her iki günde de yaklaşık 25.000 Euro toplayabildik.", "Kalbimin derinliklerinden büyük bir teşekkür ederim. Burgenland'ın “Licht ins Dunkel” koordinatörü Melanie Balaskovics Perşembe akşamı mutlu bir şekilde bu bağış sonucunun böyle zor bir yılda hafife alınamayacağını söyledi.", "Buna ek olarak, Aralık ayı boyunca “Licht ins Dunkel” yararına devam eden Radio Burgenland “Sana bir şeyler diliyorum” programlarından dileklerden bağışlar da var.", "İki katına çıktı: Biraz farklı Weintritt faydası galası Müziğin keyfini çıkarın ve iyilik yapın - bu aynı zamanda Esterhazy Sarayı'nın Haydn Salonu'ndaki \"Licht ins Dunkel\" için Weintritt yardım galasının sloganı olmuştur.", "Ama bu yıl her şey farklı. \"Mesele şu ki, insanlar bizim hesabımıza bağış yapıyor ve biz de aldığımız bağışları ikiye katlıyoruz. Bizim kadar iyi yapmayan başkalarına yardım etmeyi seviyoruz.", "Son yıllarda hedefimiz her zaman bu olmuştur ve gelecekteki hedefimiz de bu olmalıdır, \"dedi\" Licht ins Dunkel \"- büyük bağışçı Werner Weintritt.", "Müzik “Licht ins Dunkel” lehine dilekler İster Georg Danzer, Rod Stewart, Rainhard Fendrich veya Helene Fischer - “Licht ins Dunkel için Radio Burgenland Müzik Günü” nde bağış için kişisel en sevdiğiniz şarkıyı dileyin.", "Umut verici sayısız bağış için bir teşekkür olarak, yardım konseri salonda seyirci olmadan, ancak Noel arifesinde ORF 2'de bir TV yayını olarak gerçekleşecek. Janoska ailesinin büyük müzisyenleri ve güçlü bir Noel meleği: Natalia Ushakova yine orada olacak." ]
}