{
  "id" : "yTZgYtwo",
  "url" : "https://kurier.at/politik/inland/anschober-werden-mehr-impfen-indem-wir-abstand-zwischen-impfstichen-ausweiten/401330496",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T15:03:24Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5923680/46-176566460.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: Werden mehr impfen, indem wir Abstand zwischen Impfstichen ausweiten",
  "articleTitleTranslated" : "Anschober: Aşılama sokmaları arasındaki mesafeyi artırarak daha fazla aşı yapacak mı?",
  "articleContent" : [ "Im Rahmen einer Dringlichen Anfrage von Neos kündigte Gesundheitsminister Rudolf Anschober im Nationalrat eine Impfbeschleunigung an.", "Das Nationale Impfgremium habe vorgeschlagen, den zeitlichen Abstand zwischen den zwei Impfdurchgängen mit mRNA-Impfstoffen von derzeit vier auf sechs Wochen ausweiten. Damit können mehr Menschen geimpft werden.", "Derzeit sind zwei Impfstoffe mit dieser Technologie zugelassen: Biontech/Pfizer und Moderna. Er werde dem Rat der Experten Folge leisten, sagt Anschober. Die Schutzwirkung beginnt ab Tag 22 nach der ersten Dosis.", "Derzeit bereits vereinbarte Impftermine für die zweite Dosis werden aber nicht  verschoben. Bundeskanzler Sebastian Kurz sagte in einer Aussendung: „Durch die größeren Impfintervalle können wir in den nächsten Wochen noch mehr Personen mit einer ersten Impfung gegen Corona versorgen“", "Die derzeitige epidemiologische Situation erfordere, dass möglichst schnell möglichst viele Menschen in Österreich gegen COVID-19 geimpft werden.  “ Dabei soll der COVID-19-Impfplan des Gesundheitsministeriums eingehalten werden.", "\"Gegebenenfalls übrige Impfdosen sollen raschest möglich verimpft werden, auch wenn dies in Einzelfällen bedeutet, dass Impfstoffe an Menschen verimpft werden, die nicht in die zum jeweiligen Zeitpunkt zu impfende Zielgruppe fallen\", heißt es in der Regierungsaussendung.", "Ein Verwurf von Impfstoffen müsse in jedem Fall und unbedingt vermieden werden. Impfdosen sollen auch dann verimpft werden, wenn in Einzelfällen keine zweite Dosis von der betroffenen Impfstelle bereitgestellt werden kann.", "Es werde daran gearbeitet, dass Zweitdosen für einmal geimpfte Personen in einem angemessenen Impfabstand auch an anderen Impfstellen gewährleistet werden können.", "Es sei zwar noch nicht ganz geklärt, ob geimpfte Personen trotz Impfung eine Infektion weitertragen können, aber man könne ausgehen, dass sie zumindest \"keine entscheidende Rolle\" beim Infektionsgeschehen einnehmen.", "Das gleiche gilt für Covid-Genesene. Die Regierung wird nun Geimpfte und Genesene bei der Kontaktverfolgung gleichstellen. In dem Text heißt es: „Geimpfte Kontaktpersonen können in folgendem Zeitfenster als Kontaktperson der Kategorie II eingestuft werden: Ab dem 22.  Tag nach der 1.", "Dosis bis 6 Monate nach der 2. Dosis. Die 2. Dosis muss dabei in Abhängigkeit von Impfstoff und Fachinformation erfolgen, um eine dauerhafte Schutzwirkung zu gewährleisten.", "Die betroffenen Personen sollen angewiesen werden, Infektions-Schutzmaßnahmen strikt einzuhalten und zusätzlich eine FFP2-Maske außerhalb des privaten Wohnbereichs zu tragen . “" ],
  "articleContentTranslated" : [ "Sağlık Bakanı Rudolf Anschober, Neos'un acil talebinin bir parçası olarak Ulusal Konsey'de aşılamanın hızlandığını duyurdu.", "Ulusal Aşılama Kurulu, mRNA aşıları ile iki aşılama aşaması arasındaki zaman aralığının mevcut dört haftadan altı haftaya uzatılmasını önerdi. Bu, daha fazla insanın aşılanmasına izin verecektir.", "Bu teknolojiye sahip iki aşı şu anda onaylanmıştır: Biontech / Pfizer ve Moderna. Anschober, uzmanların tavsiyelerine uyacağını söylüyor. Koruyucu etki, ilk dozdan 22. gün sonra başlar.", "Bununla birlikte, önceden kararlaştırılmış olan ikinci doz için aşılama tarihleri ertelenmeyecektir. Federal Şansölye Sebastian Kurz bir yayında şunları söyledi: \"Daha uzun aşılama aralıkları nedeniyle, önümüzdeki birkaç hafta içinde Corona'ya karşı ilk aşıyı daha da fazla kişiye sağlayabileceğiz\"", "Mevcut epidemiyolojik durum, Avusturya'da olabildiğince çok insanın COVID-19'a karşı olabildiğince çabuk aşılanmasını gerektiriyor. “Sağlık Bakanlığının COVID-19 aşılama planına uyulmalıdır.", "Hükümet yayını, \"Bireysel vakalarda aşıların o sırada aşılanacak hedef gruba girmeyen kişilere aşılanması anlamına gelse bile, kalan aşı dozları mümkün olan en kısa sürede aşılanmalıdır\" diyor.", "Her durumda ve ne pahasına olursa olsun aşıların atılmasından kaçınılmalıdır. Bireysel vakalarda etkilenen aşı merkezi ikinci bir doz sağlayamazsa, aşılama dozları da aşılanmalıdır.", "Bir kez aşılanmış kişiler için ikinci dozların, uygun bir aşılama aralığında diğer aşılama yerlerinde de garanti edilebilmesi için çalışmalar yapılmaktadır.", "Aşılanmış kişilerin aşılanmalarına rağmen enfeksiyon taşımaya devam edip edemeyecekleri tam olarak net değildir, ancak enfeksiyon sürecinde en azından \"belirleyici bir rol oynamadıkları\" varsayılabilir.", "Aynısı Covid'den iyileşenler için de geçerli. Hükümet şimdi aşılanmış ve iyileşenleri temasların izlenmesinde eşit bir zemine koyacak. Metin şöyle diyor: “Aşılanmış irtibat kişileri aşağıdaki zaman diliminde kategori II irtibat kişileri olarak sınıflandırılabilir: 1. günden sonraki 22. günden itibaren.", "2. dozdan 6 ay sonrasına kadar doz. Kalıcı bir koruyucu etkiyi garantilemek için ikinci doz aşıya ve sağlık mesleği mensuplarının bilgilerine bağlı olarak yapılmalıdır.", "Etkilenen kişilere enfeksiyondan korunma önlemlerine sıkı bir şekilde uymaları ve ayrıca özel yaşam alanı dışında bir FFP2 maskesi takmaları söylenmelidir. \"" ]
}