{
  "id" : "yU5jIWX3",
  "url" : "https://kurier.at/kultur/18-millionen-euro-fuer-expressionisten-dame-auktion-in-wien/401108613",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T19:15:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1,8 Millionen Euro für Expressionisten-Dame: Auktion in Wien",
  "articleTitleTranslated" : "Ekspresyonist bayan için 1,8 milyon euro: Viyana'da müzayede",
  "articleContent" : [ "Mehr als 1,8 Millionen Euro für ein Beispiel expressionistischer Porträtkunst mit psychologischem Tiefblick: Die \"Dame in Rot mit blauem Hintergrund\" von Chaim Soutine, einem der bedeutendsten Vertreter der Ecole de Paris, wechselte im Dorotheum am Dienstag bei der Auktion Klassische Moderne den Besitzer, wie das Dorotheum berichtete.", "Für Gustav Klimts Entwurf des Dionysos-Altars, eine Ölskizze für seine im Wiener Burgtheater ausgeführte Deckenmalerei, setzte sich ein Bieter am Telefon mit 475.064 Euro durch.", "\"Piazza d'Italia\", ein für das Werk von Giorgio de Chirico, Protagonist der Pittura metafisica, typisches Motiv wurde für 271.700 Euro weitergereicht.  Die 1950 entstandene Tintenzeichnung eines Mädchenkopfes von Henri Matisse war einem Interessenten 251.402 Euro wert.", "Der Abend brachte dem Aktionshaus zufolge auch \"ein sensationelles Ergebnis\" von 164.422 Euro für einen Wiener Secessionisten: Das um 1900 von Max Kurzweil gemalte, die Frau des Künstlers am Ufer eines Teiches darstellende Großformat gilt als eines seiner Hauptwerke.", "Großen Zuspruch gab es für weitere Beispiele österreichischer Kunst, hier vor allem bei Gerhild Diesner, für deren \"Landschaft in Blau\" (Gardasee) ein Bieter aus Übersee 87.800 Euro bewilligte - ein Weltrekordpreis für eine Arbeit der Tiroler Künsterin, meldete das Dorotheum." ],
  "articleContentTranslated" : [ "Derin psikolojik perspektiflere sahip bir dışavurumcu portre sanatı örneği için 1,8 milyon avrodan fazla: Ecole de Paris'in en önemli temsilcilerinden Chaim Soutine'nin \"Mavi Arka Planlı Kırmızı Kadın\", Salı günü Klasik Modern müzayedede Dorotheum'da el değiştirdi. Dorotheum tarafından bildirildiği gibi.", "Gustav Klimt'in Viyana'daki Burgtheater'daki tavan resminin yağlı boya eskizi olan Dionysus Altarı tasarımı için telefonda teklif veren 475.064 avro kazandı.", "Pittura metafisica'nın baş kahramanı Giorgio de Chirico'nun çalışmalarına özgü bir motif olan \"Piazza d'Italia\" 271.700 avroya devredildi. Henri Matisse tarafından bir kızın kafasının 1950 mürekkepli çizimi, ilgilenen bir taraf için 251.402 avro değerindeydi.", "Eylem evine göre, akşam bir Viyanalı Ayrılıkçı için 164.422 avroluk \"sansasyonel bir sonuç\" getirdi: Max Kurzweil tarafından 1900'lerde boyanmış ve sanatçının karısını bir göletin kıyısında resmeden büyük format, ana eserlerinden biri olarak kabul ediliyor.", "Dorotheum, Avusturya sanatının diğer örneklerinde, özellikle \"Landscape in Blue\" (Garda Gölü) için denizaşırı bir teklif sahibinin 87.800 Euro'yu onayladığı Gerhild Diesner'da büyük bir popülerlik olduğunu bildirdi - bu, Tyrolean sanatçının bir eseri için dünya rekoru bir fiyat." ]
}