{
  "id" : "YUfIH4Of",
  "url" : "https://kurier.at/kultur/medien/verbotene-liebe-schauspieler-thomas-gumpert-tot/401149188",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T14:04:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Verbotene Liebe\"-Schauspieler Thomas Gumpert tot",
  "articleTitleTranslated" : "\"Yasak Aşk\" oyuncusu Thomas Gumpert öldü",
  "articleContent" : [ "Der aus der Fernsehserie \"Verbotene Liebe\" bekannte Schauspieler Thomas Gumpert ist tot. Er sei am Donnerstagmorgen \"nach kurzer schwerer Krankheit\" gestorben, teilte seine Agentur mit. Zuvor hatte die \"Bild\"-Zeitung berichtet.", "Zuschauer kennen Gumpert vor allem in der Rolle des Johannes Graf von Lahnstein, die er von 2003 bis 2008 in der ARD-Vorabendserie \"Verbotene Liebe\" spielte. Im Anschluss war er in mehr als 120 Folgen der ZDF-Telenovela \"Alisa - Folge deinem Herzen\" zu sehen.", "Er hatte auch viele Gastauftritte, etwa bei der RTL-Reihe \"Alarm für Cobra 11 - Die Autobahnpolizei\", dem ZDF-Krimi \"Ein starkes Team\" oder beim ARD-\"Polizeiruf 110\".", "Zudem stand Gumpert bei renommierten Theatern auf der Bühne, etwa bei der Berliner Schaubühne und beim Ernst Deutsch Theater in Hamburg. Gumpert wurde 68 Jahre alt. Er lebte zuletzt in Berlin." ],
  "articleContentTranslated" : [ "\"Yasak Aşk\" dizisinden tanınan aktör Thomas Gumpert öldü, ajansı Perşembe sabahı \"kısa süreli ciddi bir hastalıktan sonra\" öldüğünü söyledi. \"Bild\" gazetesi daha önce haber yapmıştı.", "İzleyiciler Gumpert'i her şeyden önce, 2003-2008 yılları arasında ARD'nin erken akşam dizisi \"Verbotene Liebe\" de oynadığı Johannes Graf von Lahnstein rolünde tanıyor. Daha sonra ZDF telenovela \"Alisa - Kalbini İzle\" nin 120'den fazla bölümünde görüldü.", "Ayrıca RTL dizisi \"Alarm für Cobra 11 - Die Autobahnpolizei\", ZDF suç gerilim filmi \"Ein starkes Team\" veya ARD \"Polizeiruf 110\" gibi birçok konuk oyuncu olarak yer aldı.", "Gumpert ayrıca, Berlin Schaubühne ve Hamburg'daki Ernst Deutsch Tiyatrosu gibi ünlü tiyatrolarda rol aldı. Gumpert 68 yaşındaydı. En son Berlin'de yaşadı." ]
}