{
  "id" : "YUzbQTxa",
  "url" : "https://sport.orf.at/stories/3071194/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T21:18:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kärntner Derby geht klar an KAC",
  "articleTitleTranslated" : "Carinthian Derbisi açıkça KAC'a gidiyor",
  "articleContent" : [ "Im 332.  Kärntner Derby brachte Rok Ticar (18.) den KAC in einem ausgeglichenen Startdrittel in Führung. Die Klagenfurter dominierten danach das Mitteldrittel und sorgten mit je einem Treffer in Unter- und Überzahl für die Entscheidung.", "Nach einem missglückten Ausflug von VSV-Torhüter Kristers Gudlevskis traf Thomas Hundertpfund bei seinem Comeback zum 2:0 (26.), Matt Fraser legte das 3:0 nach (29.). Der VSV hatte einige gute Chancen, konnte KAC-Torhüter Sebastian Dahm aber nicht bezwingen.", "Die Vienna Capitals gewannen auch das dritte Hauptstadtduell mit den Bratislava Capitals. Dank des 3:2-Erfolgs, dem ersten Sieg nach zuletzt fünf Niederlagen, behaupteten die Wiener Rang drei vor dem KAC.", "Salzburg pirschte sich mit einem 4:1-Erfolg gegen die Dornbirn Bulldogs bis auf einen Punkt an die fünftplatzierten Vorarlberger heran.", "Nach 0:1-Rückstand durch Andy Yogan (4.) schossen Routinier Rick Schofield (26., 31. /PP) und der erst 16-jährige Deutsche Julian Lutz mit seinen ersten Ligatreffern (8., 40.) die Bullen zum Sieg.", "Bozen bezwingt Innsbruck knapp Bozen gewann am Montag das Tiroler Derby bei den TWK Innsbrucker Haien mit 3:2 und führt die Tabelle weiter vor dem punktegleichen Fehervar an. Die Ungarn besiegten in Linz die Steinbach Black Wings mit 2:0.", "Bozen gewann auch das dritte Duell gegen Innsbruck, diesmal aber knapp. Den Südtirolern gelang zehn Sekunden vor der zweiten Pause der Ausgleich zum 2:2, dank des Treffers von Brett Findlay in der 50.  Minute gehen sie als Nummer eins ins letzte Spiel dieses Jahres.", "Fehervar blieb aber mit dem neunten Sieg hintereinander, ihrer bisher längsten Siegesserie in der Liga, an Bozen dran. Zwei Tore zu Beginn des Schlussdrittels brachten drei Punkte gegen die Black Wings in deren zweitem Spiel unter dem neuen Cheftrainer Dan Ceman.", "Bet-at-home ICE Hockey LeagueVSV – KAC 0:4 (0:1 0:2 0:1) Tore: Ticar (18.), Hundertpfund (26. /SH), Fraser (29. /PP), Gregorc (46.) Strafminuten: 8 bzw. 8Linz – Fehervar 0:2 (0:0 0:0 0:2) Tore: Bartalis (41.), Kahkonen (43.)", "Strafminuten: 6 bzw. 8Capitals – Bratislava 3:2 (0:0 1:1 1:1) Tore: Richter (2.), Wall (24.), Nissner (51.) bzw. Bubela (40. /PP), Ahl (53.) Strafminuten: 2 bzw. 2Innsbruck – Bozen 2:3 (0:0 2:2 0:1) Tore: Ciampini (27.", "/PP), Kromp (33.) bzw. Gazley (25. /PP), Pitschieler (40.), Findlay (50.) Strafminuten: 8 bzw. 10Salzburg – Dornbirn 4:1 (1:1 3:0 0:0) Tore: Lutz (8.,40.), Schofield (26.,31. /PP) bzw. Yogan (4. /PP) Strafminuten: 8 bzw. 10" ],
  "articleContentTranslated" : [ "332. Carinthian Derbisinde, Rok Ticar (18.) KAC'ı dengeli bir üçüncü sıraya koydu. Klagenfurters daha sonra ortadaki üçte birini domine etti ve her biri birer vuruşla kararı verdi.", "VSV kalecisi Kristers Gudlevskis'in başarısız bir gezisinin ardından, Thomas Hundertpfund geri dönüşünde skoru 2-0 (26.) yaptı, Matt Fraser 3-0 (29.) yaptı. VSV'nin bazı iyi şansı vardı, ancak KAC kalecisi Sebastian Dahm'ı yenemedi.", "Viyana Başkentleri, Bratislava Başkentleri ile üçüncü başkent düellosunu da kazandı. Son beş mağlubiyetin ardından ilk galibiyet olan 3-2 başarısı sayesinde Viyana, KAC'ın önünde üçüncü sırayı korudu.", "Dornbirn Bulldogs'a karşı 4-1 galibiyetle Salzburg, beşinci sıradaki Vorarlberg'leri bir puana kadar takip etti.", "Andy Yogan'ın (4.) 0-1'lik bir eksikliğinin ardından, usta Rick Schofield (26., 31./ PP) ve 16 yaşındaki tek Alman Julian Lutz, ilk lig vuruşlarıyla Bulls'u zafere taşıdı (8., 40.) .", "Bolzano, Innsbruck'u az farkla mağlup etti Bolzano, Pazartesi günü TWK Innsbrucker Haien'de 3-2 Tyrolean derbisini kazandı ve Fehervar'ın puanlarla berabere kalmasının önünde liderliğini sürdürüyor. Macarlar, Linz'de Steinbach Black Wings'i 2-0 yendi.", "Bozen, Innsbruck'a karşı üçüncü düelloyu da kazandı, ancak bu sefer dar farkla. Güney Tirollüler, Brett Findlay'ın 50. dakikada attığı gol sayesinde, yılın son maçında bir numarayı aldıkları ikinci molaya 10 saniye kala 2-2 eşitledi.", "Fehervar, üst üste dokuzuncu galibiyetiyle Bolzano'nun yanında kaldı ve ligde bugüne kadarki en uzun galibiyet serisi. Son üçüncünün başında iki gol, yeni baş antrenör Dan Ceman yönetimindeki ikinci maçında Black Wings'e üç sayı getirdi.", "Evde bahis ICE Hokey LigiVSV - KAC 0: 4 (0: 1 0: 2 0: 1) Goller: Ticar (18.), Hundertpfund (26./ SH), Fraser (29. / PP), Gregorc ( 46.) Penaltı dakikaları: 8 veya 8 Linz - Fehervar 0: 2 (0: 0 0: 0 0: 2) Goller: Bartalis (41.), Kahkonen (43.)", "Penaltı dakikası: 6 veya 8 Başkent - Bratislava 3: 2 (0: 0 1: 1 1: 1) Goller: Richter (2.), Duvar (24.), Nissner (51.) ve Bubela (40. / PP) , Ahl (53.) ceza dakikaları: 2 veya 2 Innsbruck - Bolzano 2: 3 (0: 0 2: 2 0: 1) gol: Ciampini (27.", "/ PP), Kromp (33.) veya Gazley (25./ PP), Pitschieler (40.), Findlay (50.) Penaltı dakikaları: sırasıyla 8 ve 10. Salzburg - Dornbirn 4: 1 (1: 1 3: 0 0: 0) Goller: Lutz (8., 40.), Schofield (26., 31./ PP) ve Yogan (4. / PP) Penaltı dakikaları: Sırasıyla 8. ve 10. dakika" ]
}