{
  "id" : "yVb6myHm",
  "url" : "https://kurier.at/wirtschaft/dramatischer-engpass-bei-druckern-und-notebooks/401178805",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4153506/3in1_drucker.jpg",
  "imageCopyright" : "Hofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dramatischer Engpass bei Druckern und Notebooks",
  "articleTitleTranslated" : "Yazıcılar ve dizüstü bilgisayarlar için dramatik darboğaz",
  "articleContent" : [ "Auch im dritten Lockdown setzt sich die starke Nachfrage nach Laptops, Druckern und Druckerpatronen fort.", "„Es gibt teilweise dramatische Lieferengpässe, besonders bei tintenbasierenden Multifunktionsgeräten, da gibt es von Herstellern auf Monate hinaus keine Lieferzusagen und es sind fast alle Geräte vergriffen“, sagt Peter Seiwald, Gremialobmann des Maschinen- und Technologiehandel in der Wirtschaftskammer Österreich (WKÖ) zum KURIER.  ", "„Auch bei den Notebooks gibt es eine ziemliche Verknappung, vor allem bei größeren Displays, die für Homeoffice und Homeschooling geeignet sind, gibt es von einigen Lieferanten gar nichts im Moment, ansonsten auch nur Restposten“", "Bei den Notebooks beträgt die Verteuerung derzeit zehn bis 20 Prozent, bei Tintenpatronen 30 bis 50 Prozent.  “ Tintenpatronen sind online oft nur schwer zu erwerben. Seiwald rechnet nicht mit einer schnellen Besserung der Lage.", "„Ich rechne mindestens mit einem halben Jahr, bis sich der Markt wieder stabilisiert“, sagt der Händler. Er weist auch daraufhin, dass Multifunktionsgeräte per Schiff geliefert werden und diese derzeit großteils ausgebucht seien.", "Keinen Engpass gibt es derzeit bei Handys und Tablets. Indessen läuft derzeit im Auftrag des Bildungsministeriums eine Ausschreibung zwecks Lieferung von Notebooks und Tablets mit einem Auftragvolumen in Höhe von 204,9 Millionen netto.", "Diese Ausschreibung schlüsselt sich auf: in Windows Notebooks (108 Millionen Euro), Apple Tablets (48 Millionen Euro), Windows Tablets (36 Millionen Euro), Chromebooks (8,4 Millionen Euro) und Android Tablets (4,5 Millionen Euro)" ],
  "articleContentTranslated" : [ "Dizüstü bilgisayarlar, yazıcılar ve yazıcı kartuşlarına yönelik güçlü talep üçüncü kilitlemede de devam ediyor.", "Avusturya Odası makine ve teknoloji ticareti başkanı Peter Seiwald, \"Üreticiler aylardır teslimat taahhüdünde bulunmadığından ve neredeyse tüm cihazlar stokta olmadığından, özellikle mürekkep tabanlı çok işlevli cihazlar için bazen dramatik teslimat darboğazları yaşanıyor\" diyor. Kurier için Ticaret (WKÖ) ait.", "\"Ayrıca, özellikle ev-ofis ve ev okulu için uygun olan büyük ekranlar için oldukça büyük bir dizüstü bilgisayar sıkıntısı var, şu anda bazı tedarikçilerden hiçbir şey yok, aksi takdirde sadece stokta kalanlar var\"", "Dizüstü bilgisayarlar için fiyat artışı şu anda yüzde on ila 20, mürekkep kartuşları için yüzde 30 ila 50 arasındadır. \"Mürekkep kartuşlarını çevrimiçi bulmak genellikle zordur. Seiwald, durumun hızla iyileşmesini beklemiyor.", "Bayi, \"Pazarın yeniden istikrar kazanması için en az altı ay bekliyorum\" dedi. Ayrıca, çok işlevli cihazların gemi ile teslim edildiğini ve bunların şu anda büyük ölçüde rezerve edildiğini belirtiyor.", "Şu anda cep telefonu ve tablet sıkıntısı yok. Bu arada, Milli Eğitim Bakanlığı adına 204,9 milyon net sipariş hacmine sahip dizüstü bilgisayar ve tablet teslimatı ihalesi devam ediyor.", "Bu ihale, Windows dizüstü bilgisayarlar (108 milyon euro), Apple tabletler (48 milyon euro), Windows tabletler (36 milyon euro), Chromebook'lar (8.4 milyon euro) ve Android tabletler (4.5 milyon euro) olarak ayrılıyor" ]
}