{
  "id" : "yvlgOcev",
  "url" : "https://www.diepresse.com/5950317/Oesterreich_Neuinfektionen-erstmals-seit-Jaenner-ueber-3000-?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T11:38:00Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/6/d/5950317/8F380553-4889-498F-B841-0E241B92B7EA_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuinfektionen erstmals seit Jänner über 3000 - Spitalszahlen steigen",
  "articleTitleTranslated" : "Ocak ayından bu yana ilk kez 3000'in üzerinde yeni enfeksiyon - hastane sayıları artıyor",
  "articleContent" : [ "Die meisten Neuinfektionen sind mit 969 in Wien gemeldet worden - 632 in Nieder- und 465 in Oberösterreich. Die Zahl der Spitalspatienten steigt auf über 1600 an. 3126 Neuinfektionen mit dem Coronavirus sind in Österreich in 24 Stunden hinzugekommen.", "Damit vermeldeten Innen- und Gesundheitsministerium am Freitag den zweithöchsten Wert in diesem Jahr. Am 14.  Jänner waren mit zahlreichen Nachmeldungen 3510 positive Tests registriert worden.", "Indes stieg die Zahl der Spitalspatienten wieder auf über 1600 an, vor zwei Wochen waren es noch unter 1300.  Auf Intensivstationen lagen am Freitag 348 Patienten, 33 weitere Infizierte starben.", "Die meisten Neuinfektionen wurden mit 969 in Wien gemeldet, 632 waren es in Nieder- und 465 in Oberösterreich.", "In der Steiermark kamen 325 Fälle hinzu, in Tirol 202 und in Kärnten 199.  In Salzburg gab es 188 positive Testergebnisse, im Burgenland 110 und in Vorarlberg 36.  Der Sieben-Tage-Schnitt stieg dadurch am Freitag auf 2533 Neuinfektionen.", "Neben dem 14.  Jänner hatte es zuletzt Anfang und Mitte Dezember mehrmals deutlich über 3000 neue Fälle an einzelnen Tagen gegeben. Auch die Sieben-Tage-Inzidenz je 100.000 Einwohner kratzte mit einem Wert von rund 199 am Freitag an der 200er-Marke.", "Die Zahl der Spitalspatienten mit SARS-CoV-2 stieg zum Vortag um 13 auf 1609.  Innerhalb von sieben Tagen gab es ein Plus von 188 Hospitalsierten bzw. 13,2 Prozent.", "Die Belegung auf Intensivstationen nahm mit einem Zuwachs von 19 Patienten innerhalb eines Tages sogar deutlicher zu als die Krankenhausauslastung insgesamt. 33 weitere Todesfälle bedeuteten zudem zehn Opfer mehr als im Schnitt der vergangenen sieben Tage (23,1).", "Bisher starben österreichweit 8831 Menschen nach einer Infektion mit dem Coronavirus. Seit Beginn der Pandemie in Österreich vor etwas mehr als einem Jahr gab es 488.042 positive Testergebnisse. 453.078 haben eine Infektion bereits wieder überstanden.", "Die offizielle Zahl der aktiven Fälle kletterte am Freitag auf 26.133 Betroffene.", "Bisher wurden 11,97 Millionen Testungen eingemeldet, davon 5,94 Millionen PCR-Tests. 57.715 PCR-Testergebnisse kamen innerhalb der vergangenen 24 Stunden hinzu, davon fielen 5,4 Prozent positiv aus. 929.497 Corona-Impfungen wurden bis Mitternacht in den E-Impfpass eingetragen, geht aus dem Dashboard auf info.gesundheitsministerium.at hervor.  ", "Das bedeutete 38.435 Verbareichungen am Donnerstag. Insgesamt haben demnach 667.570 Menschen eine erste Dosis und 261.927 Personen die für einen vollständigen Impfschutz notwendigen beiden Impfdosen erhalten." ],
  "articleContentTranslated" : [ "Yeni enfeksiyonların çoğu, Aşağı Avusturya'da 969 - 632 ve Yukarı Avusturya'da 465 ile Viyana'da rapor edildi. Hastanedeki hasta sayısı 1.600'ün üzerine çıktı. Avusturya'da 24 saat içinde koronavirüs ile 3126 yeni enfeksiyon eklendi.", "İçişleri Bakanlığı ve Sağlık Bakanlığı Cuma günü bu yılki en yüksek ikinci değeri bildirdi. 14 Ocak'ta, çok sayıda geç kayıtla 3510 pozitif test kaydedildi.", "Bu arada, hastanedeki hasta sayısı tekrar 1.600'ün üzerine çıktı, iki hafta önce 1.300'ün altına düştü.Cuma günü 348 hasta yoğun bakım ünitelerindeydi ve 33 enfeksiyonlu kişi daha öldü.", "Yeni enfeksiyonların çoğu Viyana'da (969), Aşağı Avusturya'da 632 ve Yukarı Avusturya'da 465 rapor edilmiştir.", "Steiermark'ta Tirol 202'de ve Carinthia'da 199 olmak üzere 325 vaka vardı. Salzburg'da 188 pozitif test sonucu vardı, Burgenland 110'da ve Vorarlberg'de 36. Yedi günlük ortalama Cuma günü 2533 yeni enfeksiyona yükseldi.", "14 Ocak'a ek olarak, son zamanlarda Aralık ayının başı ve ortasındaki münferit günlerde 3000'den fazla yeni vaka görüldü. 100.000 kişi başına yedi günlük olay da Cuma günü 200 puanını 199 civarında bir değerle çizdi.", "SARS-CoV-2'li hastane hasta sayısı bir önceki gün 13 artarak 1609'a yükselirken, yedi gün içinde 188 hastanede yatan hasta veya yüzde 13,2 artış oldu.", "Bir günde 19 hasta artışıyla yoğun bakım ünitelerindeki doluluk oranı, genel hastane doluluk oranından çok daha fazla arttı. 33 daha fazla ölüm, aynı zamanda, son yedi günün ortalamasından on daha fazla kurban anlamına geliyordu (23.1).", "Şu ana kadar Avusturya genelinde 8.831 kişi corona virüsü kaptıktan sonra hayatını kaybetti. Bir yıldan biraz daha uzun bir süre önce Avusturya'da pandeminin başlamasından bu yana 488.042 pozitif test sonucu elde edildi. 453.078 zaten bir enfeksiyondan kurtuldu.", "Resmi aktif vaka sayısı Cuma günü etkilenen 26.133'e yükseldi.", "Şimdiye kadar, 5,94 milyonu PCR testi olmak üzere 11,97 milyon test kaydedildi. Son 24 saat içinde 57.715 PCR test sonucu eklendi ve bunların yüzde 5,4'ü pozitifti. İnfo.gesundheitsministerium.at adresindeki kontrol paneline göre gece yarısı e-aşılama kartına 929.497 korona aşısı girildi.", "Bu Perşembe günü 38.435 Verbaichungen demekti. Buna göre, toplam 667.570 kişiye ilk doz, 261.927 kişiye tam aşı koruması için gerekli olan iki aşı dozu verildi." ]
}