{
  "id" : "Yvnr0LRj",
  "url" : "https://kurier.at/politik/inland/sonntagsoeffnung-nach-dem-lockdown-oegb-chef-ist-erwartungsgemaess-skeptisch/401103558",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T21:42:58Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sonntagsöffnung nach dem Lockdown? ÖGB-Chef ist erwartungsgemäß skeptisch",
  "articleTitleTranslated" : "Kilitlemeden sonra Pazar açılışı? Beklendiği gibi ÖGB patronu şüpheci",
  "articleContent" : [ "Katzian erklärte, dass er persönlich kein wirklicher Freund der Sonntagsöffnung sei.  Allerdings könne man über alles reden - immerhin hätten die Arbeitnehmer bzw. der ÖGB sehr konkrete Wünsche an die Arbeitgeber.", "Dazu gehörten etwa die Maskenpause und den Corona-1000er.  Das Argument, das mit der Sonntagsöffnung die Wirtschaft belebt werde und die Umsätze nicht allein online-Giganten wie amazon überlassen werden würden, lässt Katzian nur begrenzt gelten.", "\"Die Arbeitslosigkeit ist hoch, Menschen, die mit 55 Prozent Netto-Ersatzrate auskommen müssen, retten das System nicht.\"  Stattdessen, so Katzian, solle man über Gutschein-Lösungen für die Menschen nachdenken.", "Und eine faire Besteuerung von amazon und anderen sei in jedem Fall möglich und geboten." ],
  "articleContentTranslated" : [ "Katzian, kişisel olarak Pazar açılışının gerçek bir arkadaşı olmadığını söyledi. Bununla birlikte, herhangi bir şey hakkında konuşabilirsiniz - sonuçta, çalışanların veya ÖGB'nin işveren için çok özel istekleri vardır.", "Bunlar arasında maske kırılması ve Corona 1000 vardı. Pazar açılışı ile ekonominin canlanacağı ve satışların yalnızca Amazon gibi çevrimiçi devlere bırakılmayacağı iddiası, Katzian sadece sınırlı bir ölçüde geçerli.", "\"İşsizlik yüksek, yüzde 55 net ikame oranıyla idare etmek zorunda olanlar sistemi kurtarmayacak.\" Bunun yerine, Katzian'a göre, insanlar için kupon çözümleri düşünülmelidir.", "Amazon ve diğerlerinin adil vergilendirilmesi her durumda mümkündür ve gereklidir." ]
}