{
  "id" : "yvtJUjj9",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-ist-besorgt-wir-stehen-vor-der-wand/401332206",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T21:51:31Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4841865/46-168807643.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi-Wagner ist besorgt: \"Wir stehen vor der Wand\"",
  "articleTitleTranslated" : "Rendi-Wagner endişeli: \"Duvara bakıyoruz\"",
  "articleContent" : [ "Die Osterruhe - der harte Lockdown in Ostösterreich ab Gründonnerstag - wurde von Gesundheitsminister Rudolf Anschober sowie von den Landeshauptleuten Michael Ludwig, Johanna Mikl-Leitner und Hans Peter Doskozil beschlossen.", "Ludwig und Doskozil sind Sozialdemokraten. Die Kritik, dass mit den Beschlüssen zu spät reagiert wurde, weil die Intensivstationen bald an der Belastungsgrenze ankommen, trifft also auch sie. Rendi-Wagner schiebt die Verantwortung allerdings in Richtung Bundesregierung.", "Diese trage die Verantwortung für die Pandemie, es sei Aufgabe der Bundesregierung, die Bevölkerung und die Landeshauptleute vom Ernst der Lage zu überzeugen. \"Die Wahrheit ist, ohne Michael Ludwig hätte es den Lockdown nicht gegeben\", sagt Rendi-Wagner.", "Sie kritisiert, dass der Bundeskanzler nicht bei dieser Entscheidung dabei war. \"Die Lage ist ernst, da darf der Kanzler nicht fehlen.\" Inhaltlich sagt Rendi-Wagner, im Zivilberuf Infektiologin: \"Es wird nicht bei diesen fünf, sechs Tagen Osterruhe bleiben.", "Es braucht im Minimum zweiwöchige Maßnahmen, um das Virus auszubremsen und eine Trendwende herbeizuführen. Es werden auch regional beschränkte Maßnahmen im Osten nicht reichen, denn die britische Mutation wird sich auch nach Westen ausbreiten.\"", "Der Ernst der Lage sei zwar erkannt worden, aber  \"sehr spät\". Es wäre schon vor Wochen an der Zeit gewesen, die Warnungen der Expertinnen zu beachten und nicht zu warten, \"bis man vor der Wand steht. Da sind wir jetzt\".", "Das Ziel müsse eine dauerhafte Öffnung sein und ein halbwegs normaler Sommer. Dazu müssten die Infektionszahlen weit gesenkt werden, eine Sieben-Tage-Inzidenz von 50 sei anzustreben. Rendi-Wagner sagt, dass sich auch an den Schulen die Lage verschärft habe.", "\"Die britische Variante betrifft auch mehr Kinder und Jugendliche. Leider muss man deswegen auch in den Schulen die Infektionsdynamik bremsen.\"" ],
  "articleContentTranslated" : [ "Paskalya tatili - Maundy Perşembe gününden itibaren Doğu Avusturya'da yaşanan sert tecrit - Sağlık Bakanı Rudolf Anschober ve Valiler Michael Ludwig, Johanna Mikl-Leitner ve Hans Peter Doskozil tarafından kararlaştırıldı.", "Ludwig ve Doskozil sosyal demokratlardır. Yoğun bakım ünitelerinin çok geçmeden kapasite sınırlarına ulaşacağı için alınan kararlara çok geç tepki verildiği eleştirisi onlar için de geçerli. Bununla birlikte, Rendi-Wagner sorumluluğu federal hükümete kaydırır.", "Bu salgından sorumludur, federal hükümetin görevidir, nüfusu ve valileri durumun ciddiyetine ikna etmek. \"Gerçek şu ki, Michael Ludwig olmasaydı kilitlenme olmazdı\" diyor Rendi-Wagner.", "Şansölye'nin bu kararın bir parçası olmadığı gerçeğini eleştiriyor. \"Durum ciddi, Şansölye yok olamaz.\" Sivil meslekte bir enfeksiyon uzmanı olan Rendi-Wagner içerik açısından şöyle diyor: \"Bu beş veya altı günlük pastoral dinlenme sürmeyecek.", "Virüsü yavaşlatmak ve trendin tersine dönmesini sağlamak için en az iki haftalık önlemler gerekir. Doğuda bölgesel olarak kısıtlanmış önlemler bile yeterli olmayacak, çünkü İngiliz mutasyonu batıya da yayılacak. \"", "Durumun ciddiyeti kabul edildi, ancak \"çok geç\" oldu. Haftalar önce uzmanların uyarılarına kulak verip \"duvarın önünde durana kadar beklemeyin. İşte buradayız\".", "Hedef kalıcı bir açılış ve normal bir yaz mevsiminin yarısı olmalıdır. Bunu yapmak için enfeksiyon sayısının önemli ölçüde azaltılması ve yedi günlük insidansın 50 olması hedeflenmelidir. Rendi-Wagner, durumun okullarda da kötüleştiğini söylüyor.", "\"İngiliz versiyonu ayrıca daha fazla çocuğu ve ergeni etkiliyor. Ne yazık ki bu, okullarda da enfeksiyon oranını yavaşlatmanız gerektiği anlamına geliyor.\"" ]
}