{
  "id" : "yVVLF1uM",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-nahe-an-inzidenzwert-fuer-notbremse-coronavirus-seit-oktober-2019/401251854",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T15:13:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5364267/46-176432469.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "3.344 Neuinfektionen + Österreicher bei Impf-Tempo pessimistisch",
  "articleTitleTranslated" : "3.344 yeni enfeksiyon + Avusturyalılar aşılama hızı konusunda karamsar",
  "articleContent" : [ "Heute, 12:39 PM | Peter Temel EU-Kommissionschefin Ursula von der Leyen hat erneut die Lieferausfälle beim Corona-Impfstoff von AstraZeneca kritisiert.", "Sie will auf dem nächsten EU-Gipfel Exportkontrollen beschlossen sehen: \"Die Botschaft an das Unternehmen ist klar: Zuerst halten Sie Ihren Vertrag ein, bevor Sie exportieren\", sagte sie mehreren europäischen Zeitungen. ", "Das Lieferversagen von AstraZeneca sei \"drastisch\". \"Wir haben die Möglichkeit, einen geplanten Export zu verbieten\", sagte von der Leyen laut den Zeitungen der deutschen Funke Mediengruppe und verwies auf den Gipfel kommende Woche.", "Die Kommissionspräsidentin warf dem britisch-schwedischen Unternehmen vor, im ersten Quartal nur 30 Prozent der vereinbarten Menge an die EU geliefert zu haben. Im Vertrag sei zudem klar geregelt, dass die EU Impfstoff aus Fabriken in der EU und in Großbritannien erhalte.", "\"Von den Briten haben wir aber nichts bekommen, während wir ihnen Impfstoff liefern\", beklagte von der Leyen. Sie sprach von einem \"förmlichen Mahnschreiben\", das die Kommission in dieser Sache an Astra Zeneca geschickt habe." ],
  "articleContentTranslated" : [ "Bugün, 12:39 | Peter Temel AB Komisyonu başkanı Ursula von der Leyen, AstraZeneca'nın korona aşısının teslimat başarısızlıklarını bir kez daha eleştirdi.", "Bir sonraki AB zirvesinde ihracat kontrollerinin çözüldüğünü görmek istiyor: \"Şirkete verilen mesaj açık: önce sözleşmenizi ihracattan önce saklayın,\" diye birkaç Avrupa gazetesine verdiği demeçte.", "AstraZeneca'nın teslimat hatası \"şiddetli\". Alman Funke medya grubunun gazetelerine göre önümüzdeki hafta zirveye atıfta bulunan von der Leyen, \"Planlanan bir ihracatı yasaklama fırsatına sahibiz\" dedi.", "Komisyon Başkanı, İngiliz-İsveç şirketini ilk çeyrekte kararlaştırılan miktarın yalnızca yüzde 30'unu AB'ye teslim etmekle suçladı. Sözleşme ayrıca açıkça AB'nin AB ve İngiltere'deki fabrikalardan aşı aldığını belirtiyor.", "Von der Leyen, \"Ama onlara aşı verirken İngilizlerden hiçbir şey almadık\" diye şikayet etti. Komisyonun bu konuda Astra Zeneca'ya gönderdiği \"resmi bir uyarı mektubundan\" bahsetti." ]
}