{
  "id" : "yvW6XSFF",
  "url" : "https://kurier.at/politik/inland/szekeres-fuer-rasche-impfung-von-spitzenpolitikern/401166288",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T11:14:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886805/20210121-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Szekeres für rasche Impfung von Spitzenpolitikern",
  "articleTitleTranslated" : "En iyi politikacıların hızlı aşılanması için Szekeres",
  "articleContent" : [ "Ärztekammer-Präsident: Bundes- und Landesregierungen und Bundespräsident nach Kranken und über 80-Jährigen impfen. Ärztekammer-Präsident Thomas Szekeres hat sich für eine rasche Impfung von Spitzenpolitikern ausgesprochen.", "Nach der Immunisierung von Kranken und über 80-Jährigen sollte man die Mitglieder der Bundesregierung, der Landesregierungen und den Bundespräsidenten impfen, sagte Szekeres am Sonntag in der ORF-\"Pressestunde\".", "Szekeres hielte es für \"sinnvoll\", die Spitzenpolitiker \"so bald als möglich\" zu impfen, weil sie einerseits als Vorbilder dienen und weil sie andererseits mit ihren Entscheidung viel Verantwortung tragen.", "Außerdem seien sie wegen ihrer vielen Kontakte auch einer besonderen Gefahr ausgesetzt. Zur Diskussion um die frühzeitigen Impfungen von Bürgermeistern sagte Szekeres, dies mache dann Sinn, wenn sie regelmäßig in Heimen zu tun haben.", "Sollten sie die Impfung aber als Privileg empfangen, wäre das zu verurteilen. In der kommenden Woche werden die Rahmenbedingungen für die Impfung bei den niedergelassenen Ärzten geschaffen, sagte Szekeres.", "\"Ich bin dafür, dass alle Ärzte impfen dürfen\", um so an die Geschwindigkeit von Israel heranzukommen, die bereits mit der Immunisierung der Jugendlichen begonnen haben. \"Das kann uns gelingen\", so der Ärztekammer-Präsident.", "Dass Israel so schnell die Bevölkerung immunisieren konnte, lag an der raschen Bestellung des Vakzins. Szekeres meinte, die EU hätte mehr Impfstoff früher bestellen müssen. Jetzt müsse man sich \"nach der Decke strecken\".", "In Österreich sind zunächst sogenannte mRna-Impfstoffe von Biontech/Pfizer und Moderna zugelassen. Am kommenden Freitag soll laut Szekeres durch die europäische Zulassungsbehörde EMA die Genehmigung für den Vektorimpfstoff von AstraZeneca erfolgen.", "Deren nun angekündigten Lieferengpässe sei ein \"Rückschlag\" gewesen. Auch müsse man abwarten, unter welchen Rahmenbedingungen das Vakzin zugelassen werde.", "Sollte der Impfstoff nur für junge Menschen empfohlen werden, dann müsse der Impfplan dementsprechend angepasst und etwa mit der Immunisierung von jungen Risikopatienten begonnen werden. Szekeres setzt auch Hoffnung in das Corona-Arzneimittel des österreichischen Genetikers Josef Penninger.", "In den nächsten Wochen wird mit tragfähigen Daten aus einer wichtigen klinischen Studie zu dem in Wien entwickelten SARS-CoV-2-Medikamentenkandidaten \"APN01\" gerechnet. Das Vakzin von AstraZeneca war auch für Verimpfung bei den niedergelassenen Ärzten vorgesehen.", "Der Impfstoff von Pfizer/Biontech sei wegen der Lagerung bei minus 70 Grad und den heiklen Auftaukriterien für niedergelassene Ärzte \"logistisch schwieriger\", meinte Szekeres. \"Aber es lässt sich organisieren.", "Es ist halt nicht so einfach.\" Der Ärztekammer-Präsident vermutet, dass mit der Immunisierung der Risikopatienten im März begonnen werde. Auch er habe seine 86-jährige Schwiegermutter nun für die Impfung angemeldet und warte auf eine Reaktion.", "Viele ältere Menschen würden bei ihren Hausärzten Rücksprache halten. Aber es sei \"noch vieles offen\". Die Zahlen der Corona-Neuinfektionen in Österreich seien weiterhin konstant und nicht so gesunken, wie erwartet.", "\"Die Zahlen müssen stark unter 1.000 pro Tag fallen.\" Derzeit liegt diese bei durchschnittlich 1.500 täglichen Neuansteckungen. Die Verschärfung der Maßnahmen - ab Montag müssen in öffentlichen Verkehrsmitteln und im Handel FFP2-Masken getragen werden - seien nun entscheidend.", "Ob der Lockdown aufgrund der hochansteckenden Mutationen verlängert wird, entscheide die Politik, meinte der Ärztekammer-Präsident. Aber Szekeres ist der Meinung, dass wenn sich die Infektionen häufen - etwa in Gondeln in Skigebieten - sollte dieser Bereich zugesperrt werden.", "Der Ärztekammer-Präsident sieht einen Erfolgsschritt durch häufiges Testen und die Beschleunigung der Impfung. Die Regierung habe sehr viel richtig gemacht. Österreich sei eines der ersten Länder gewesen, die den Lockdown damals im März 2020 beschlossen hätte.", "\"Es sind dann natürlich Fehler passiert. Ich glaube, jeder macht auch Fehler in so einer Situation\", meinte Szekeres. \"Es macht niemandem Spaß, diese Lockdowns zu beschließen, und es macht niemandem Spaß, im Lockdown zu sein\", meinte er.", "\"Die Alternative zum Lockdown ist, dass man zuschaut, wie die Zahlen explodieren.\"" ],
  "articleContentTranslated" : [ "Tabipler Birliği Başkanı: Federal ve eyalet hükümetleri ve Federal Başkan, hasta ve 80 yaşın üzerindeyken aşı yapıyor. Tabipler Birliği Başkanı Thomas Szekeres üst düzey politikacıların hızlı bir şekilde aşılanması lehinde konuştu.", "Szekeres Pazar günü ORF \"basın saatinde\" hasta ve 80 yaşın üzerinde olanların aşılanmasının ardından federal hükümet üyeleri, eyalet hükümetleri ve federal başkanın aşılanması gerektiğini söyledi.", "Szekeres, üst düzey politikacıları \"mümkün olan en kısa sürede\" aşılamanın \"mantıklı\" olduğunu düşünüyor çünkü bir yandan rol model olarak hizmet ediyorlar ve diğer yandan kararlarında büyük sorumluluk taşıyorlar.", "Ek olarak, birçok temasları nedeniyle belirli bir risk altındadırlar. Belediye başkanlarının erken aşılanmasıyla ilgili tartışmada Szekeres, düzenli olarak evlerde yapmaları gerekiyorsa bunun mantıklı olduğunu söyledi.", "Ancak aşıyı bir ayrıcalık olarak almaları halinde bu kınanacaktır. Szekeres, önümüzdeki hafta asistan doktorlar için genel aşılama koşullarının oluşturulacağını söyledi.", "Gençleri aşılamaya başlamış olan İsrail'in hızına yaklaşmak için \"tüm doktorların aşı yapmasına izin verilmesinden yanayım\". Tabipler Birliği Başkanı \"Bunu yapabiliriz\" dedi.", "İsrail'in nüfusu bu kadar çabuk aşılayabilmesi, aşının hızlı sipariş edilmesinden kaynaklanıyordu. Szekeres, AB'nin daha önce daha fazla aşı sipariş etmesi gerektiğini söyledi. Şimdi \"tavana uzanmanız\" gerekiyor.", "Biontech / Pfizer ve Moderna'nın mRna aşıları, başlangıçta Avusturya'da onaylanmıştır. Szekeres'e göre, Avrupa onay kurumu EMA, AstraZeneca vektör aşısını önümüzdeki Cuma onaylayacak.", "Şimdi duyurulan teslimat darboğazları bir \"aksilik\" idi. Aşının hangi koşullar altında onaylanacağını da görmek gerekiyor.", "Aşı sadece gençler için öneriliyorsa, aşı programı buna göre ayarlanmalı ve örneğin risk altındaki genç hastaların aşılanması başlatılmalıdır. Szekeres, Avusturyalı genetikçi Josef Penninger'in korona ilacına da umut veriyor.", "Önümüzdeki birkaç hafta içinde, Viyana'da geliştirilen SARS-CoV-2 ilaç adayı \"APN01\" ile ilgili önemli bir klinik çalışmadan güvenilir veriler bekleniyor. AstraZeneca aşısının da genel pratisyenler tarafından kullanılması amaçlanmıştır.", "Szekeres, Pfizer / Biontech'in aşısının \"lojistik açıdan daha zor\" olduğunu söyledi, çünkü eksi 70 derecede depolama ve asistan doktorlar için hassas çözülme kriterleri. \"Ama organize edilebilir.", "Bu o kadar da kolay değil. \"Tabipler Birliği Başkanı riskli hastaların aşılanmasına Mart ayında başlanacağından şüpheleniyor. O da 86 yaşındaki kayınvalidesini aşı için kaydettirdi ve bir tepki bekliyor.", "Birçok yaşlı kişi pratisyen hekimlerine danışırdı. Ama \"birçok şey hala açık\". Avusturya'daki yeni korona enfeksiyonlarının sayısı sabit kalmaya devam ediyor ve beklendiği gibi azalmadı.", "\"Sayılar günde 1000'in çok altına düşmelidir.\" Şu anda, bu her gün ortalama 1.500 yeni enfeksiyondur. Önlemlerin sıkılaştırılması - FFP2 maskeleri toplu taşıma araçlarında ve pazartesiden itibaren perakende olarak takılmalıdır - artık belirleyicidir.", "Tabipler Birliği Başkanı, son derece bulaşıcı mutasyonlar nedeniyle kapatmanın uzatılıp uzatılmayacağına siyasilerin karar vereceğini söyledi. Ancak Szekeres, enfeksiyonların artması durumunda - örneğin kayak alanlarındaki gondollarda - bu alanın kapatılması gerektiğini düşünüyor.", "Tıp birliği başkanı, sık testler ve aşılamanın hızlanması yoluyla başarıda bir adım olduğunu görüyor. Hükümet bir çok şeyi doğru yaptı. Avusturya, Mart 2020'de kapatmaya karar veren ilk ülkelerden biriydi.", "Szekeres, \"Sonra tabii ki hatalar oldu. Bence böyle bir durumda herkes hata yapar,\" dedi. \"Kimse bu kilitlenmeleri yapmaktan hoşlanmaz ve kimse kilit altında kalmaktan hoşlanmaz\" dedi.", "\"Kilitlemenin alternatifi, sayıların patlamasını izlemektir.\"" ]
}