{
  "id" : "Yw5qwpcq",
  "url" : "https://kurier.at/wirtschaft/handwerks-sprecherin-bitte-keinen-weiteren-lockdown-mehr/401154669",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T11:48:26Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4869675/46-166470161.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Handwerks-Sprecherin: \"Bitte keinen weiteren Lockdown mehr\"",
  "articleTitleTranslated" : "Crafts sözcüsü: \"Lütfen daha fazla kilitlenme yok\"",
  "articleContent" : [ "Renate Scheichelbauer-Schuster ruft Österreicher zum Testen und Impfen auf. Handwerkerbonus Neu soll mehr Aufträge bringen. Die heimischen Handwerks- und Gewerbebetriebe starten angesichts der anhaltenden Corona-Pandemie pessimistisch ins neue Jahr.", "Besonders die vom Lockdown betroffenen konsumnahen Branchen wie Friseure, Masseure oder Fußpfleger könnten die verordneten Schließungen nicht mehr lange durchhalten, berichtete Renate Scheichelbauer-Schuster, Branchensprecherin Gewerbe/Handwerk in der Wirtschaftskammer (WKO).", "Sie appellierte daher bei der Jahrespressekonferenz an die österreichische Bevölkerung sich rasch Testen oder Impfen zu lassen, um einen neuerlichen Lockdown zu verhindern: \"Bitte keinen weiteren Lockdown.", "Der würde die heimischen Gewerbe- und Handwerksbetriebe besonders hart treffen. Es stehen 800.000 Arbeitsplätze bei 250.000 Betrieben auf den Spiel\", so Scheichelbauer-Schuster. ", "Friseure trifft der Lockdown voll © Bild: APA/ERWIN SCHERIAU Umsatz- und Auftragseinbruch Unterm Strich wird das Gewerbe und Handwerk 2020 voraussichtlich mit einem Umsatzminus von 10,5 Prozent abschließen.", "„Das bedeutet Einbußen von rund 11 Milliarden Euro verglichen mit den Auftragseingängen und Umsätzen des Vorjahres“, erklärte Christina Enichlmair von KMU Forschung Austria. Damit ist die Branche deutlich stärker betroffen als die Gesamtwirtschaft mit einem prognostizierten Minus von 6,1 Prozent. ", "Die Betroffenheit der Unternehmen ist groß: Für die ersten drei Quartale 2020 hat die Hälfte der Betriebe (49 Prozent) Umsatzrückgänge gemeldet, im Durchschnitt beliefen sich diese auf mehr als 27 Prozent.", "Im vierten Quartal meldeten sogar zwei Drittel aller Betriebe Umsatzrückgänge, wobei der neuerliche Lockdown noch gar nicht berücksichtigt wurde. ", "„Viele Zulieferer und Dienstleister hatten seit März 2020 kaum Kunden und Aufträge, etwa Textilreiniger, Veranstaltungs- und Tontechniker, Beschaller und Beleuchter, Zeltverleiher, Bewacher, Kleidermacher oder auch Bäcker, Fleischer und Konditoren als Zulieferer der Restaurants und Hotels\", so Scheichelbauer-Schuster.  ", "Und den Berufsfotografen sei ein Geschäftsfeld nach dem anderen weggebrochen, von der Schulfotografie über Großevents bis zu Hochzeitsfeiern .", "  © Bild: Getty Images/iStockphoto/leszekglasner/iStockphoto Die Corona-Maßnahmen sorgen aber auch für Auftragsrückgängen bei den investitionsgüternahen Branchen.", "Damit sind der Bau- und das Baunebengewerbe gemeint (Dachdecker, Spengler, Fliesenleger, Maler, Tischler), aber auch Metalltechniker, Installateure, Gärtner/Floristen, Kunststoffverarbeiter oder das chemische Gewerbe.", "Laut KMU Forschung hat sich der Auftragsbestand im Schnitt um 8,4 Prozent reduziert.  Handerwerkerbonus Neu gefordert Um die Investitionsfreudigkeit bei den Privathaushalten anzukurbeln, fordert die Wirtschaftskammer einmal mehr die rasche Wiedereinführung des Handwerkerbonus Neu.", "Damit sollen die Arbeitsleistungen für Haus- oder Wohnungsrenovierungen bis zu einer Höhe von 20.000 Euro mit 25 Prozent gefördert werden. Pro Haushalt und Jahr könnte die Prämie also 5.000 Euro betragen.", "Den Staat würde das für zwei Jahre 100 Millionen Euro kosten. Die Prämie würde sich durch höhere Steuerleistungen von selbst finanzieren und könnte 5.200 zusätzliche Arbeitsplätze schaffen, erläutert Sparten-Geschäftsführer Reinhard Kainz.", "„Die Rückkehr auf den Wachstumspfad 2021 wird kein Selbstläufer. Hier werden Impulse notwendig sein, wie sie der Handwerkerbonus zwischen 2014 und 2017 gesetzt hat“.  Personalstand stabil Noch ist der Personalstand im Gewerbe und Handwerk trotz Corona-Krise relativ stabil. ", "Laut Umfrage wollen drei Viertel der Betriebe (74 Prozent) trotz der Krise ihren Mitarbeiterstand auch im ersten Quartal 2021 konstant halten und 11 Prozent wollen ihn sogar ausbauen. Nur 15 Prozent planen Personalkürzungen, vor allem im Bau- und Baunebengewerbe.", "Stabil ist auch die Zahl der Lehrlinge mit 46.659. Bei den Lehranfängern gab es 2020 zwar ein Minus von 5,7 Prozent. Dieses war jedoch geringer als der Gesamtrückgang mit 8,2 Prozent und zum Teil auf den Geburtenrückgang zurückzuführen. " ],
  "articleContentTranslated" : [ "Renate Scheichelbauer-Schuster, Avusturyalıları test etmeye ve aşılamaya çağırıyor. Zanaatkar bonusu yeni, daha fazla sipariş getirmelidir. Devam eden korona salgını nedeniyle, yerel zanaat ve ticari işletmeler yeni yıla karamsar bir şekilde başlıyor.", "Ticaret Odasında (WKO) ticaret / zanaat sektör sözcüsü Renate Scheichelbauer-Schuster, özellikle, kuaför, masör veya ayak hastalıkları uzmanları gibi kilitlenmeden etkilenen tüketiciyle ilgili sektörlerin artık öngörülen kapanışları kaldıramayacağını bildirdi.", "Bu nedenle, yıllık basın toplantısında, yeni bir kilitlenmeyi önlemek için Avusturyalı nüfusu hızlı bir şekilde test veya aşı olmaya çağırdı: \"Lütfen daha fazla tecrit etme.", "Bu, yerel ticari ve zanaat işlerini özellikle zorlayacaktır. 250.000 şirkette 800.000 iş söz konusu, \"dedi Scheichelbauer-Schuster.", "Kilitlenme kuaförleri tamamen vurdu © Image: APA / ERWIN SCHERIAU Satış ve sipariş düşüşü Sonuç olarak, ticaret ve zanaat sektörünün 2020'de yüzde 10,5'lik bir satış düşüşü ile kapanması bekleniyor.", "KMU Research Austria'dan Christina Enichlmair, \"Bu, bir önceki yılın gelen sipariş ve satışlarına kıyasla yaklaşık 11 milyar Euro'luk bir kayıp anlamına geliyor\" dedi. Bu, yüzde 6,1'lik bir düşüş öngörüsü ile sektörü bir bütün olarak ekonomiden çok daha ciddi şekilde etkiliyor.", "Şirketler derinden etkileniyor: 2020'nin ilk üç çeyreğinde, şirketlerin yarısı (yüzde 49) satışlarda ortalama yüzde 27'den fazla düşüş bildirdi.", "Dördüncü çeyrekte, tüm işletmelerin üçte ikisi bile satışlarda düşüş bildirdi, ancak yeni kilitlenme dikkate alınmadı.", "Scheichelbauer-Schuster, \"Tekstil temizleyicileri, etkinlik ve ses teknisyenleri, ses mühendisleri ve aydınlatma teknisyenleri, çadır kiralama şirketleri, korumalar, giysi üreticileri veya fırıncılar, kasaplar ve şekerlemeciler gibi birçok tedarikçi ve hizmet sağlayıcısının Mart 2020'den bu yana neredeyse hiç müşterisi veya siparişi olmadı,\" diyor Schuster. .", "Ve okul fotoğrafçılığından büyük etkinliklere ve düğün kutlamalarına kadar profesyonel fotoğrafçılar için birbiri ardına iş alanları ayrıldı.", "© Image: Getty Images / iStockphoto / leszekglasner / iStockphoto Bununla birlikte, Corona önlemleri, sermaye malları ile ilgili sektörlerde siparişlerde de düşüşe neden oluyor.", "Bu, inşaat ve ilgili ticaretleri (çatı ustaları, tesisatçı, kiremitler, ressamlar, marangozlar), aynı zamanda metal teknisyenleri, tesisatçılar, bahçıvanlar / çiçekçiler, plastik işleyiciler veya kimya endüstrisi ile ilgilidir.", "KOBİ araştırmasına göre, sipariş birikimi ortalama yüzde 8,4 azaldı. Yeni zanaatkarlardan talep edilen ikramiye Özel hanehalklarına yatırım yapma isteğini teşvik etmek için, Ticaret Odası bir kez daha yeni zanaatkar ikramiyesinin hızla yeniden verilmesini istiyor.", "Bu, ev veya apartman tadilatı çalışmalarını yüzde 25 ile 20.000 Euro'ya kadar desteklemeyi amaçlamaktadır. Bu nedenle prim, hane ve yıl başına 5.000 Euro tutarında olabilir.", "Bu, devlete iki yıl boyunca 100 milyon avroya mal olur. Bölüm yöneticisi Reinhard Kainz, bonusun daha yüksek vergi ödemeleriyle finanse edileceğini ve 5.200 ek iş yaratabileceğini açıkladı.", "“2021'de büyüme yoluna geri dönüş, kesin bir başarı olmayacak. Burada, 2014 ile 2017 arasında belirlenen zanaatkar ikramiyesi gibi dürtüler gerekli olacak ”. İstikrarlı personel seviyeleri Ticaret ve zanaat sektöründeki personel seviyesi, Corona krizine rağmen hala nispeten sabittir.", "Araştırmaya göre şirketlerin dörtte üçü (yüzde 74) krize rağmen 2021'in ilk çeyreğinde işgücünü sabit tutmak istiyor ve yüzde 11'i daha da büyütmek istiyor. Sadece yüzde 15'i, özellikle inşaat ve ilgili işlerde personel kesintilerini planlıyor.", "Çırak sayısı da 46.659'da sabit. 2020 yılında yeni çıraklar için yüzde 5,7 düşüş oldu. Ancak, bu yüzde 8,2'lik genel düşüşten daha azdı ve kısmen doğum oranındaki düşüşten kaynaklanıyordu." ]
}