{
  "id" : "YWaL95ca",
  "url" : "https://kurier.at/sport/fussball/ermittlungen-gegen-ronaldo-nach-einem-ausflug-in-die-alpen/401171683",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T18:04:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903237/46-175099241.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ermittlungen gegen Ronaldo nach einem Ausflug in die Alpen",
  "articleTitleTranslated" : "Alpler gezisinin ardından Ronaldo'ya yönelik soruşturmalar",
  "articleContent" : [ "Ein Ausflug in die Alpen könnte Fußball-Superstar Cristiano Ronaldo (35) teuer zu stehen kommen. Die italienische Polizei ermittelt wegen eines möglichen Bruches der Corona-Regeln gegen den Angreifer von Juventus Turin.", "Dieser soll sich am Geburtstag seiner Freundin Georgina Rodriguez diese Woche in Courmayeur aufgehalten haben. Entsprechende Ermittlungen bestätigte die zuständige Polizei des Aostatales am Donnerstag der Nachrichtenagentur Reuters.", "Die Behörden waren wegen Videos auf Social Media aufmerksam geworden, die Ronaldo und seine Freundin auf einem Snowmobile zeigten. Rodriguez, die am Mittwoch 27 Jahre alt wurde, soll ein entsprechendes Video später wieder von ihrem Instagram-Account entfernt haben.", "Laut italienischen Medienberichten soll das Paar eine Nacht in einem Hotel in Courmayeur verbracht haben. Reisen zwischen orangen Zonen, also etwa dem Piemont und dem Aostatal, sind laut aktuellen italienischen Regierungsvorgaben verboten.", "Es gibt allerdings einige Ausnahmen, darunter Zweitwohnsitze oder berufliche Gründe. Sollte Ronaldo ein Fehlverhalten nachgewiesen werden, droht ihm eine Geldstrafe. Von Juventus gab es vorerst keine Stellungnahme.", "Ronaldo war bereits im Oktober für seinen Umgang mit einem positiven Corona-Test, den er beim portugiesischen Nationalteam abgegeben hatte, in der Kritik gestanden." ],
  "articleContentTranslated" : [ "Alplere yapılacak bir gezi, futbol süperstarı Cristiano Ronaldo'ya (35) pahalıya mal olabilir. İtalyan polisi, Juventus Turin'den gelen saldırgana karşı korona kurallarının olası ihlalini araştırıyor.", "Bu hafta kız arkadaşı Georgina Rodriguez'in doğum gününde Courmayeur'da olduğu söyleniyor. İlgili soruşturmalar Perşembe günü Reuters haber ajansı Aosta Vadisi'nin sorumlu polisini doğruladı.", "Yetkililer, sosyal medyada Ronaldo ve kız arkadaşını kar arabası üzerinde gösteren videolardan haberdar oldu. Çarşamba günü 27 yaşına giren Rodriguez'in daha sonra Instagram hesabından bir video çıkardığı söyleniyor.", "İtalyan basınında çıkan haberlere göre, çiftin Courmayeur'da bir otelde bir gece geçirdiği söyleniyor. Piedmont ve Aosta Vadisi gibi turuncu bölgeler arasında seyahat, mevcut İtalyan hükümeti düzenlemelerine göre yasaktır.", "Bununla birlikte, ikinci evler veya profesyonel nedenler dahil olmak üzere birkaç istisna vardır. Ronaldo'nun yanlış yaptığı kanıtlanırsa para cezası ile karşı karşıya kalır. Şu an için Juventus'tan bir yorum gelmedi.", "Ronaldo, Ekim ayında Portekiz milli takımına verdiği pozitif korona testini uyguladığı için çoktan eleştirilmişti." ]
}