{
  "id" : "ywbAM6fy",
  "url" : "https://www.derstandard.at/story/2000125520241/wien-niederoesterreich-und-das-burgenland-starten-in-die-osterruhe?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T06:46:54Z[UTC]",
  "author" : "Lara Hagen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regierung hält nach Intensivgipfel an regionalen Maßnahmen fest",
  "articleTitleTranslated" : "Hükümet, yoğun zirvenin ardından bölgesel önlemlere bağlı kalıyor",
  "articleContent" : [ "\"Lockdown light\", \"Modellregion\", \"Osterruhe\": Die Osterfeiertage gestalten sich in Österreich dieses Jahr von Region zu Region sehr unterschiedlich.", "Während man in Vorarlberg am Ostersonntag im Gasthaus speisen kann und sich in Tirol oder Salzburg zumindest vier Personen beziehungsweise zwei Haushalte treffen dürfen, ist das in Wien, Niederösterreich und dem Burgenland ganz anders.", "Hier startet am Donnerstag die sogenannte Osterruhe. Der harte Lockdown dauert bis zum Wochenende nach Ostern. Währenddessen bleibt im Rest des Landes alles beim Alten. Zumindest vorerst. Denn die Situation ist auch in den anderen Bundesländern kritisch.", "Die Ampelkommission hat die Risikolage aufgrund der epidemiologischen Entwicklung in den vergangenen Tagen nun für ganz Österreich als sehr hoch eingeschätzt und stellt daher durchgehend auf Rot – inklusive Vorarlberg, wo ja derzeit sogar die Gastronomie geöffnet ist.", "Die Dominanz der britischen Variante B.1.1.7 – österreichweit liegt der Anteil bei 84 Prozent – ist für den Anstieg der Patienten auf den Intensivstationen verantwortlich.", "Für die nächsten zwei Wochen prognostizieren die Expertinnen und Experten einen erneuten Anstieg der Auslastung über die systemkritischen 33 Prozent. Am Mittwoch sind österreichweit 540 Covid-19-Patienten intensivmedizinisch betreut worden.", "In zwei Wochen – am 14.  April – könnten es 670 sein, warnen die Experten. Besonders in Oberösterreich drohe die Situation ähnlich kritisch zu werden wie in Wien, Niederösterreich und dem Burgenland.", "Wegen der zugespitzten Lage informierten sich Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) am Donnerstagvormittag über die Auslastung in den Intensivstationen – in einem Videochat mit Intensivmedizinern aus allen Bundesländern.", "Danach teilte die Regierung mit, dem besonders belasteten Personal an den Intensivstationen entgegenkommen zu wollen. Sowohl arbeitsrechtlich als auch finanziell sind demnach Verbesserungen geplant, Details sollen in den nächsten Tagen folgen.", "Weitere Verschärfungen für Länder außerhalb der Ostregion stehen jedenfalls nicht an, hieß es von Kurz und Anschober am Donnerstagmittag. Anschober plädiert für eine freiwillige Osterruhe in Restösterreich.", "Der Bundeskanzler betonte, dass die Lage regional sehr unterschiedlich sei, abgesehen von der Ostregion sehe es in den Intensivstationen besser aus, in manchen Bundesländern sei die Lage sogar \"stabil\".", "Kurz sprach zudem die Solidarität zwischen den Bundesländern bzw. gegenseitige Unterstützung an:", "Intensivpatienten aus den stark überlasteten Bundesländern – derzeit Wien, Niederösterreich und das Burgenland – könnten demnach in Spitäler anderer, angrenzender Bundesländer überstellt werden, wenn es dort ausreichend Kapazitäten gebe.  :", "Dieses Vorgehen solle in den kommenden Wochen verstärkt werden. Natürlich gibt es auch Stimmen, die das ganz anders sehen und einen scharfen Lockdown für ganz Österreich fordern, allen voran SPÖ-Chefin Pamela Rendi-Wagner.", "\"Das Virus kennt keine Bundesländergrenzen\", sagte sie diese Woche. Diese Position ist in der SPÖ freilich keine einheitliche. Ansonsten sind es vor allem Mediziner, die eine härtere Gangart im Kampf gegen das Virus fordern.", "Der Präsident der Intensivmediziner, Walter Hasibeder, rechnet mit einem exponentiellen Anstieg in ganz Österreich und plädiert für einen zweiwöchigen Lockdown.", "In Salzburg, das derzeit bei einer Inzidenz von 253 liegt (Niederösterreich liegt bei 268, das Burgenland bei 276), ist es Richard Greil, Krebsspezialist und Virologe am Uniklinikum Salzburg, der sich für einen harten Lockdown ausspricht.", "Die Landespolitik will davon allerdings nichts wissen. Auch Bundesrettungskommandant Gerry Foitik fordert einen Lockdown – und zwar einen von vier bis sechs Wochen. \"Ich sehe, dass wir eine Notbremse ziehen müssen, nämlich ganz kurzfristig.", "Man kann auch Lockdown dazu sagen. Das bedeutet, dass man den Menschen sagt: 'Bitte bleibt zu Hause, wo das nur geht'\", so Foitik am Donnerstag im Ö3-\"Wecker\".", "In Vorarlberg, das nun ebenfalls auf Rot gestuft wurde, will man weiterhin an der Modellregion mit den Öffnungsschritten in der Gastronomie, der Kultur und für Kinder und Jugendliche festhalten. Die Zahlen haben sich im Ländle seit dem Start dieses Öffnungsexperiments mehr als verdoppelt.", "Da die Spitalsbelegungen aber noch gut seien, ist die Landesregierung noch zuversichtlich. Einer, der ganz und gar nicht für landesweite Ausgangssperren ist, sieht genau das auf Österreich zukommen: \"Was im Osten Österreichs ab 1.", "April Realität ist, nämlich ein harter Lockdown, wird bei gleichbleibender Strategie der Bundesregierung unweigerlich und sehr rasch wieder auf das ganze Land zukommen\", sagt FPÖ-Chef Norbert Hofer.", "Die von Hofer angesprochene Realität sieht im Osten konkret so aus: Ausgangsbeschränkungen gelten rund um die Uhr – hinaus darf man trotzdem, aber nur, wenn man triftige Gründe vorweisen kann. Darunter fallen etwa Hilfeleistungen, Sport, das Pflegen enger Kontakte oder Luftschnappen.", "Wer dafür Leute treffen will, muss sich an die \"1+1-Regel\" halten: Ein Haushalt darf sich mit maximal einer Einzelperson (Angehörige bzw. enge Bezugsperson) treffen. Take-away in Restaurants und Click and Collect im Handel bleiben auch während der \"Osterruhe\" im Osten erlaubt.", "Der Handel bleibt zu, die Friseur- oder Kosmetikstudios ebenso. Nach den Osterferien kehren die Kinder und Jugendlichen in der Ostregion zurück an die Computer zum Distance-Learning, Schulen bleiben für den Unterricht geschlossen, Betreuung ist aber, wenn nötig, möglich.", "In Wien gilt außerdem an belebten Plätzen in der Innenstadt eine FFP2-Masken-Pflicht. Nicht nur, wenn man an diesen Orten verweilt, auch wenn man diese nur kreuzt – zu Fuß oder mit einem Fortbewegungsmittel, für das man keine Lenkerberechtigung braucht –, muss man sich maskieren.", "Sollten sich die Orte, an denen besonders viele Menschen zusammenkommen, durch die Maskenpflicht verlagern, will die Stadt entsprechend reagieren. All das wird ab Gründonnerstag auch die Polizei verstärkt kontrollieren, in Wien tut das zusätzlich das Büro für Sofortmaßnahmen.", "Die Polizei will nicht nur verstärkt die Ein- und Ausfahrten der Ostregion kontrollieren, sondern auch die öffentlichen Verkehrsmittel. Das geht freilich nur stichprobenartig, das Personal würde für umfassende Kontrollen nicht reichen, außerdem wäre damit ein Verkehrschaos vorprogrammiert.", "Die Bevölkerung hat unterdessen offenbar mehr Zweifel daran, dass sie selbst Mitschuld am Andauern der Krise hat. 49 Prozent sind laut einer Unique-Research-Umfrage für das Magazin \"Profil\" der Ansicht, dass die Österreicher im Alltag \"zu sorglos\" seien.", "Im September, vor der zweiten Welle, hatten noch 61 Prozent diese Meinung vertreten. (Lara Hagen, 1.4.2021)" ],
  "articleContentTranslated" : [ "\"Kilitleme ışığı\", \"model bölge\", \"Paskalya tatili\": Bu yıl Avusturya'da Paskalya tatili bölgeden bölgeye çok farklı.", "Vorarlberg'de Paskalya Pazarında bir handa yemek yiyebilir ve Tirol veya Salzburg'da en az dört kişi veya iki hane toplanabilirken, Viyana, Aşağı Avusturya ve Burgenland'da işler tamamen farklı.", "Sözde Paskalya tatili burada Perşembe günü başlıyor. Sert kilitleme, Paskalya'dan sonraki hafta sonuna kadar sürer. Bu arada, ülkenin geri kalanında her şey aynı kalıyor. En azından şimdilik. Çünkü diğer federal eyaletlerde de durum kritik.", "Geçtiğimiz birkaç gündeki epidemiyolojik gelişme nedeniyle, trafik ışığı komisyonu artık tüm Avusturya için risk durumunu çok yüksek olarak değerlendirdi ve bu nedenle her zaman kırmızıdır - hatta yemek servisinin bile açık olduğu Vorarlberg dahil.", "İngiliz varyantı B.1.1.7'nin baskınlığı - Avusturya genelinde pay yüzde 84'tür - yoğun bakım ünitelerindeki hasta sayısındaki artıştan sorumludur.", "Önümüzdeki iki hafta boyunca uzmanlar, sistem açısından kritik olan yüzde 33'ün üzerinde kullanımda yenilenmiş bir artış olacağını tahmin ediyorlar. Çarşamba günü Avusturya genelinde 540 Covid-19 hastası yoğun tıbbi bakım aldı.", "Uzmanlar, iki hafta içinde - 14 Nisan'da - 670 olabileceği konusunda uyardı. Özellikle Yukarı Avusturya'da durum, Viyana, Aşağı Avusturya ve Burgenland'daki kadar kritik hale gelme tehdidinde bulunuyor.", "Akut durum nedeniyle, Federal Şansölye Sebastian Kurz (ÖVP) ve Sağlık Bakanı Rudolf Anschober (Yeşiller) Perşembe sabahı tüm federal eyaletlerden yoğun bakım hekimleriyle görüntülü sohbet yaparak yoğun bakım ünitelerindeki iş yükünü öğrendi.", "Daha sonra hükümet, özellikle stresli personeli yoğun bakım ünitelerine yerleştirmek istediğini açıkladı. Mali açıdan olduğu kadar iş hukuku açısından da iyileştirmeler planlanıyor, detaylar önümüzdeki birkaç gün içinde takip edilecek.", "Kurz ve Anschober Perşembe günü öğleden sonra, hiçbir durumda doğu bölgesi dışındaki ülkeler için daha fazla sıkılaştırma olmadığını söyledi. Anschober, Avusturya'nın geri kalanında gönüllü bir Paskalya tatili yapılmasını savunuyor.", "Şansölye, durumun bölgeden bölgeye çok farklı olduğunu, doğu bölgesi dışında yoğun bakım ünitelerinin daha iyi göründüğünü ve bazı federal eyaletlerde durumun \"istikrarlı\" olduğunu bile vurguladı.", "Federal eyaletler arasındaki dayanışma ve karşılıklı desteğe de kısaca değindi:", "Ağır şekilde aşırı yük altında olan federal eyaletlerden - şu anda Viyana, Aşağı Avusturya ve Burgenland - yoğun bakım hastaları, bu nedenle, orada yeterli kapasite varsa, diğer komşu federal eyaletlerdeki hastanelere nakledilebilir. :", "Bu yaklaşım önümüzdeki haftalarda yoğunlaştırılmalıdır. Elbette, olayları çok farklı gören ve her şeyden önce SPÖ patronu Pamela Rendi-Wagner olmak üzere Avusturya'nın tamamı için keskin bir tecrit çağrısı yapan sesler de var.", "Bu hafta \"Virüs federal eyalet sınırları tanımıyor\" dedi. Elbette bu pozisyon SPÖ'de tek tip değil. Aksi takdirde, virüse karşı mücadelede daha yüksek bir hızlanma çağrısında bulunanlar esas olarak tıp uzmanlarıdır.", "Yoğun bakım doktorları başkanı Walter Hasibeder, Avusturya genelinde katlanarak bir artış bekliyor ve iki haftalık bir kapatmayı savunuyor.", "Şu anda 253 (Aşağı Avusturya 268, Burgenland 276) insidansı olan Salzburg'da, zorlu bir kilitlenmeyi savunan, Salzburg Üniversite Hastanesi'nde kanser uzmanı ve virolog olan Richard Greil'dir.", "Devlet siyaseti bunun hakkında hiçbir şey bilmek istemiyor. Federal Kurtarma Komutanı Gerry Foitik de dört ila altı haftalık bir kapatma çağrısında bulunuyor. \"Görüyorum ki, çok kısa sürede bir acil durum freni çekmemiz gerekiyor.", "Buna kilitlenme de diyebilirsiniz. Demek ki insanlara: 'Lütfen gidebildiğin yerde evde kal' diyorsun, yani Foitik Perşembe günü Ö3'te \"Wecker\" da olacak.", "Artık kırmızıya da not verilen Vorarlberg'de gastronomi, kültür ve çocuklar ve gençler için açılım adımlarıyla model bölgeye sadık kalmaya devam etmek istiyorlar. Bu açılış deneyinin başlangıcından bu yana eyalette sayılar iki katından fazla arttı.", "Hastanede doluluk hala iyi olduğundan, eyalet hükümeti hala kendinden emin. Hiçbir şekilde ülke çapında sokağa çıkma yasaklarından yana olmayan biri, Avusturya'nın karşı karşıya olduğu şeyi tam olarak görüyor:", "Nisan, federal hükümetin stratejisi aynı kalırsa kaçınılmaz olarak ve çok hızlı bir şekilde tüm ülkeye geri dönecek bir gerçeklik, yani sıkı bir tecrit, \"diyor FPÖ patronu Norbert Hofer.", "Doğu'da Hofer tarafından bahsedilen gerçek şu şekildedir: Çıkış kısıtlamaları günün her saati geçerlidir - yine de dışarı çıkmanıza izin verilir, ancak yalnızca geçerli nedenler sunabiliyorsanız. Bu, örneğin, yardım, spor, yakın temasları sürdürme veya nefes almak için nefes almayı içerir.", "Bunun için insanlarla tanışmak istiyorsanız, \"1 + 1 kuralına\" uymalısınız: Bir hane en fazla bir kişiyle (akraba veya yakın referans kişi) görüşebilir. Doğudaki \"Paskalya tatili\" sırasında restoranlarda paket servis ve mağazalarda tıklama ve toplama işlemlerine hala izin verilmektedir.", "Kuaförlük ve kozmetik stüdyoları gibi ticaret de kapalıdır. Paskalya bayramlarından sonra doğu bölgesindeki çocuklar ve gençler uzaktan eğitim için bilgisayarlara dönüyorlar, okullar dersler için kapalı kalıyor, ancak gerekirse gözetim mümkün.", "Viyana'da şehir merkezindeki yoğun yerlerde de bir FFP2 maskesi gereksinimi vardır. Sadece bu yerlerde kalıyorsanız değil, sadece yaya olarak ya da ehliyete ihtiyacınız olmayan bir ulaşım aracıyla geçseniz bile - kendinizi maskelemek zorundasınız.", "Özellikle çok sayıda insanın bir araya geldiği yerlerin maske ihtiyacı nedeniyle taşınması gerekiyorsa, şehir buna göre tepki vermek istiyor. Maundy Perşembe gününden itibaren tüm bunlar polis tarafından da izlenecek, Viyana'daki acil durum tedbirleri bürosu da bunu yapacak.", "Polis sadece doğu bölgesindeki giriş ve çıkışları kontrol etmekle kalmıyor, aynı zamanda toplu taşıma araçlarını da kontrol etmek istiyor. Tabii bu sadece rastgele çalışır, personel kapsamlı kontroller için yeterli olmaz ve trafik kargaşası kaçınılmaz olur.", "Bu arada, görünüşe göre nüfusun, krizin devam etmesinden kısmen kendilerinin sorumlu olduğu konusunda daha fazla şüphesi var. \"Profil\" dergisinin Unique Research anketine göre, yüzde 49 Avusturyalıların günlük yaşamda \"fazla kaygısız\" olduklarını düşünüyor.", "Eylül ayında, ikinci dalgadan önce, yüzde 61 bu fikre sahipti. (Lara Hagen, 1 Nisan 2021)" ]
}