{
  "id" : "ywBt0wjK",
  "url" : "https://kurier.at/politik/inland/live-stream-so-geht-es-mit-schulen-wirtschaft-und-arbeit-weiter/401097753",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T16:50:05Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schulen müssen auf Distance Learning umstellen",
  "articleTitleTranslated" : "Okulların uzaktan eğitime geçmesi gerekiyor",
  "articleContent" : [ "Pflichtschulen bleiben zur Betreuung offen, für den Gastro und Handel soll es einen Umsatzersatz von bis zu 80 Prozent geben.  Die Regierung hat gesprochen: Dreiwöchiger, harter Lockdown ab Dienstag, ganztägige Ausgangsbeschränkungen, Kontaktverbot und wohl geschlossene Schulen.", "Zu weiteren Details wurde für 18 Uhr eine weitere Pressekonferenz angesetzt.  Arbeits- und Familienministerin Christine Aschbacher, Finanzminister Gernot Blümel und Bildungsminister Heinz Faßmann werden sich zu ihren Fachbereichen äußern.", "So geht es in den Schulen weiter \"Offene Schulen waren unser Ziel\", sagte Faßmann.  Aktuell besitze aber die Gesundheit Priorität.  \"Schulen sind keine Treiber der Infektion, aber auch nicht frei von Infektionen\", so der Bildungsminister.", "Pflichtschulen stellen ab Dienstag, 17.  November, auf Distance Learning um.  Pflichtschulen bleiben aber für Betreuung und auch für die pädagogische Unterstützung in Lerngruppen offen.", "Heißt: In den Schulen werden sogenannte Lernstationen eingerichtet, an denen im Rahmen von Kleingruppen mit der Unterstützung von Lehrern Aufgaben durchgeführt werden können.", "Hier gilt die Einhaltung von Hygienestandards.  Die Betreuung kann nur stundenweise erfolgen.  Damit ist der 16.  November der letzte normale Schultag vor dem \"harten\" Lockdown.", "Er soll dafür genutzt werden, Schüler für die folgenden drei Wochen zu briefen und zu erheben, welche Schüler Betreuung und pädagogische Unterstützung am Standort benötigen.", "\"Ich ersuche die Eltern, das bekannt zu geben\", sagte Faßmann.  Schüler und Schülerinnen, die zuhause keine geeigneten Arbeitsplätze vorfinden oder nicht über entsprechende Endgeräte verfügen, sollen das Angebot warnehmen, so der Minister.", "\"Schwebezustand wie im Frühjahr verhindern\" Klarer Appell: Eltern, die ihre Kinder zu Hause betreuen können, sollen dies auch tun.  Der Schulbetrieb soll dann ab 7.", "Dezember wiederaufgenommen werden.  \"Eine Schwebezustand wie im Frühjahr möchte ich vermeiden\", stellte Faßmann fest.  Stellt sich noch die Frage: Darf in diesen drei Wochen zusätzlicher Lernstoff vermittelt werden?", "Die Entscheidung liegt bei der Lehrkraft.  Grundsätzlich soll der Schwerpunkt aber auf die \"Vertiefung des bereits Erlernten\" gelegt werden.  Alle Tests und Schularbeiten werden verschoben.", "Kindergärten bleiben ebenfalls nur zur Betreuung geöffnet. 80 Prozent Umsatzersatz Das Finanzministerium wickelt laut Aussendung derzeit einen Umsatzersatz für Gastronomie und Hotellerie ab.", "Für den Zeitraum der Schließung soll betroffenen Unternehmen 80 Prozent ihres Netto-Umsatzes ersetzt werden.  Die Beantragung erfolgt über FinanzOnline.  Bisher \"wurden 30.041 Anträge mit einem Gesamtvolumen von über 900 Mio.", "Euro eingereicht.  Davon werden über 800 Mio. in den kommenden Tagen ausbezahlt\", sagte Blümel.  Die meisten Anträge seien aus Wien gekommen.  In der Umsetzung befinde sich indes ein Umsatzersatz für den Handel und \"körpernahe Dienstleistungen\".", "Körpernahe Dienstleister wie Friseure, Masseure oder Kosmetiker sollen für die Zeit der Schließung 80 Prozent des Umsatzes im Vergleich zum November 2019 ersetzt bekommen.", "Handel: Frage der Verderblichkeit Eine \"differenzierte\" Betrachtung nehme man beim Handel vor.  Der Verfassungsdienst der Republik hab das so empfohlen, meinte Blümel.", "Hier soll es einen Umsatzersatz zwischen 20 und 60 Prozent geben.  Unternehmen, die mit \"verderblicher oder stark saisonal bedingter Ware\" handeln, sollen 60 Prozent Umsatzersatz erhalten – etwa der Blumenhandel.", "Der Möbelhandel, dessen Waren eine tendenziell geringere Verderblichkeit aufweisen, muss sich mit 20 Prozent zufriedengeben.  Beantragbar soll der Umsatzersatz wieder über \"FinanzOnline\" sein, bestätigte Blümel.", "Fixkostenzuschuss: \"Zwei-Säulen-Modell\" Zusätzlich soll im November der \"Fixkostenzuschuss II\" umgesetzt werden.  Er wurde bereits im April von der EU-Kommission notifiziert, allerdings in Österreich bisher nicht umgesetzt, weil die Obergrenze von 800.000 Euro an Zuschüssen dem Finanzministerium zu niedrig erschien.", "Parallel dazu kommt eventuell ein Verlust-Ersatz in Höhe von drei Millionen Euro.  Blümel meinte, hier werde noch verhandelt.  Diese Instrumente können auch für andere Monate als den November angewandt werden.", "Blümel sagte, dass beim \"Fixkostenzuschuss I\" mehr Anträge ausbezahlt worden seien, als in anderen Ländern.  Beim Fixkostenzuschuss II sei man nun aufgrund der schwierigen Verhandlungen mit der EU-Kommission zu einem \"Zwei-Säulen-Modell\" übergegangen, wo ab Montag, 23.", "November, bis zu 800.000 Euro ausbezahlt werden können, meinte Blümel.  De facto wird der Fixkostenzuschuss II nun also doch gemäß der EU-Richtlinien umgesetzt.", "Kurzarbeit mit null Prozent Arbeitszeit Das Gesundheitssystem sei \"vollkommen ausgelastet\", sagte Aschbacher.  Sie habe Verständnis für \"jeden und jede Einzelne\" in \"dieser Ausnahmesituation\".", "Zu den harten Fakten: Die Corona-Kurzarbeit soll für alle vom Lockdown betroffenen Betriebe angepasst werden, heißt es aus dem Arbeitsministerium.  Betriebe, die vom Lockdown betroffen sind, können die Arbeitszeit auf null Prozent reduzieren.", "Anträge mit Anfang November können rückwirkend bis zum Ende des Lockdowns gestellt werden.  Zum Thema Homeoffice kündigte Aschbacher drei wesentliche Punkte an: Der Unfallversicherungsschutz wird für Beschäftigte bis Ende März fortgesetzt, die Pendlerpauschale wird verlängert und ein Leitfaden für \"ergonomisches Arbeiten\" für das Homeoffice soll bereitgestellt werden.", "Erweitert wird die \"Sonderbetreuungszeit\", sie sei gemeinsam mit den Sozialpartnern adaptiert worden.  Sie soll statt drei, nun auch vier Wochen möglich sein.  Aschbacher sprach von einem ihr \"besonders wichtigen Anliegen\"." ],
  "articleContentTranslated" : [ "Zorunlu okullar bakıma açık olmaya devam ediyor ve yemek ve ticaret için yüzde 80'e varan bir ciro değişimi olmalı. Hükümet konuştu: Salı gününden itibaren üç hafta, zorlu kilitlenme, tüm gün çıkış kısıtlamaları, temas yok ve muhtemelen okullar kapalı.", "Daha fazla ayrıntı için 18: 00'de başka bir basın toplantısı planlandı. Çalışma ve Aile İşleri Bakanı Christine Aschbacher, Maliye Bakanı Gernot Blümel ve Eğitim Bakanı Heinz Faßmann uzmanlık alanları hakkında yorum yapacak.", "Okullarda işler böyle gidiyor \"Açık okullar bizim hedefimizdi\" diyor Faßmann. Ancak sağlık şu anda önceliklidir. Eğitim Bakanı, \"Okullar enfeksiyon sürücüsü değildir, ancak enfeksiyonlardan da arınmış değildir\" dedi.", "Zorunlu okullar 17 Kasım Salı gününden itibaren uzaktan eğitime geçecek. Zorunlu okullar denetime ve ayrıca öğrenme gruplarında eğitim desteğine açık kalır.", "Diğer bir deyişle, öğretmenlerin desteği ile görevlerin küçük gruplar halinde yürütülebileceği okullarda sözde öğrenme istasyonları kurulur.", "Hijyen standartlarına uygunluk burada geçerlidir. Bakım sadece saat başı sağlanabilir. 16 Kasım, \"sert\" kilitlenmeden önceki son normal okul günüdür.", "Önümüzdeki üç hafta için öğrencileri bilgilendirmek ve hangi öğrencilerin yerinde denetim ve eğitim desteğine ihtiyaç duyduklarını belirlemek için kullanılmalıdır.", "Fassmann, \"Ebeveynlerden bunu duyurmalarını istiyorum\" dedi. Bakan, evde uygun iş yeri bulamayan veya uygun uç cihazlara sahip olmayan okul çocuklarının tekliften yararlanmaları gerektiğini söyledi.", "\"İlkbaharda olduğu gibi askıya alınmayı önlemek\" Açık itiraz: Çocuklarına evde bakabilen ebeveynler de bunu yapmalıdır. Okul daha sonra 7'den başlamalıdır.", "Aralık kaldığı yerden devam edecek. Fassmann, \"İlkbaharda olduğu gibi bir belirsizlik durumundan kaçınmak istiyorum\" dedi. Soru hala ortaya çıkıyor: Bu üç hafta içinde ek öğrenme materyali öğretilebilir mi?", "Karar öğretmene bağlıdır. Bununla birlikte, temel olarak, odak \"daha önce öğrenilmiş olanı derinleştirme\" üzerine yerleştirilmelidir. Tüm sınavlar ve okul çalışmaları ertelenecek.", "Anaokulları da sadece çocuk bakımı için açıktır. Yüzde 80 gelir değişimi Yayına göre, Maliye Bakanlığı şu anda restoranlar ve oteller için gelir değişimi yapıyor.", "Kapanış dönemi için, etkilenen şirketler net satışlarının yüzde 80'iyle değiştirilecek. Başvuru FinanzOnline üzerinden yapılır. Şimdiye kadar \"toplam hacmi 900 milyonu aşan 30.041 uygulama", "Euro gönderildi. Bunun 800 milyondan fazlası önümüzdeki günlerde ödenecek \"dedi. Başvuruların çoğu Viyana'dan geldi. Bu arada, perakende ve\" vücut dostu hizmetler \"için bir gelir ikamesi uygulanıyor.", "Kuaförler, masörler veya güzellik uzmanları gibi vücudu saran hizmet sağlayıcıları, kapanış dönemi için Kasım 2019'a kıyasla satışların yüzde 80'ini değiştirecek.", "Ticaret: dayanıksızlık sorunu Ticaret sırasında \"farklılaşmış\" bir görüş alınır. Blümel, cumhuriyetin anayasa hizmetinin bunu bu şekilde tavsiye ettiğini söyledi.", "Burada yüzde 20 ile 60 arasında bir satış ikamesi olmalıdır. \"Bozulabilir veya son derece mevsimlik ürünlerle\" uğraşan şirketler, çiçek ticareti gibi satışlarının yüzde 60'ını alacaktır.", "Malları daha az dayanıksız olan mobilya ticareti yüzde 20 ile yetinmek zorunda. Blümel, \"FinanzOnline\" üzerinden satış değişikliği başvurusunda bulunulabilir.", "Sabit maliyet sübvansiyonu: \"iki aşamalı model\" Ek olarak, \"sabit maliyet sübvansiyonu II\" Kasım ayında uygulanacaktır. Nisan ayında AB Komisyonu tarafından bildirildi, ancak henüz Avusturya'da uygulanmadı çünkü maliye bakanlığı hibeler için 800.000 Avro'luk üst sınırı çok düşük olarak değerlendirdi.", "Aynı zamanda, üç milyon Euro tutarında bir zarar ikamesi söz konusu olabilir. Blümel, burada görüşmelerin devam ettiğini söyledi. Bu enstrümanlar, Kasım ayı dışındaki aylarda da kullanılabilir.", "Blümel, \"Sabit Maliyetli Hibe I\" için diğer ülkelere göre daha fazla başvurunun ödendiğini söyledi. Sabit maliyet sübvansiyonu II durumunda, AB Komisyonu ile yapılan zorlu müzakereler nedeniyle, artık bir \"iki ayaklı model\" benimsenmiştir.", "Blümel, Kasım ayında 800.000 avroya kadar ödeme yapılabileceğini söyledi. Aslında, sabit maliyet sübvansiyonu II artık AB yönergelerine uygun olarak uygulanmaktadır.", "Yüzde sıfır çalışma süresi ile kısa süreli çalışma Sağlık sistemi \"tam olarak kullanılmaktadır\" dedi Aschbacher. \"Bu istisnai durumda\" \"her birimizi\" anlıyorsunuz.", "Zor gerçeklere gelince: Çalışma Bakanlığı'na göre Corona kısa süreli çalışması kilitlenmeden etkilenen tüm şirketler için uyarlanmalıdır. Kilitlenmeden etkilenen şirketler çalışma saatlerini yüzde sıfıra düşürebilir.", "Kasım ayı başı olan başvurular, kilitlemenin sonuna kadar geriye dönük olarak sunulabilir. Aschbacher, home office konusunda üç ana noktayı açıkladı: Çalışanlar için kaza sigortası kapsamına Mart ayı sonuna kadar devam edilecek, işe gidip gelme ödeneği uzatılacak ve home office için \"ergonomik çalışma\" yönergeleri sağlanacak.", "\"Özel bakım süresi\" uzatılıyor, sosyal ortaklarla birlikte uyarlandı. Artık üç yerine dört hafta mümkün olacak. Aschbacher \"özellikle önemli bir endişeden\" söz etti." ]
}