{
  "id" : "YwBYyiqF",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-ursache-fuer-seltene-hirnthrombosen-geklaert/401223438",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T09:34:32Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5010708/46-176476947.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Astra Zeneca: Ursache für seltene Hirnthrombosen geklärt?",
  "articleTitleTranslated" : "Astra Zeneca: Nadir beyin trombozunun nedeni açıklığa kavuşturuldu mu?",
  "articleContent" : [ "Forscher der Universitätsmedizin Greifswald in Deutschland sollen die Ursache für Hirnthrombosen nach einer Impfung mit Astra Zeneca gefunden haben, berichtete zunächst der Norddeutsche Rundfunk NDR.", "Kurz darauf bestätigte Andreas Greinacher, Leiter der Transfusionsmedizin, entsprechende Berichte in einer Pressekonferenz. Von unabhängigen Experten geprüft und in einem Fachjournal veröffentlicht sind die Erkenntnisse aber noch nicht.", "Demnach löst das Vakzin bei einigen Menschen einen Abwehrmechanismus aus. Da dieser Mechanismus aber klar identifiziert werden konnte, habe auch eine gezielte Behandlungsmöglichkeit entwickelt werden können.", "Betroffenen könne nun ein Wirkstoff verabreicht werden, der gegen die Thrombose helfe.", "Ob die Reaktion auf den Impfstoff selbst oder den Virusvektor - also die Verpackung des Impfstoffes - zurückgehe oder es sich um eine allgemeine Entzündungsreaktion als Immunantwort auf die Impfung handle, müsse noch untersucht werden.", "\"Wir können sagen: Es wird sehr, sehr selten jemand diese Komplikation entwickeln\", sagte Greinacher. \"Aber wenn sie auftritt wissen wir jetzt, wie wir diese Patienten behandeln und diese Komplikation gezielt adressieren können.\"", "Die Menschen müssen jetzt keine Angst mehr vor der Impfung haben. Die Universitätsmedizin Greifswald hat gemeinsam mit dem deutschen Paul-Ehrlich-Institut sowie Universitätskliniken in Graz und Wien die Blutproben von insgesamt sieben Patienten untersucht.", "Auf der Homepage der Universitätsmedizin selbst heißt es, dass eine Therapie (mit einem bereits zugelassenen Medikament) für die seltenen Hirnthrombosen gefunden sei. \"Die Komplikationen nach Impfung mit dem Astra Zeneca Impfstoff sind erforscht und es wurde eine Therapie entwickelt.", "Einer weiteren Impfung steht also nichts mehr im Weg.\" Der Abwehrstoff, der sich in seltenen Fällen nach der Impfung bildet, aktiviere die Blutplättchen. \"Diese agieren dann wie bei einer Wundheilung und lösen Thrombosen im Gehirn aus.\"  ", "\"Da diese Ergebnisse bereits, breit gestreut, an Kliniken übermittelt wurden, kann weiter mit Astra Zeneca geimpft werden. Auftretende Fälle können direkt therapiert werden\", so die Aussendung. Mit einem Test lasse sich nachweisen, ob der Mechanismus aktiviert wurde.", "Über eine ähnliche Vermutung hatten am Donnerstag bereits Forscher in Norwegen berichtet:", "Pal Andre Holme vom Universitätsklinikum Oslo hatte ebenfalls gesagt, er vermute, dass die Bildung der Gerinnsel über eine starke Immunantwort und dabei entstehende Antikörper, die an die Blutplättchen andocken und diese aktivieren, laufen könnte.  :", "Zu diesem Zeitpunkt hieß es allerdings noch, dass solche Ideen zum möglichen Ablauf bisher rein spekulativ seien. Insbesondere Frauen, die jünger als 55 Jahre sind, haben ein leicht erhöhtes Risiko für derartige Hirnvenenthrombosen.", "Unklar ist derzeite noch, ob andere Risikofaktoren für Thrombosen - z. B. die Verwendung hormoneller Verhütungsmittel oder hoher Nikotinkonsum - eine Rolle spielen. \"Das bleibt spekulativ\", heißt es in einem Statement des Münchner Infektiologen Clemens Wendtner gegenüber sciencemediacenter.de.", "Auch Covid-19 erhöht generell das Thromboserisiko stark, bei stationären Patienten sind bis zu 16 Prozent der Patienten betroffen, bei intensivmedizinisch betreuten Patienten sind es bis zu 28 Prozent." ],
  "articleContentTranslated" : [ "Kuzey Alman yayın şirketi NDR'nin bildirdiğine göre, Almanya'daki Greifswald Üniversite Tıp Merkezi'ndeki araştırmacıların, beyin trombozunun nedenini Astra Zeneca ile aşılamadan sonra buldukları söyleniyor.", "Kısa bir süre sonra, transfüzyon tıbbı başkanı Andreas Greinacher bir basın toplantısında haberleri doğruladı. Ancak bulgular henüz bağımsız uzmanlar tarafından kontrol edilmemiş ve bir uzman dergisinde yayımlanmamıştır.", "Buna göre aşı, bazı kişilerde bir savunma mekanizmasını tetikliyor. Bununla birlikte, bu mekanizma açıkça tanımlanabildiğinden, hedefe yönelik bir tedavi seçeneği de geliştirilebilir.", "Etkilenenlere artık tromboza karşı yardımcı olan aktif bir bileşen verilebilir.", "Aşının kendisine veya virüs vektörüne verilen reaksiyonun - yani aşının paketlenmesi - azalmakta olup olmadığı ya da aşılamaya karşı bir bağışıklık yanıtı olarak bunun genel bir enflamatuar reaksiyon olup olmadığı araştırılmayı beklemektedir.", "Greinacher, \"Şunu söyleyebiliriz: çok, çok nadiren kimse bu komplikasyonu geliştirir,\" dedi. \"Ancak bu meydana gelirse, artık bu hastaları nasıl tedavi edeceğimizi ve bu komplikasyonu nasıl özellikle ele alacağımızı biliyoruz.\"", "İnsanların artık aşı olmaktan korkmasına gerek yok. Greifswald Üniversite Tıp Merkezi, Alman Paul Ehrlich Enstitüsü ve Graz ve Viyana'daki üniversite klinikleriyle birlikte toplam yedi hastadan alınan kan örneklerini inceledi.", "Üniversite tıbbının ana sayfasında, nadir görülen beyin trombozu için bir terapi (önceden onaylanmış bir ilaçla) bulunduğu yazıyor. \"Astra Zeneca aşısı ile aşılamadan sonraki komplikasyonlar araştırıldı ve bir tedavi geliştirildi.", "Yani başka bir aşılamanın önünde hiçbir engel olamaz. \"Nadir durumlarda aşılamadan sonra oluşan antikor kan trombositlerini aktive eder.\" Bunlar daha sonra yara iyileşmesi gibi davranır ve beyindeki trombozları tetikler.", "Yayın, \"Bu sonuçlar zaten kliniklere geniş çapta dağıtıldığından, aşılama Astra Zeneca ile devam edebilir. Ortaya çıkan vakalar doğrudan tedavi edilebilir\" dedi. Mekanizmanın etkinleştirilip etkinleştirilmediğini kanıtlamak için bir test kullanılabilir.", "Norveç'teki araştırmacılar Perşembe günü benzer bir varsayımı zaten bildirmişlerdi:", "Oslo Üniversite Hastanesi'nden Pal Andre Holme, pıhtı oluşumunun güçlü bir bağışıklık tepkisi ve trombositlere bağlanan ve onları aktive eden sonuçta ortaya çıkan antikorlar yoluyla olabileceğinden şüphelendiğini söyledi. :", "Ancak bu noktada, olası hareket tarzına ilişkin bu tür fikirlerin şimdiye kadar tamamen spekülatif olduğu söyleniyordu. Özellikle 55 yaşın altındaki kadınlarda bu tür serebral ven trombozu riski biraz daha yüksektir.", "Şu anda tromboz için diğer risk faktörlerinin olup olmadığı belirsizdir - ör. B. hormonal kontraseptif kullanımı veya yüksek nikotin tüketimi - bir rol oynar. Münih enfeksiyon uzmanı Clemens Wendtner'ın sciencemediacenter.de'ye yaptığı açıklamada \"Bu spekülatif olmaya devam ediyor\" diyor.", "Covid-19 ayrıca genel olarak tromboz riskini büyük ölçüde artırıyor, yatarak tedavi gören hastalarda yüzde 16'ya varan oranda hasta etkileniyor, yoğun bakım hastalarında ise yüzde 28'e varıyor." ]
}