{
  "id" : "yWecy4J2",
  "url" : "https://www.derstandard.at/story/2000125211350/das-kleine-und-das-grosse-risiko-ema-entscheid-zu-astra?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T16:57:31Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller, Karin Krichmayr",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EMA-Entscheid zu Astra Zeneca: Das kleine und das große Risiko",
  "articleTitleTranslated" : "Astra Zeneca için EMA kararı: Küçük ve büyük risk",
  "articleContent" : [ "Der Covid-19-Impfstoff von Astra Zeneca sei sicher und effektiv, befand die Europäische Arzneimittelagentur (EMA) am Donnerstag. Mögliche Zusammenhänge mit Thrombosen, wie sie in einigen EU-Staaten aufgetreten sind, könne man aber \"nicht definitiv ausschließen\".", "Nur wenige Stunden später trat der deutsche Mediziner Andreas Greinacher mit der Nachricht an die Öffentlichkeit, einen solchen Konnex gefunden zu haben.", "In Zusammenarbeit mit dem Paul-Ehrlich-Institut und Forschenden der Med-Uni Wien habe sein Team an der Uni-Medizin Greifswald die Blutproben von neun Personen – darunter acht Frauen – untersucht, bei denen es nach der Impfung zu Thrombosen gekommen war.", "Sie fanden heraus: Eine zentrale Rolle dürften dabei Antikörper spielen, die Betroffene nach der Impfung entwickelt hatten.", "Die Untersuchungen seien ins Rollen gekommen, als die Hämatologin Sabine Eichinger-Hasenauer von der Med-Uni Wien \"eine sehr seltene und sehr ungewöhnliche Blutgerinnungsstörung\" an einer ihrer Patientinnen feststellte.", "Es handelte sich dabei um jene 49-jährige Pflegeassistentin aus dem Landesklinikum Zwettl, die zehn Tage nach einer Astra-Zeneca-Impfung im AKH Wien an den Folgen dieser seltenen Krankheit verstorben war.", "Eichinger-Hasenauer diagnostizierte ausgedehnte Thrombosen, unter anderem im Gehirn, in Kombination mit einer starken Verminderung der Blutplättchen, woraufhin sie sich an Kollegen der deutschen Uniklinik Greifswald wandte.", "Konkret entdeckten die Forscher einen Mechanismus, bei dem sich Antikörper bilden, die sich an Blutplättchen binden. Das passiert normalerweise nur bei der Wundheilung, wenn das Blut gerinnt und die Wunde verschließt.", "\"Wir vermuten, dass durch die Immunantwort nach einer Impfung etwas stimuliert wird, das die Antikörperproduktion auslöst\", sagt Eichinger-Hasenauer. Was genau diese Reaktion hervorrufe, könne man nicht im Detail sagen.", "\"Mit großer Wahrscheinlichkeit ist das die Ursache dafür, dass Thrombosen auftreten\", sagte Greinacher, der die Abteilung Transfusionsmedizin an der Uni-Medizin Greifswald leitet.", "Der dahinterliegende Mechanismus sei seit 30 Jahren bekannt und wurde bisher vor allem im Verlauf von Heparintherapien beobachtet. Heparin ist ein Wirkstoff, der verhindert, dass das Blut im Körper gerinnt.", "Er wird zur Vorbeugung und Behandlungen von Thrombosen eingesetzt. Bei manchen Menschen kann er als sehr seltene Nebenwirkung eine heparininduzierte Thrombozytopenie, also eine starke Reduzierung der Blutplättchen, auslösen.", "Im Fall der untersuchten Patienten war aber kein Heparin im Spiel. Ähnliche Vermutungen haben Forscher aus Norwegen am Donnerstag geäußert: Pål Andre Holme vom Universitätsklinikum Oslo sagte, er glaube, dass die Bildung der Gerinnsel durch eine starke Immunantwort verursacht werden könne.", "Dass der Mechanismus neben Astra Zeneca auch bei anderen Impfstoffen auftreten kann, kann Eichinger-Hasenauer zufolge nicht ausgeschlossen werden. Für Greinacher sind die Ergebnisse der Untersuchung \"gute Nachrichten\".", "Man habe bereits ein Testverfahren entwickelt, um im Verdachtsfall den Mechanismus nachzuweisen. Zudem habe man eine Therapieoption mit einem bereits zugelassenen Medikament gefunden, das nach der Bildung eines Blutgerinnsels wirkt.", "Wichtig sei, dass diese nun entdeckte sehr seltene Gerinnungsstörung nichts zu tun habe mit bekannten Venenthrombosen, die manchmal durch eine Lungenembolie verkompliziert werden könnten, betont Eichinger-Hasenauer: \"Letztere treten nicht gehäuft in Zusammenhang mit Impfungen auf.\"", "Doch was bedeuten die Forschungsergebnisse für die Sicherheit der Impfstoffe? \"Die EMA, die um diese Fälle sehr seltener, komplexer Krankheitsbilder weiß, hat bestätigt, dass der Nutzen der Impfung die Risiken einer Covid-19-Erkrankung bei weitem überwiegt\", sagt Eichinger-Hasenauer.", "Man werde die nun aufgetretenen Fälle keinesfalls negieren und an der Aufklärung der Mechanismen weiterarbeiten, um das Risiko für den Einzelnen besser einschätzen zu können. Doch wie äußern sich Experten anderer Fächer zu dem EMA-Entscheid?", "Seltene Nebenwirkungen gebe es bei allen Medikamenten, fehle ein Ersatz, so wende man es dennoch an, sagt etwa der Gesundheitsökonom Thomas Czypionka: \"Das ist bei Heparin nicht anders.\"", "Das Weiterimpfen mit dem Astra-Zeneca-Vakzin sei alternativlos, der Verzicht auf den Impfstoff hätte \"weitere Monate Pandemie zur Folge\", sagt Czypionka. In der EU habe man sehr auf dieses Produkt gebaut, nun sei man darauf angewiesen.", "Zudem hapere es gleich bei mehreren Impfstoffherstellern mit den Lieferungen. Nicht nur Astra Zeneca habe die zu erwartenden Mengen stark gekürzt, auch andere Hersteller seien im Verzug. Im Unterschied zu anderen Anbietern habe Astra Zeneca jedoch ein Imageproblem.", "Das zeige sich etwa daran, dass die Thrombosefälle nach Impfungen mit den Biontech/Pfizer- und Moderna-Präparaten nicht zu Impfstopps und Untersuchungen der EMA geführt hätten.", "Und das Problem sei mit der neuerlichen EMA-Einschätzung nicht vorbei: \"Nun haben wir eine Mixed Message: Die Thrombosefälle gelten nicht als Nebenwirkung, aber es wird gleichzeitig vor ihnen gewarnt.\"", "Insgesamt würden Menschen dazu neigen, niedrige Risiken zu übergewichten – vor allem wenn es sich um vereinzelte tödliche Nebenwirkungen handle. Fakt aber sei, dass die Wahrscheinlichkeit einer ernsten Impfnebenwirkung für die meisten Menschen weit geringer sei als das Risiko, an Covid zu sterben.", "Vertrauen in die EMA-Einschätzung hat auch Stefan Thurner vom Complexity Science Hub in Wien: \"Ich verlasse mich darauf, dass das eine rationale Entscheidung war. Die Qualität des Impfstoffs hat diese Art von Diskreditierung, wie sie zuletzt stattfand, nicht verdient.", "Dass er in so kurzer Zeit entwickelt wurde, fast gar keine Nebenwirkungen hat und mit einer hohen Effektivität wirkt, ist fantastisch.\" Es sei schade, dass es zu Verunsicherung gekommen ist, sagt der Komplexitätsforscher.", "\"Es muss klar sein, dass die Impfung die zentrale Strategie ist, wie man mit dem Virus längerfristig koexistieren kann, nämlich dass man über die Impfungen einen sehr hohen, breiten Schutz in der Bevölkerung bekommt\", sagt Thurner.", "Um mögliche weitere Nebenwirkungen möglichst rasch aufdecken zu können, müssten die Informationen zu Impfungen mit den Gesundheitsdaten der jeweiligen Personen zusammengeführt werden – eine Forderung, die die Wissenschaft seit geraumer Zeit an die Politik stellt.", "\"Es wird Zeit, dass man die Mythen um Impfungen mit Studien aus der Welt schafft\", sagt Thurner. \"Dazu braucht es Daten, die wir in Österreich nicht vorliegen haben, obwohl sie erhoben werden. Das ist so, als würden Sie ein Erdölfeld besitzen, aber Sie können es nicht fördern.\"", "Überhaupt gelte es nun, nach dem positiven EMA-Entscheid zu Astra Zeneca die Informationspolitik massiv zu stärken, sagt die Politikwissenschafterin und Impfpolitikexpertin Katharina T. Paul.", "Auf diesem Weg könne die Verunsicherung der Bevölkerung durch die mehrfachen Negativmeldungen zu dem Oxford-Vakzin verringert werden.", "Paul spricht damit die Pannen während der Wirksamkeitsstudien, die unzureichenden Daten zur Antikörperproduktion bei über 65-Jährigen sowie die Lieferschwierigkeiten der Firma in Europa an.", "Von Letzteren abgesehen, konnten die Astra-Zeneca-Probleme zwar allesamt geklärt werden, doch derlei – so Paul – wirke nach. Es könne sogar die Impfbereitschaft im Hinblick auf Covid-19 insgesamt beeinflussen, die in Österreich in den vergangenen Monaten gestiegen war.", "Hier schlägt die Politikwissenschafterin statt reiner Informationskampagnen Frage-und-Antwort-Formate als Angebote an die Bevölkerung vor. Es sollte Möglichkeiten geben, Impfreaktionen an kompetenter Stelle zu melden – und Feedback darauf zu erhalten.", "Und es brauche besondere Aufklärung für jene Bevölkerungsgruppe, bei der die von der EMA untersuchten Thromboseereignisse stattgefunden haben: Frauen im Alter von 20 bis 50 Jahren. (Irene Brickner, Eja Kapeller, Karin Krichmayr, 19.3.2021)" ],
  "articleContentTranslated" : [ "Avrupa İlaç Ajansı'nın (EMA) Perşembe günü yaptığı açıklamaya göre, Astra Zeneca'nın Covid-19 aşısı güvenli ve etkili. Ancak bazı AB ülkelerinde olduğu gibi trombozlarla olası bağlantılar \"kesin olarak göz ardı edilemez\".", "Sadece birkaç saat sonra, Alman doktor Andreas Greinacher böyle bir bağlantı bulduğu haberini kamuoyuna açıkladı.", "Paul Ehrlich Enstitüsü ve Med-Uni Vienna'dan araştırmacılar ile işbirliği içinde, Greifswald Üniversitesi Tıp Fakültesi'ndeki ekibi, aşılamadan sonra trombozu olan dokuz kişiden - sekiz kadın da dahil olmak üzere - kan örneklerini inceledi.", "Etkilenenlerin aşılamadan sonra geliştirdiği antikorların merkezi bir rol oynayabileceğini buldular.", "Med-Uni Vienna'dan hematolog Sabine Eichinger-Hasenauer'in hastalarından birinde \"çok nadir ve çok sıra dışı bir kan pıhtılaşma bozukluğu\" bulması üzerine incelemeler başladı.", "Zwettl'deki devlet hastanesinin 49 yaşındaki hemşire asistanı, bu nadir hastalık nedeniyle Viyana Genel Hastanesi'nde Astra-Zeneca aşılamasından on gün sonra hayatını kaybetti.", "Eichinger-Hasenauer, kan trombositlerinde güçlü bir azalma ile birlikte beyin de dahil olmak üzere geniş tromboz teşhisi koydu ve bunun üzerine Greifswald'daki Alman Üniversite Hastanesi'ndeki meslektaşlarına döndü.", "Spesifik olarak, araştırmacılar, kan trombositlerine bağlanan antikorların oluştuğu bir mekanizma keşfettiler. Bu genellikle sadece yara iyileşmesi sırasında, kan pıhtılaştığında ve yara kapandığında olur.", "Eichinger-Hasenauer, \"Aşılamadan sonra bağışıklık tepkisinin antikor üretimini tetikleyen bir şeyi uyardığından şüpheleniyoruz\" diyor. Bu tepkiyi tam olarak neyin tetiklediği ayrıntılı olarak söylenemez.", "Greifswald Üniversitesi'nde transfüzyon tıbbı bölümü başkanı olan Greinacher, \"Bu, meydana gelen trombozun nedeni olabilir,\" dedi.", "Altta yatan mekanizma 30 yıldır bilinmektedir ve şimdiye kadar esas olarak heparin tedavileri sırasında gözlemlenmiştir. Heparin, kanın vücutta pıhtılaşmasını önleyen aktif bir bileşendir.", "Trombozun önlenmesi ve tedavisinde kullanılır. Bazı insanlarda, çok nadir görülen bir yan etki, heparin kaynaklı trombositopeni olabilir, yani kan trombositlerinde keskin bir azalma.", "Bununla birlikte, incelenen hastaların durumunda, hiçbir heparin dahil edilmemiştir. Norveç'ten araştırmacılar Perşembe günü benzer varsayımlarda bulundular: Oslo Üniversite Hastanesi'nden Pål Andre Holme, pıhtı oluşumunun güçlü bir bağışıklık tepkisinden kaynaklanabileceğine inandığını söyledi.", "Eichinger-Hasenauer'e göre mekanizmanın Astra Zeneca'ya ek olarak diğer aşılarla da ortaya çıkma olasılığı göz ardı edilemez. Çalışmanın sonuçları Greinacher için \"iyi haber\".", "Şüphe durumunda mekanizmayı kanıtlamak için bir test prosedürü geliştirilmiştir. Ek olarak, bir kan pıhtısı oluştuktan sonra çalışan, önceden onaylanmış bir ilaçla bir terapi seçeneği bulunmuştur.", "Şu anda keşfedilen bu çok nadir pıhtılaşma bozukluğunun, bazen pulmoner emboli ile komplike olabilen bilinen venöz trombozlarla hiçbir ilgisi olmaması önemlidir, Eichinger-Hasenauer şunları vurgulamaktadır: \"İkincisi aşılarla bağlantılı olarak sık görülmez . \"", "Fakat araştırma sonuçları aşıların güvenliği için ne anlama geliyor? Eichinger-Hasenauer, \"Bu çok nadir görülen karmaşık klinik tablo vakalarının farkında olan EMA, aşılamanın faydalarının Covid-19 hastalığının risklerinden çok daha ağır bastığını doğruladı\" diyor.", "Şu anda meydana gelen vakalar hiçbir şekilde reddedilmeyecek ve birey için riski daha iyi değerlendirebilmek için mekanizmaları aydınlatmaya yönelik çalışmalar devam edecektir. Ancak diğer konulardaki uzmanlar EMA kararı hakkında nasıl yorum yapıyor?", "Sağlık ekonomisti Thomas Czypionka, tüm ilaçlarda nadir görülen yan etkiler vardır, ikamesi yoktur, bu yüzden hala kullanıyorsunuz, diyor: \"Heparinde farklı değil.\"", "Czypionka, Astra Zeneca aşısıyla aşılamaya devam etmenin bir alternatifi olmadığını ve aşıyı reddetmenin \"daha fazla ay süren salgın\" ile sonuçlanacağını söylüyor. AB'de bu ürünü çok geliştirdiler, şimdi ona bağımlılar.", "Ek olarak, teslimatları olan birkaç aşı üreticisi var. Sadece Astra Zeneca beklenen miktarları keskin bir şekilde düşürmekle kalmadı, diğer üreticiler de programın gerisinde kaldı. Bununla birlikte, diğer sağlayıcıların aksine, Astra Zeneca'nın bir görüntü sorunu vardır.", "Bu, örneğin, Biontech / Pfizer ve Moderna preparatlarıyla aşılamadan sonra tromboz vakalarının EMA tarafından aşılama durdurulmasına ve araştırmalarına yol açmaması gerçeğiyle gösterilmiştir.", "Ve sorun yeni EMA değerlendirmesiyle bitmedi: \"Şimdi karışık bir mesajımız var: Tromboz vakaları bir yan etki olarak kabul edilmiyor, ancak aynı zamanda onlar hakkında bir uyarı da veriliyor.\"", "Genel olarak, insanlar, özellikle ölümcül yan etkilerin izole edilmesi söz konusu olduğunda, düşük riskli aşırı kilo alma eğilimindedir. Ancak gerçek şu ki, ciddi bir aşı yan etkisi olasılığı çoğu insan için Covid'den ölme riskinden çok daha düşük.", "Viyana'daki Karmaşıklık Bilimi Merkezi'nden Stefan Thurner de EMA değerlendirmesine güveniyor: \"Bunun mantıklı bir karar olduğu gerçeğine güveniyorum. Aşının kalitesi, en son olduğu gibi bu tür bir itibarı hak etmiyor.", "Bu kadar kısa sürede geliştirilmiş olması, neredeyse hiç yan etkisinin olmaması ve oldukça etkili olması harika. \"Karmaşıklık araştırmacısı belirsizliğin olması üzücü.\"", "Thurner, \"Aşılamanın uzun vadede virüsle nasıl bir arada yaşayabileceğinizin merkezi stratejisi olduğu açık olmalı, yani aşılar sayesinde popülasyonda çok yüksek, geniş bir koruma elde edersiniz\" diyor Thurner.", "Olası başka yan etkileri olabildiğince çabuk tespit edebilmek için, aşılara ilişkin bilgilerin ilgili kişilerin sağlık verileriyle birleştirilmesi gerekecekti - bilimin bir süredir politikacılardan yaptığı bir talep.", "Thurner, \"Aşılar hakkındaki efsanelerden çalışmalarla kurtulmanın zamanı geldi\" diyor. \"Bu, toplanmış olmasına rağmen Avusturya'da sahip olmadığımız verileri gerektirir. Bir petrol sahasına sahipmişsiniz gibi, ancak onu çıkaramazsınız.\"", "Siyaset bilimci ve aşı politikası uzmanı Katharina T. Paul, EMA'nın Astra Zeneca hakkındaki olumlu kararından sonra genel olarak bilgi politikasını büyük ölçüde güçlendirmenin artık önemli olduğunu söylüyor.", "Bu şekilde, Oxford aşısı ile ilgili çok sayıda olumsuz rapor nedeniyle nüfusun belirsizliği azaltılabilir.", "Paul, etkinlik çalışmaları sırasında yaşanan aksilikleri, 65 yaşın üstündeki kişilerde antikor üretimiyle ilgili yetersiz veriyi ve şirketin Avrupa'daki dağıtım sorunlarını ele alıyor.", "İkincisi dışında, Astra Zeneca sorunlarının tümü çözülebilir, ancak bu tür şeyler - Paul'e göre - etkili olmaya devam ediyor. Hatta Avusturya'da son aylarda artan Covid-19'u bir bütün olarak aşılama istekliliğini bile etkileyebilir.", "Siyaset bilimci, salt bilgilendirme kampanyaları yerine, halka teklif olarak soru-cevap formatları önerir. Aşılama reaksiyonlarını yetkili bir kuruma bildirme ve bunlar hakkında geri bildirim alma fırsatları olmalıdır.", "EMA tarafından araştırılan tromboz olaylarının gerçekleştiği nüfus grubu için özel eğitime ihtiyaç vardır: 20-50 yaş arası kadınlar. (Irene Brickner, Eja Kapeller, Karin Krichmayr, 19 Mart 2021)" ]
}