{
  "id" : "ywr06NJy",
  "url" : "https://ooe.orf.at/stories/3082697/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-29T12:38:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/14/81/crops/w=1280/524874_opener_177481_abd0004.jpg?s=946dae9bccee58006f3e3272935e4d4c9df13f85",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutlich mehr Betretungsverbote",
  "articleTitleTranslated" : "Önemli ölçüde daha fazla giriş yasağı",
  "articleContent" : [ "SPÖ-Chefin Birgit Gerstorfer verweist in einer Aussendung auf Zahlen, die zeigen, dass in manchen Monaten die Anzahl solcher Verbote im Vergleich zum Vorjahr um 45 Prozent höher lag.", "So wurden 2019 bundesweit gesamt rund 8.700 Wegweisungen ausgesprochen. 2020 war diese Zahl bereits Ende August fast erreicht.Forderung nach Soforthilfepaket Gerstorfer und die SPÖ-Frauenvorsitzende Renate Heitz fordern daher unter anderem ein Soforthilfepaket zum Schutz vor Gewalt gegen Frauen und Kinder, sowie eine bessere finanzielle Ausstattung für Frauen-Beratungsstellen.  ", "Häusliche Gewalt hat zu Beginn der Covid-19-Krise zugenommen und könnte sich zu den Feiertagen und während des dritten Lockdowns nochmals steigern.", "Darauf und auf die Hilfsangebote machten die Frauenhäuser und die Frauenhelpline am Dienstag aufmerksam: „Jede betroffene Frau und deren Kinder bekommen telefonische als auch digitale Soforthilfe durch kostenlose und anonyme Unterstützung.", "“Hilfe holen Auch Angehörige und Personen aus dem Umfeld einer Betroffenen können sich an die Frauenhelpline unter der Telefonnummer 0800-222-555 (24 Stunden am Tag) oder an die Onlineberatung HelpChat (www.haltdergewalt.at; täglich von 16.00 bis 22.00 Uhr) wenden, wurde betont.", "Die Gespräche sind auch mehrsprachig möglich (Information: www.frauenhelpline.at)." ],
  "articleContentTranslated" : [ "SPÖ lideri Birgit Gerstorfer, bir yayında, bazı aylarda bu tür yasakların bir önceki yıla göre yüzde 45 daha fazla olduğunu gösteren rakamlara atıfta bulunuyor.", "2019'da ülke çapında toplamda yaklaşık 8.700 tahliye yapıldı. 2020'de bu sayıya neredeyse Ağustos sonunda ulaşıldı.Gerstorfer'ın acil yardım paketi talebi ve SPÖ kadın başkanı Renate Heitz bu nedenle kadınlara ve çocuklara yönelik şiddete karşı korunmak için bir acil yardım paketi ve kadın danışma merkezleri için daha iyi mali kaynaklar çağrısında bulunuyor.", "Ev içi şiddet, Covid-19 krizinin başlangıcında arttı ve tatillerde ve üçüncü tecrit sırasında tekrar artabilir.", "Kadın sığınma evleri ve kadın yardım hattı Salı günü buna ve yardım tekliflerine dikkat çekti: “Etkilenen her kadın ve çocukları, ücretsiz ve anonim destek yoluyla anında telefon ve dijital yardım alıyor.", "\"Yardım alın Akrabalar ve etkilenen kişiye yakın kişiler de kadın yardım hattını 0800-222-555 (günde 24 saat) veya HelpChat çevrimiçi tavsiye servisi (www.haltdergewalt.at; her gün 16:00 - 22:00 arası) arayabilirler. dönüş, vurgulandı.", "Görüşmeler birkaç dilde de mümkündür (bilgi: www.frauenhelpline.at)." ]
}