{
  "id" : "yWSvpAoM",
  "url" : "https://sport.orf.at/stories/3072310/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T21:00:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kriechmayr belohnt sich für Gratwanderung",
  "articleTitleTranslated" : "Kriechmayr ipte yürüdüğü için kendini ödüllendiriyor",
  "articleContent" : [ "Kriechmayr setzte sich in dem zugunsten der zweiten Abfahrt von Sonntag um einen Tag verschobenen vierten Super-G der Saison mit 0,12 Sek.", "Vorsprung auf den Schweizer Marco Odermatt durch, Matthias Mayer sorgte 0,55 Sek. hinter dem Sieger als Dritter für einen perfekten Tag aus österreichischer Sicht. „Es war eine gute Fahrt, zwar nicht fehlerfrei, aber ich war am Limit“, meinte Kriechmayr im ORF-Interview.", "Das Risiko zahlte sich für den 29-Jährigen jedenfalls voll aus. Dank des Risikos drehte Kriechmayr im Zielschuss einen knappen Rückstand auf Odermatt noch in einen Vorsprung um.", "„Ich habe mir gesagt, lieber alles riskieren und vielleicht mit einer schnellen Zeit ausscheiden als so wie in den Abfahrten mit großen Rückstand ins Ziel kommen“, so der Sieger.", "Kriechmayr gewinnt Super-G in Kitzbühel Vincent Kriechmayr hat sich am Montag seine erste Goldene Gams mit dem Sieg im Super-G gesichert. Mit Matthias Mayer fuhr ein zweiter Österreicher als Dritter auf das Podest.", "Mit dem Erfolg Kriechmayrs ging auch eine kuriose Serie aus österreichischer Sicht in Kitzbühel weiter. Denn in Montag-Rennen auf der Streif sind die Heimischen weiter perfekt. Zum sechsten Mal ging in Kitzbühel am Montag noch ein Bewerb über die Bühne.", "In allen fünf Rennen davor ging so wie heuer mit dem Oberösterreicher ein Österreicher als Sieger aus dem Zielraum. „Eine große Genugtuung“ In den Abfahrten am Freitag und Sonntag sah Kriechmayr das Stockerl allerdings nur von der Weite.", "Der 29-Jährige war nach Bestzeit im Abschlusstraining nur Neunter und 17. geworden, nun ließ er mit guter Startnummer fünf seinen siebenten Weltcup-Sieg folgen, den fünften in einem Super-G.", "Zuletzt hatte er Ende Februar am Ende der vergangenen, wegen des Ausbruchs der Coronavirus-Pandemie vorzeitig abgebrochenen Saison in Hinterstoder einen Heimsieg gelandet. Zum Drüberstreuen holte Kriechmayr im vorletzten Super-G vor den am 8.", "Februar beginnenden Weltmeisterschaften in Cortina d’Ampezzo auch die Führung in der Disziplinwertung. „Ich bin auf alle Fälle sehr happy mit dem Rennen, ich bin stolz auf mein Skifahren, das ist einer meiner schönsten Siege“, sagte Kriechmayr nach seinem ersten Saisonerfolg.", "„Es ist eine große Genugtuung, dass es so ausgegangen ist. Ich habe von oben bis unten probiert, hundert Prozent zu geben.“ In der Traverse habe er einen kleinen Fehler gehabt und da ein paar Zehntel hergeschenkt.", "„Oft ist das auch ein Zeichen, dass man sich am Limit bewegt. Es war auf alle Fälle ein super Rennen für mich. Es war eine harte Woche, ich bin froh, dass es erfolgreich für mich zu Ende gegangen ist“", "Nun folgt erst einmal eine Schneepause, ehr er sich auf die Rennen in Garmisch-Partenkirchen und die folgende WM vorbereiten wird.Rotes Trikot als Momentaufnahme Dass er als Führender der Spezialwertung in den WM-Ort von 2011 reist, wollte Kriechmayr nicht überbewerten.  “", "„Man sollte das Rote Trikot am Ende der Saison haben. Mothl (Matthias Mayer, Anm.) und ich haben uns in der letzten Saison ein paar Mal abgewechselt, einmal hatte es er, einmal ich.", "Am Ende hat sich trotzdem ein anderer durchgesetzt.“ Mauro Caviezel gewann mit drei Punkten Vorsprung auf Kriechmayr, Mayer wurde Vierter. Im Super-G sei er in dieser Saison aber immer schnell gewesen, er gäbe immer hundert Prozent, auch wenn der eine oder andere Fehler dabei sei.", "„In Gröden habe ich Fehler gemacht, in Val d’Isere habe ich Fehler gemacht. Aber ich weiß, ich war zumindest immer schnell. Das ist mir lieber, als wenn ich wie in den letzten Tagen in der Abfahrt abschwinge und ratlos bin, wo der Rückstand herkommt.", "Im Super-G bin ich immer am Limit, und heute ist es mir aufgegangen.“ Seine erste Goldene Gams hat beim nun siebenfachen Gewinner von Weltcup-Rennen einen hohen Stellenwert. „Wenn man weiß, welche Personen hier runter den Super-G schon gewonnen haben, ist das wirklich eine coole Geschichte.", "Dass ich mich in die Siegerliste eintragen kann, ist eine coole Sache“, sagte Kriechmayr. Ebenfalls bei Montag-Rennen gewann beispielsweise 2003 und 2005 jeweils Hermann Maier.", "Mit fünf Erfolgen ist der Salzburger immer noch Kitz-Rekordsieger im Super-G.Mayers Kitz-Serie hält an Für Mayer bedeutet Rang drei die insgesamt schon neunte für Podestplätze verliehene Gams in Kitzbühel und nach Platz zwei und drei der dritte im Rahmen der diesjährigen Hahnenkamm-Rennen in Folge.  ", "Überhaupt stand der Kärntner nun in fünf Streif-Rennen hintereinander immer auf dem Stockerl der besten drei. „Fünfmal in Folge hier auf dem Podest zu sein, ist schon sehr speziell. Es war ein schwieriges Rennen, eisiger als gestern.", "Ich bin selbst ein bisschen überrascht, es war nicht unbedingt meine beste Fahrt“, sagte der 30-Jährige und bezog sich vor allem auf einen gröberen Fehler am Oberhausberg. „Es war schon ein g’scheiter Hakler da oben.", "Sonst wäre noch ein bisschen mehr drinnen gewesen“", "Auch wenn schon Mayer mit seinem schon sechsten Super-G-Podestplatz in Kitzbühel – 2017 Sieg, 2013, 2015 und 2020 jeweils Zweiter, 2018 ebenfalls Dritter – Schlagzeilen schrieb, fühlte er diesmal auch mit Kriechmayr mit: „Ich freue mich sehr für ihn, er hat es sich voll verdient.  “", "Der Vince ist ein Kämpfer“", "Mayer war in den Abfahrten Zweiter und Dritter geworden, der zweifache Sieger Beat Feuz aus der Schweiz verfehlte im Super-G ein Tor und kam nicht in die Wertung.Rennen um WM-Plätze wird enger Die starken Leistungen der weiteren Österreicher werden bei den Trainern hinsichtlich der WM-Aufstellung die Köpfe rauchen lassen.  “", "Christian Walder wurde mit Startnummer eins hinter dem wie am Vortag viertplatzierten Christof Innerhofer (ITA) Fünfter und fuhr damit das zweite Topergebnis nach dem dritten Rang in Val d’Isere Mitte Dezember ein.", "„Ich habe von oben bis unten attackiert. Am Oberhausberg war ich leider ein bisschen zu gerade, das kostet ein bisschen Geschwindigkeit“, meinte der Kärntner.", "Überraschung des Tages aus ÖSV-Sicht war Stefan Babinsky mit Nummer 32 als Siebenter (+1,19), der 24-Jährige fixierte damit sein bisher besten Weltcup-Ergebnis. „Unglaublich, eine Explosion von Emotionen.", "Unbeschreiblich! In den Speed-Disziplinen ist der Schritt zur Weltspitze sehr groß. Ich versuche, mich da Schritt und Schritt heranzuarbeiten und mir was abzuschauen“, sagte der Steirer, der erstmals die Saisonvorbereitung mit der Weltcup-Mannschaft absolvierte.", "Daniel Hemetsberger schrieb nach dem zehnten Abfahrtsrang am Vortag als 16. an (+1,75), Max Franz punktete mit Rang 20 (+2,02), Hannes Reichelt als 29. (+2,30). „Das tut halt weh“, meinte der Salzburger Routinier, der es in den Kitzbühel-Rennen nicht geschafft hatte, sich für die WM zu empfehlen.", "Eine Chance bleibt ihm dafür noch bei den Speed-Rennen in Garmisch-Partenkirchen. „Ich kämpfe weiter.", "“Happy End für Schweizer Odermatt Seine Chance nutzte Odermatt, der am Freitag in der Abfahrt nach dem Rennabbruch nicht mehr antreten durfte und so keine Chance auf Punkte in der Weltcup-Gesamtwertung hatte.", "„Vielleicht war das ein bisschen zusätzliche Motivation für mich“, sagte der Schweizer. Wichtige Punkte machte als Zwölfter der Franzose Alexis Pinturault, der in der Gesamtwertung mit 800 Zählern führt und nun 193 Punkte Vorsprung auf den neuen zweiten Odermatt (607) hat.", "Marco Schwarz ist hinter dem verletzungsbedingt nicht mehr mitstreitenden Aleksander Aamodt Kilde Vierter (466), Mayer Fünfter (464)." ],
  "articleContentTranslated" : [ "Kriechmayr, Pazar günü ikinci iniş lehine bir gün ertelenen sezonun dördüncü Super-G'sinde 0.12 saniye sürdü.", "İsviçreli Marco Odermatt'ın önündeydi, Matthias Mayer, Avusturya perspektifinden mükemmel bir gün için üçüncüde kazananın 0,55 saniye gerisindeydi. ORF ile yaptığı röportajda Kriechmayr, \"Hatasız değil, iyi bir sürüştü ama sınırdaydım,\" dedi.", "Risk, 29 yaşındaki çocuk için tamamen ödendi. Risk sayesinde Kriechmayr, Odermatt'taki dar bir açığı hedef şutta öne çevirdi.", "Kazanan, \"Kendi kendime, yokuşlarda büyük bir açıkla bitirmek yerine her şeyi riske atmanın ve belki de kısa sürede emekli olmanın daha iyi olacağını söyledim,\" dedi.", "Kriechmayr, Kitzbühel'de Super-G'yi kazandı Vincent Kriechmayr, Pazartesi günü Super-G'yi kazanarak ilk Golden Gams'i güvence altına aldı. Matthias Mayer ile ikinci Avusturyalı podyumda üçüncü oldu.", "Kriechmayr'ın başarısıyla, Avusturya bakış açısından ilginç bir dizi Kitzbühel'de devam etti. Çünkü pazartesi günü Streif'teki yarışlarda yerliler hala mükemmel. Altıncı kez Pazartesi günü Kitzbühel'de yarışma düzenlendi.", "Bu yıl olduğu gibi, önceki beş yarışta da, bitiş alanından Yukarı Avusturya'dan bir Avusturyalı galip çıktı. \"Büyük bir memnuniyet\" Cuma ve Pazar günkü yokuş aşağı koşularda Kriechmayr podyumu yalnızca uzaktan gördü.", "Son antrenmandaki en iyi zamanın ardından, 29 yaşındaki oyuncu sadece dokuzuncu ve 17'nci idi, şimdi beş numaralı iyi bir başlangıçla yedinci Dünya Kupası zaferini takip etti, Süper G'de beşinci oldu.", "En son, Şubat ayının sonunda, koronavirüs salgını nedeniyle erken kopan Hinterstoder'da geçen sezonun sonunda bir ev sahibi galibiyet elde etti. Sondan bir önceki Super-G'de, 8'den önce.", "Cortina d’Ampezzo'da Şubat ayından itibaren düzenlenen Dünya Şampiyonası da disiplin sıralamasında lider oldu. Kriechmayr, sezonun ilk galibiyetinin ardından, \"Her durumda, yarıştan çok memnunum, kayak yapmaktan gurur duyuyorum, bu benim en güzel zaferlerimden biri\" dedi.", "“Böyle çıkması büyük bir memnuniyet. Yukarıdan aşağıya yüzde yüz vermeye çalıştım. ”Çaprazda küçük bir hata yaptı ve birkaç onda birini verdi.", "\"Bu genellikle sınırda olduğunuzun bir işaretidir. Benim için kesinlikle harika bir yarıştı. Zor bir haftaydı, benim için başarılı bir şekilde bitmesine sevindim \"", "Şimdi Garmisch-Partenkirchen ve sonraki Dünya Kupası yarışlarına hazırlanmadan önce bir kar molası var.Kriechmayr, 2011 Dünya Kupası'nın lideri olarak seyahat ettiği gerçeğini abartmak istemedi. özel sınıflandırma. \"", "Kırmızı mayoyu sezon sonunda almalısın. Mothl (Matthias Mayer, not) ve ben geçen sezon birkaç kez, bir kez benden sonra, sırayla.", "Ancak sonunda başka biri galip geldi. ”Mauro Caviezel Kriechmayr'a karşı üç puanla kazandı, Mayer dördüncü oldu. Super-G'de bu sezon her zaman hızlıydı, bir veya iki hata olsa bile her zaman yüzde yüz verdi.", "\"Val Gardena'da hatalar yaptım, Val d'Isere'de hatalar yaptım. Ama en azından her zaman hızlı olduğumu biliyorum. Bunu, son birkaç gündeki gibi, yokuş aşağı gidersem ve açığın nereden geldiği konusunda bir kayba uğramak yerine tercih ederim.", "Super-G'de her zaman sınırdayım ve bugün bunu anladım. ”İlk Golden Gams, Dünya Kupası yarışlarının yedi kez galibi için çok önemli. \"Burada hangi insanların Super-G'yi kazandığını biliyorsanız, bu gerçekten harika bir hikaye.", "Kendimi kazananlar listesine koyabilmem harika bir şey ”dedi Kriechmayr. Hermann Maier, örneğin 2003 ve 2005'te Pazartesi yarışlarını da kazandı.", "Beş başarı ile Salzburger, Super-G. Mayers Kitz serisinde hala Kitz rekoru sahibi. Arka arkaya bu yılki Hahnenkamm'ın Yarışları üçüncü.", "Genel olarak, Carinthian şimdi her zaman üst üste beş Streif yarışında ilk üçün podyumunda yer aldı. “Arka arkaya beş kez podyumda olmak çok özel. Dünden daha zorlu bir yarıştı.", "Kendime biraz şaşırdım, bu ille de en iyi sürüşüm değildi, ”dedi 30 yaşındaki çocuk, öncelikle Oberhausberg'deki büyük bir hataya atıfta bulunarak. \"Yukarısı zaten akıllı bir bilgisayar korsanıydı.", "Aksi takdirde içeride biraz daha fazla olurdu \"", "Mayer Kitzbühel'de altıncı Süper G podyum ile manşetlere rağmen - 2017 zafer 2013 2015 ve 2020 ikinci, 2018 da üçüncü - o Kriechmayr ile hissetti bu kez: “Onun için çok mutluyum, o tam olarak hak etmiştir. \"", "Vince bir dövüşçüdür \"", "Mayer iniş bölümlerini ikinci ve üçüncü bitirdi, iki kez galip gelen İsviçre'den Beat Feuz, Super-G'de bir golü kaçırdı ve sıralamaya girmedi.Dünya Kupası sıraları için yarışı daha da zorlaşıyor Diğerinin güçlü performansları Avusturyalılar da kafaları Dünya Kupası hat-up içeriz Let antrenörler ile olacaktır. \"", "Christian Walder, bir önceki gün olduğu gibi dördüncü olan Christof Innerhofer'ın (ITA) arkasında bir numarayla beşinci olarak bitirdi ve böylece Aralık ortasında Val d'Isere'de üçüncülükten sonra ikinci en iyi sonucu elde etti.", "\"Yukarıdan aşağıya saldırdım. Ne yazık ki, Oberhausberg'de biraz fazla dürüsttüm, bu biraz hıza mal oluyor ”dedi Carinthian.", "ÖSV açısından günün sürprizi, yedinci sırada 32 numara (+1.19) olan Stefan Babinsky oldu ve 24 yaşındaki futbolcu şimdiye kadarki en iyi Dünya Kupası sonucunu elde etti. \"İnanılmaz, bir duygu patlaması.", "Tarif edilemez! Hız disiplinlerinde, dünyanın zirvesine çıkmak çok büyük. Dünya Kupası takımıyla ilk kez sezona hazırlanan Styrian, oraya çıkıp adım atıp bir şeyler öğrenmeye çalışıyorum ”dedi.", "Daniel Hemetsberger önceki gün onuncu yokuş aşağı sıralamadan sonra 16. (+1.75), Max Franz 20. (+2.02), Hannes Reichelt 29. (+2.30) oldu. Kitzbühel yarışlarında Dünya Şampiyonası için kendisini önermeyi başaramayan Salzburg gazisi, \"Bu sadece acıtıyor\" dedi.", "Hala Garmisch-Partenkirchen'deki hız yarışlarında şansı var. \"Savaşmaya devam edeceğim.", "“İsviçreli Odermatt Odermatt için mutlu son, yarışın durmasının ardından Cuma günü yokuş aşağı yarışmasına izin verilmeyen ve bu nedenle Dünya Kupası sıralamasında puan alma şansı olmayan Odermatt şansını kullandı.", "İsviçreli, \"Belki de bu benim için biraz ekstra motivasyondu\" dedi. Fransız Alexis Pinturault on ikinci sırada önemli puanlar elde etti ve genel sıralamada 800 puanla lider durumda ve şu anda yeni ikinci Odermatt'ın (607) 193 puan önünde.", "Marco Schwarz dördüncü (466), Mayer beşinci (464), sakatlık nedeniyle artık savaşmayan Aleksander Aamodt Kilde'nin arkasında." ]
}