{
  "id" : "ywTHIvjg",
  "url" : "https://kurier.at/chronik/oesterreich/elfjaehrige-schlief-nachts-im-gebuesch/401100624",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T17:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Elfjährige schlief nachts im Gebüsch",
  "articleTitleTranslated" : "On bir yaşındakiler geceleri çalıların arasında uyudu",
  "articleContent" : [ "Bereits vom Amt betreut Allerdings ist die Familie nicht völlig unbekannt.  Das Jugendamt hat Mutter und Kinder bereits im Sommer betreut auf eigenen Wunsch der Grazerin, wie Vasiliki Argyropoulos vom Jugendamt bestätigt: Die Frau hatte um Hilfe gebeten.", "Zwei Monate lang sei die Alleinerzieherin mittels „flexibler Hilfe“ unterstützt worden, das bedeutete etwa Lernbetreuung für die Elfjährige.  Außerdem sei der Tagesablauf für die fünfköpfige Familie organisiert worden.", "Diese „flexible Hilfe“ sei wie vorgesehenen nach einer bestimmten Zeit wieder eingestellt worden, beschrieb Argyropoulos.  Kind bleibt daheim Das Mädchen sowie seine Geschwister bleiben aber bei der Mutter, auch, weil die Elfjährige sich das „Geheimversteck“ selbst gewählt und es sich nicht um eine „Bestrafungsaktion“ gehandelt habe.", "Das Kind ging auch zur Schule.  Nun ist die Familie erneut unter Betreuung des Jugendamtes.  Rechtlich droht ein Verfahren wegen des Verdachts der Vernachlässigung." ],
  "articleContentTranslated" : [ "Zaten ofis tarafından bakılıyordu, ancak aile tamamen bilinmiyor değil. Gençlik dairesinden Vasiliki Argyropoulos'un doğruladığı gibi, gençlik dairesi yaz aylarında anne ve çocuklarla Grazerin'in kendi isteği üzerine ilgilendi: Kadın yardım istemişti.", "Tek ebeveyn, iki ay boyunca \"esnek yardım\" yoluyla desteklendi, bu, örneğin, on bir yaşındaki çocuklar için öğrenme desteği anlamına geliyordu. Ayrıca beş kişilik aile için günlük rutin organize edildi.", "Argyropoulos'a göre bu \"esnek yardım\" planlandığı gibi belli bir süre sonra kesildi. Çocuk evde kalıyor Kız ve kardeşleri, on bir yaşındaki çocuğun “gizli saklanma yerini” kendisi seçtiği ve bu bir “ceza” olmadığı için de anneleriyle birlikte kalıyor.", "Çocuk da okula gitti. Şimdi aile yeniden gençlik dairesinin bakımı altında. İhmal şüphesiyle ilgili yasal kovuşturma tehdidi vardır." ]
}