{
  "id" : "YWvbEOyN",
  "url" : "https://kurier.at/sport/wintersport/alpine-kombination-der-bewerb-den-nicht-einmal-die-laeufer-kapieren/401181232",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4924150/46-174023179.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Alpine Kombination: Der Bewerb, den nicht einmal die Läufer kapieren",
  "articleTitleTranslated" : "Alp Kombinasyonu: Koşucuların bile anlamadığı rekabet",
  "articleContent" : [ "Das zeigt schon der Weltcup-Kalender, in dem in diesem Winter keine einzige Kombination auf dem Programm steht. Dieser Terminplan sei in erster Linie Corona geschuldet, heißt es aus der FIS, doch es ist kein Geheimnis, dass diese Disziplin stiefmütterlich behandelt wird.", "\"Ich würde mir wünschen, dass diese Disziplin einen Aufschwung bekommt\", sagt Franziska Gritsch, die bei der letzten Kombination vor knapp einem Jahr in Crans Montana mit dem zweiten Platz aufgezeigt hatte.", "Bei der WM in Cortina wurde das Programm für die Kombi wegen der Wetterkapriolen kurzerhand getauscht. Statt mit dem Super-G beginnt die Kombination mit dem Slalom. Der Programmwechsel sorgte nur für noch mehr Irritationen bei den Läuferinnen.", "Ramona Siebenhofer hatte etwa keine Ahnung, welche Startreihenfolge für den Super-G geplant ist. \"Ich weiß es nicht\", sagte die Steirerin. Unbestritten ist hingegen, dass die Österreicherinnen in der Kombination nur in der Außenseiterrolle sind.", "Die Favoritinnen sind andere, nämlich jene Läuferinnen, die seit Jahren den Skisport dominieren: Mikaela Shiffrin, Petra Vlhova, Wendy Holdener, Michelle Gisin, Federica Brignone - die Topstars nehmen diesen Bewerb offenbar ernster als die FIS." ],
  "articleContentTranslated" : [ "Bu, bu kış programda tek bir kombinasyonun olmadığı Dünya Kupası takviminde zaten gösteriliyor. FIS'e göre bu program öncelikle Corona'dan kaynaklanıyor ancak bu disiplinin ihmal edildiği bir sır değil.", "Yaklaşık bir yıl önce Crans Montana'da son kombinasyonda ikinci sırada yer alan Franziska Gritsch, \"Bu disiplinin hızlanmasını istiyorum\" diyor.", "Cortina'daki Dünya Kupası'nda istasyon vagonu programı, acayip hava koşulları nedeniyle daha fazla uzatılmadan değiştirildi. Super-G yerine, kombinasyon slalomla başlar. Program değişikliği sadece koşucuları daha fazla rahatsız etti.", "Ramona Siebenhofer, Super-G için hangi başlangıç sırasının planlandığına dair hiçbir fikre sahip değildi. \"Bilmiyorum,\" dedi Steiermark. Bununla birlikte, Avusturyalıların kombinasyonda sadece yabancı rolde oldukları tartışmasızdır.", "En sevilenler diğerleri, yani yıllardır kayağa hakim olan koşuculardır: Mikaela Shiffrin, Petra Vlhova, Wendy Holdener, Michelle Gisin, Federica Brignone - en iyi yıldızlar bu yarışmayı FIS'ten daha ciddiye alıyor." ]
}