{
  "id" : "YxfbeZbY",
  "url" : "https://kurier.at/sport/fussball/der-violette-teufelskreis-wie-geht-es-bei-der-wiener-austria-weiter/401120514",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T12:45:55Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Finanzielle Rettung oder Insolvenz? Die Austria im Teufelskreis",
  "articleTitleTranslated" : "Mali kurtarma mı yoksa iflas mı? Avusturya kısır döngü içinde",
  "articleContent" : [ "Gelingt den Wienern die finanzielle Sanierung oder droht die sogar Insolvenz? Noch sind viele Fragen über die Zukunft offen. Die kommenden zwei Monaten werden den Austrianern den Weg aus dem Verteilerkreis weisen.", "Offen bleibt die Frage, welche Ausfahrt genommen wird. Finanziell hält man bei stolzen 18,8 Millionen Euro Minus aus dem vergangenen Geschäftsjahr, die einen möglichen sportlichen Aufwärtstrend nicht unbedingt fördern und erleichtern.", "Ganz im Gegenteil. Allen im Verein und auch außerhalb des Klubs ist nun endgültig klar, dass ohne Geld keine Musi’ gespielt werden kann. Man befindet sich in einem fatalen Teufelskreis, aus dem man sich nur schwer hinauskatapultieren kann.", "Entweder werden die violetten Fans einmal mehr eine Engelsgeduld aufbringen müssen, denn die finanzielle Sanierung und somit auch die sportliche Erholung könnte Jahre in Anspruch nehmen.", "Schneller würde die Regeneration des Vereins freilich mit dem Einsteig eines Investors vonstattengehen, auf die Gefahr hinauf, dass der Geldgeber ein großes Mitspracherecht einfordert. Die dritte Variante gilt als Worst-Case-Szenario in Form einer Insolvenz.", "Derzeit ist aber alles denkbar. Spieler warten ab Unabhängig von den Unwägbarkeiten und der Leere der Klubkasse wird auf sportlichem Terrain alles unternommen, um das Minimalziel für diese Saison, den Sprung unter die Top 6, zu erreichen.", "Wie schon im Vorjahr entpuppt sich dieses Unterfangen als extrem schwierig, die Austria hinkt der Marschroute deutlich hinterher. Das Trainerteam rund um Peter Stöger wird zudem mit den vorhandenen Spielern arbeiten und versuchen müssen, das Beste herauszuholen.", "Die Monate Dezember, Jänner und wohl auch Februar wird man nützen, um mit einigen Spielern über eine gemeinsame Zukunft zu sprechen. Im Sommer 2021 laufen zwölf Spielerverträge aus, die Austria muss sich klar darüber werden, mit wem man weiter einen Doppelpass spielen will.", "„Die Spieler warten natürlich ab, weil sie auch nicht wissen, wie es bei der Austria weitergeht“, versteht Stöger die Unsicherheit. © Bild: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger Will man weiterhin mit den Routiniers Madl, Zwierschitz, Schösswendter und Grünwald planen?", "Kann man einem Monschein, Wimmer, Jukic, Sarkaria, Radulovic, Palmer-Brown eine Perspektive schmackhaft machen? Verlängert man die Verträge mit Ebner oder Turgeman? Fakt ist, dass die Austria künftig vermehrt auf junge Spieler aus der eigenen Akademie setzen wird müssen.", "Bleibt zu hoffen, dass sie nicht nur über Qualität verfügen, sondern auch hungrig bleiben. Und sich nicht zufrieden zurücklehnen, sobald sie einen Vertrag bei den Veilchen unterschrieben haben." ],
  "articleContentTranslated" : [ "Viyanalılar finansal yeniden yapılandırmada başarılı olacaklar mı yoksa iflasla tehdit ediliyorlar mı? Gelecekle ilgili hala cevaplanmamış birçok soru var. Önümüzdeki iki ay Avusturyalılara dağıtım çemberinden çıkış yolunu gösterecek.", "Hangi çıkışın alınacağı sorusu kalır. Mali açıdan, geçmiş mali yıldan eksi 18,8 milyon avro olan gururlu bir tutar, olası bir spor yükseliş eğilimini ille de teşvik etmiyor ve kolaylaştırmıyor.", "Ama tam tersine. Parasız müziğin çalınamayacağı artık kulüp ve kulüp dışındaki herkes için nihayet açık. Kendini dışarı fırlatmanın zor olduğu ölümcül bir kısır döngünün içindesin.", "Ya mor taraftarların tekrar çok sabırlı olmaları gerekecek, çünkü finansal rehabilitasyon ve dolayısıyla sportif iyileşme yıllar alabilir.", "Bağışçının büyük bir söz talep etme riski altında, bir yatırımcının girişiyle derneğin yenilenmesi elbette daha hızlı gerçekleşecektir. Üçüncü varyant, iflas şeklinde en kötü durum senaryosu olarak kabul edilir.", "Şu anda her şey düşünülebilir. Oyuncular bekler Kulübün kasasındaki belirsizlikler ve boşluğa bakılmaksızın, bu sezon için minimum hedefe ulaşmak için her şey spor sahasında yapılacak, ilk 6'ya girme.", "Geçen yıl olduğu gibi, bu çabanın son derece zor olduğu ortaya çıktı, Avusturya açıkça rotanın gerisinde kalıyor. Peter Stöger'in etrafındaki koçluk ekibinin de mevcut oyuncularla çalışması ve onlardan en iyi şekilde yararlanmaya çalışması gerekecek.", "Aralık, Ocak ve muhtemelen Şubat ayları bazı oyuncularla ortak bir gelecek hakkında konuşmak için kullanılacaktır. 2021 yazında on iki oyuncunun sözleşmesinin süresi dolacak, Avusturya kiminle bir-iki oynamaya devam etmek istediğiniz konusunda net olmalı.", "Stöger belirsizliğin farkında, \"Elbette oyuncular bekliyor çünkü Avusturya'nın nasıl ilerleyeceğini bilmiyorlar\". © Resim: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger Madl, Zwierschitz, Schösswendter ve Grünwald ile plan yapmaya devam etmek istiyor musunuz?", "Monschein, Wimmer, Jukic, Sarkaria, Radulovic, Palmer-Brown için hoş bir bakış açısı yapılabilir mi? Ebner veya Turgeman ile sözleşmeleri uzatıyor musunuz? Gerçek şu ki, Avusturya gelecekte kendi akademisinden genç oyunculara daha fazla güvenmek zorunda kalacak.", "Umarım sadece kaliteye sahip olmayacaklar, aynı zamanda aç kalacaklar. Ve menekşelerle bir sözleşme imzaladıktan sonra arkanıza yaslanıp rahatlamayın." ]
}