{
  "id" : "YXKii3GF",
  "url" : "https://sport.orf.at/stories/3069458/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T20:00:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fivers überraschen auf Europacup-Bühne",
  "articleTitleTranslated" : "Avrupa Kupası sahnesinde bir sürpriz",
  "articleContent" : [ "Nach der klaren Abfuhr beim polnischen Vertreter Wisla Plock (23:32) und einer knappen 30:32-Niederlage gegen Medwedi Tschechow aus Russland gelang den Margaretnern im dritten Anlauf nun der erste Sieg.", "Für die bisher ungeschlagene Mannschaft von Toulouse war die Pleite im fünften Wiener Gemeindebezirk zugleich die erste Pleite in der laufenden Gruppenphase.  Die Franzosen verloren damit auch die Tabellenführung an Wisla, dass bei Tschechow knapp 28:27 gewann.", "In Wien fiel die Vorentscheidung gegen Ende einer stets ausgeglichenen ersten Hälfte.  Die Mannschaft von Trainer Peter Eckl setzte sich erstmals um zwei Tore ab und ließ sich die Führung mit einer noch etwas stärkeren zweiten Hälfte nicht mehr nehmen.", "Lukas Hutecek (fünf Treffer) und Co. behielten die Nerven und hatten spätestens mit dem 30:26 in der 49.  Minute endgültig die Weichen auf Sieg gestellt.  Topscorer der Fivers, die erstmals nach zehn Jahren wieder im Europacup vertreten sind, waren Eric Damböck und Tobias Wagner mit je sechs Toren.", "„Eine tolle mannschaftliche Leistung“ „Wir waren ziemlich gebeutelt von den ersten zwei Niederlagen.  Wir wollten unbedingt gewinnen und haben es geschafft, ein Supergefühl“, freute sich daher auch Kapitän Markus Kolar im ORF-Interview.", "Auch Trainer Eckl lobte seine Mannschaft: „Es war eine ganz tolle Leistung.  Glück gehört natürlich auch dazu, aber das haben wir heute, glaube ich, erzwungen.", "Es war eine tolle mannschaftliche Leistung, und wir haben verdient gewonnen.“ Nachdem man sich gegen Tschechow für eine gute Leistung noch nicht belohnt hatte, klappte gegen den französischen Spitzenclub fast alles nach Wunsch.", "„Ausschlaggebend war unser schnelles Spiel, sie sind fast ein wenig weggebrochen.  Auch die Torhüter von Toulouse hatten nicht ihren besten Tag.  Das war der Schlüssel zum Erfolg.", "Wir haben den Sieg mehr gewollt.  An solche Siege erinnert man sich sehr lange“, sagte Kapitän Kolar.  Marin Martinovic sprach von einem der „vielleicht größten Erfolge in der Vereinsgeschichte“.", "Die nächste Gelegenheit, um anzuschreiben, haben die Fivers bereits am kommenden Dienstag.  Da wartet allerdings der schwere Auswärtsgang zu Metalurg Skopje.  Für die Wiener stehen in der Sechsergruppe noch sieben Partien an, die Top Vier erreichen das Achtelfinale.", "Die Gruppenphase wird bis Anfang März gespielt." ],
  "articleContentTranslated" : [ "Polonya temsilcisi Wisla Plock'un (23:32) açık bir şekilde reddedilmesinden ve Rusya'dan Medvedi Chekhov'a karşı 30:32'lik dar bir yenilgiden sonra, Margaretners üçüncü denemede ilk zaferini elde etti.", "Toulouse'dan daha önce yenilmeyen takım için, Viyana'nın beşinci bölgesindeki iflas aynı zamanda mevcut grup aşamasındaki ilk iflas oldu. Fransızlar, Chekhov'un neredeyse 28:27 kazandığı Wisla'ya şampiyonluk liderliğini kaybetti.", "Viyana'da, her zaman dengeli bir ilk yarının sonuna doğru ön karar verildi. Antrenör Peter Eckl'in takımı ilk kez iki gol farkla uzaklaştı ve daha da güçlü bir ikinci yarı ile liderliği ele geçiremedi.", "Lukas Hutecek (beş vuruş) ve Co., sinirlerini korudu ve sonunda en geç 49. dakikada 30: 26'da galibiyet rotasını belirledi. On yıl sonra ilk kez Avrupa Kupası'na dönen Fivers'ın gol kralı Eric Damböck ve Tobias Wagner, her biri altı gol attı.", "“Harika bir takım performansı” “İlk iki yenilgiyle epey sarsıldık. ORF röportajında mutlu bir kaptan Markus Kolar, \"Gerçekten kazanmak istedik ve bunu başardık, harika bir his\" dedi.", "Koç Eckl ayrıca ekibini de övdü: “Gerçekten harika bir performanstı. Elbette şans da bunun bir parçası ama sanırım bugün bunu zorladık.", "Harika bir takım performansıydı ve kazanmayı hak ettik. ”Çehov'a karşı iyi bir performans henüz ödüllendirilmedikten sonra, neredeyse her şey en iyi Fransız kulübüne karşı arzu edildiği gibi gitti.", "“Belirleyici faktör hızlı oyunumuzdu, neredeyse biraz bozuldular. Toulouse kalecileri de en iyi günlerini geçirmedi. Başarının anahtarı buydu.", "Zaferi daha çok istiyorduk. Bu tür zaferler uzun süredir hatırlanıyor ”dedi Kaptan Kolar. Marin Martinoviç, \"kulüp tarihindeki belki de en büyük başarılardan\" birinden bahsetti.", "Fivers, önümüzdeki Salı günü yazmak için bir sonraki fırsata sahip olacak. Ancak, Metalurg Üsküp'e zorlu uzak yolculuk burada bekliyor. Viyanalılar için altılı grupta hala yedi maç var, ilk dörtlü ikinci tura çıkıyor.", "Grup aşaması Mart ayı başına kadar oynanacak." ]
}