{
  "id" : "YXKlH62G",
  "url" : "https://kurier.at/wirtschaft/astrazeneca-stoesst-laut-medienbericht-beteiligung-an-moderna-ab/401203231",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T05:46:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970989/46-176063862.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AstraZeneca stößt laut Medienbericht Beteiligung an Moderna ab",
  "articleTitleTranslated" : "Basında çıkan haberlere göre, AstraZeneca Moderna'nın hisselerini satıyor",
  "articleContent" : [ "Der britisch-schwedische Pharmakonzern AstraZeneca hat einem Zeitungsbericht zufolge seine Beteiligung an dem US-Biotech-Unternehmen Moderna verkauft. AstraZeneca habe seine Anteile in Höhe von 7,7 Prozent für mehr als eine Milliarde Dollar (825,01 Mio.", "Euro) abgestoßen, nachdem Aktien des US-Pharmaherstellers wegen des Durchbruchs beim Coronavirus-Impfstoff in die Höhe geschnellt waren, berichtete The Times am Sonntag.", "Eine Partnerschaft der beiden Biotechnologieunternehmen bliebe für andere Behandlungsmethoden bestehen, hieß es in dem Bericht weiter.", "Moderna, dessen Impfstoff in den USA für den Notfall zugelassen ist, erwartet aufgrund des Impfstoffs einen Umsatz von 18,4 Milliarden Dollar in 2021.  Sowohl AstraZeneca als auch Moderna reagierten zunächst nicht auf Anfragen zur Stellungnahme.", "In den USA sind drei Corona-Impfstoffe zugelassen: Neben dem Produkt von Moderna sind auch das Vakzin des Mainzer Pharma-Unternehmens BioNTech und seines US-Partners Pfizer sowie seit heute, Sonntag, auch der Impfstoff des US-Konzerns Johnson & Johnson zugelassen.", "In der EU sind die Impfstoffe von BioNTech/Pfizer, Moderna und AstraZeneca auf dem Markt. Von Johnson & Johnson hat die EU-Kommission Impfdosen für 200 Millionen Menschen bestellt." ],
  "articleContentTranslated" : [ "İngiliz-İsveç ilaç şirketi AstraZeneca, bir gazete haberine göre ABD'li biyoteknoloji şirketi Moderna'daki hissesini sattı. AstraZeneca, yüzde 7,7 hissesini 1 milyar dolardan (825,01 milyon $) fazla bir fiyata satın aldı.", "Times Pazar günü, ABD ilaç şirketindeki hisse senetlerinin koronavirüs aşısındaki atılım üzerine yükselmesinin ardından bildirdi.", "Raporda, iki biyoteknoloji şirketi arasındaki ortaklığın diğer tedaviler için devam edeceği belirtildi.", "Aşısı ABD'de acil kullanım için onaylanan Moderna, aşı nedeniyle 2021'de 18.4 milyar dolarlık satış bekliyor.AstraZeneca ve Moderna başlangıçta yorum taleplerine yanıt vermedi.", "ABD'de üç korona aşısı onaylanmıştır: Moderna ürününe ek olarak, Mainz merkezli ilaç şirketi BioNTech ve ABD ortağı Pfizer'den gelen aşı ve bugün itibariyle, Pazar günü ABD şirketi Johnson & Johnson'ın aşısı.", "BioNTech / Pfizer, Moderna ve AstraZeneca aşıları AB'de piyasada bulunmaktadır. AB Komisyonu, Johnson & Johnson'dan 200 milyon kişiye aşı dozu siparişi verdi." ]
}