{
  "id" : "yY4ayWE0",
  "url" : "https://kurier.at/wirtschaft/bad-sofa-oder-neue-kueche-leiner-versteigert-40000-artikel/401168218",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:37:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3435895/46-129540686.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bad, Sofa oder neue Küche? Leiner versteigert 40.000 Artikel",
  "articleTitleTranslated" : "Banyo, kanepe veya yeni mutfak? Leiner, 40.000 öğeyi açık artırmaya çıkarıyor",
  "articleContent" : [ "Das Ende für das Möbelhaus \"Leiner\" auf der Wiener Mariahilfer Straße rückt immer näher: Die Signa-Gruppe will dort ein Kaufhaus nach Vorbild des Berliner \"KaDeWe\" errichten, im März sollen die Bagger auffahren.", "Damit das möglich ist, wird nun die sich noch im Geschäft befindliche Ware - von Küchen über Orientteppiche bis hin zu Wäscheständern - versteigert, wie die beauftragte Auktionsplattform aurena.at am Dienstag in einer Aussendung mitteilte.", "Mitsteigern kann jeder. Mehr als 40.000 Artikel sollen innerhalb von 25 Werktagen unter den Hammer kommen. Die ersten Zuschläge werden ab 31.  Jänner erteilt - die Objekte werden im Rahmen mehrerer Auktionen verkauft.", "Plan ist, das Möbelhaus innerhalb von fünf Wochen, bis Ende Februar, leer zu bekommen, hieß es. In der Aussendung gab es auch einen Eindruck davon, was für Waren an den Mann bzw. die Frau gebracht werden sollen:", "\"Gut 900 Teppiche, 40 Bäder, 100 Sofas, 50 Betten, 15 Küchen, unzählige Lampen und Haushaltsgeräte, Unmengen an Deko-Artikel, Geschirr oder Baby-Ausstattung: all das und noch viel mehr kommt unter den Hammer.\"  :", "Die Bandbreite reiche von wertvollen Orientteppichen und Leder-Garnituren über Badewannen und Esstischgruppen bis hin zu Wäschekörben, Staubsaugern und WC-Deckeln.", "Auch Ausstellungsküchen werden versteigert - die Ausrufpreise würden meist bei rund zehn Prozent des herkömmlichen Verkaufspreises starten, hieß es. Neben dem Sortiment des Möbelhauses muss auch die Gebäudeausstattung weg, wie zum Beispiel die Shop-Beleuchtung, die Regalanlagen und Verkaufskojen.", "Auch die Ausstattung des Möbelhaus-Restaurants und Leuchtkästen mit Firmenlogo sind zu haben. Die ersten Offerte sind auf www.aurena.at bereits online. Das Angebot werden in den nächsten Tagen schrittweise erweitert, wurde angekündigt.", "Wer mitbieten will muss sich auf der Plattform zunächst registrieren. Der Immobilien- und Handelskonzern Signa hatte die Möbelhändler Kika und Leiner im Juni 2018 im Rahmen eines Notverkaufs vom angeschlagenen deutsch-südafrikanischen Möbelkonzern Steinhoff übernommen.", "Der Leiner-Standort auf der Mariahilfer Straße diente als Flaggschiff des Unternehmens. Ab März soll das Gebäude nun abgerissen werden, wobei die historische Fassade aber erhalten bleibt.", "An dem Standort sollen dann ein Warenhaus nach dem Vorbild des berühmten Berliner Warenhauses \"KaDeWe\" und ein Hotel entstehen. Die Eröffnung ist für Herbst 2024 vorgesehen." ],
  "articleContentTranslated" : [ "Viyana'nın Mariahilfer Strasse caddesindeki \"Leiner\" mobilya mağazasının sonu yaklaşıyor: Signa Group, Berlin \"KaDeWe\" modelini temel alan bir mağaza inşa etmek istiyor, ekskavatörler Mart ayında açılacak.", "Bunu mümkün kılmak için mutfaklardan doğuya özgü halılara ve çamaşır raflarına kadar hala mağazada bulunan ürünler şimdi açık artırmaya çıkarılacak ve görevlendirilen müzayede platformu aurena.at tarafından Salı günü yapılan bir yayında duyurulacak.", "Herkes teklif verebilir. 25 iş günü içerisinde 40.000'den fazla eşya çekicin altına girmelidir. İlk teklifler 31 Ocak'tan itibaren verilecek - nesneler birkaç müzayedede satılacak.", "Planın, mobilya mağazasını Şubat ayı sonuna kadar beş hafta içinde boşaltmak olduğunu söyledi. Yayında, kadına veya erkeğe ne tür mallar getirilmesi gerektiğine dair bir izlenim de vardı:", "\"İyi bir 900 halı, 40 banyo, 100 kanepe, 50 yatak, 15 mutfak, sayısız lamba ve ev aletleri, tonlarca dekoratif eşya, tabak veya bebek ekipmanı: tüm bunlar ve çok daha fazlası çekicin altına giriyor.\" :", "Yelpazesi, değerli oryantal halılar ve deri süslemelerden küvetler ve yemek masası gruplarına, çamaşır sepetleri, elektrikli süpürgeler ve tuvalet kapaklarına kadar uzanmaktadır.", "Sergi mutfakları da açık artırmaya çıkarılıyor - başlangıç fiyatları genellikle geleneksel satış fiyatının yaklaşık yüzde onundan başlıyor. Mobilya mağazasının çeşitliliğine ek olarak, mağaza aydınlatması, raf sistemleri ve satış kabinleri gibi inşaat ekipmanları da kaldırılmalıdır.", "Mobilya mağazası restoranın mobilyaları ve firma logolu ışıklı kutular da mevcuttur. İlk teklifler zaten www.aurena.at adresinde çevrimiçi. Teklifin önümüzdeki birkaç gün içinde kademeli olarak genişletileceği açıklandı.", "Kim teklif vermek isterse önce platforma kaydolmalıdır. Emlak ve perakende grubu Signa, hasta Alman-Güney Afrika mobilya şirketi Steinhoff'tan yapılan acil bir satış kapsamında Haziran 2018'de mobilya satıcıları Kika ve Leiner'i devralmıştı.", "Mariahilfer Strasse'deki Leiner lokasyonu şirketin amiral gemisi oldu. Bina, Mart ayından itibaren yıkılacak, ancak tarihi cephesi korunacak.", "Ardından, Berlin'deki ünlü alışveriş merkezi \"KaDeWe\" modelini temel alan bir mağaza ve bir otel inşa edilecek. Açılışın 2024 sonbaharında yapılması planlanıyor." ]
}