{
  "id" : "Yy5OeWyj",
  "url" : "https://wien.orf.at/stories/3079022/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-04T14:56:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bisher 112 positive Fälle bei Massentests",
  "articleTitleTranslated" : "Şu ana kadar kitle testlerinde 112 pozitif vaka",
  "articleContent" : [ "Die Verantwortlichen ziehen am Freitagabend eine positive Bilanz. Gesundheitsstadtrat Peter Hacker betonte, dass die Zusammenarbeit zwischen dem Bundesheer, dem Samariterbund und der Wiener Gesundheitsbehörde „wunderbar funktioniert hat“.", "Auch die getesteten Personen, die zum Teil in der Kälte Schlange gestanden sind, zogen trotzdem eine positive Bilanz. Die Test-Personen zeigten am Freitag gute Nerven – das Sicherheitskonzept passe, die Wartezeit war relativ kurz und die Organisation, trotz Computerproblemen, gut.", "Aufgrund der Computerprobleme, die bereits beim Auftakt der Massentests in der Wiener Stadthalle aufgetreten sind, werden künftig alle Formulare nur noch analog erfasst, das teilte Hacker am Abend mit.", "Dadurch ist dann aber nur noch die halbe Kapazität der geplanten Testungen bis zum 13.  Dezember möglich.", "Geplant war eine Testung von 1,2 Millionen Wienerinnen und Wiener, „aber das ist jetzt kein großes Problem, da sich sowieso weniger Menschen für die Massentestung angemeldet haben, als zuvor angenommen“, so Hacker.", "Für die Massentests am Samstag seien momentan rund 19.000 Menschen angemeldet.", "Freie Plätze gäbe es noch am Standort in der Messe Wien.Für 112 ging es weiter zum PCR-Test 112 Personen mussten nach einem positivem Ergebnis beim Schnelltest anschließend noch in den Testcentern der Wiener Gesundheitsbehörden einen PCR-Test machen.", "Laut Stadt dürften bisher somit nicht ganz 0,5 Prozent der Untersuchungen ein positives Testergebnis gebracht haben. Eine positive Bilanz nach dem Start der Massentests in Österreich hat am Freitagabend auch Gesundheitsminister Rudolf Anschober (Grüne) gezogen.", "Hohe Beteiligung hätten den Beginn geprägt. Der Ressortchef ortete per Aussendung „viele positive Reaktionen betroffener BürgerInnen wegen ausgezeichneter Organisation und Umsetzung“ der Tests in Vorarlberg, Tirol und Wien.", "Zu den teilweisen IT-Problemen sagte er: „Ich erwarte mir vom verantwortlichen IT-Unternehmen eine rasche Lösung. “IT-System in Stadthalle fiel aus Die IT hatte zum Auftakt der Massentests am Freitag für Probleme gesorgt: In der Stadthalle fiel das elektronische System des Bundes aus.", "An den drei Standorten bildeten sich zum Teil beträchtliche Warteschlangen. Personen, die mit ihrem Anmeldecode zum Test kamen, wurden vorübergehend mit Papierformularen registriert.", "Fotostrecke mit 22 Bildern Die Daten werden später ins IT-System nachgetragen und das Papier vernichtet, hieß es aus dem Bundesheer. An der Abwicklung oder Dauer der Untersuchungen ändere sich nichts, wurde versichert.", "Die Teilnehmerinnen und Teilnehmer würden ihre Ergebnisse trotzdem sofort erhalten. „Wir halten die geplanten Zeiten ein“, zog der Wiener Militärkommandant Kurt Wagner Freitagmittag erste Bilanz. Damit setzt sich die Pannenserie des IT-Systems des Bundes fort.", "Zuvor waren durch ein Datenleck persönliche Daten von 800 Personen an Dritte weitergeleitet worden. In Wien sei das Bundesheer von Beginn an für mögliche IT-Pannen vorbereitet gewesen, hieß es. Daher konnte es trotz des Systemausfalls die Tests abnehmen.", "Die IT-Systeme der Stadt, die für die allenfalls nötig werdenden PCR-Gurgeltests zum Einsatz kommen, funktionieren, hieß es von der Stadt. Auch aus anderen Bundesländern wurden am Freitagvormittag Probleme gemeldet.", "Linz kündigte an, aus dem System auszusteigen. Landeshauptmann Thomas Stelzer (ÖVP) sprach angesichts der Pannen von „keiner überraschenden Entwicklung“: „Wie so oft wird vom Bund viel angekündigt, nichts funktioniert“", "– mehr dazu in ooe.ORF.at (ooe.ORF.at; 4.12.2020).Zulauf in Stadthalle „enorm“ Besonders die Teststation Stadthalle erfreue sich großer Beliebtheit, „dort ist der Zulauf enorm“, so der Wiener Militärkommandant Wagner.  “", "Seit Freitagfrüh bis zum 13.  Dezember können sich Wienerinnen und Wiener an drei Standorten auf Covid-19 testen lassen. Die Testzentren sind neben der Stadthalle in der Messe Wien und der Marx-Halle eingerichtet.", "Der Betrieb findet täglich von 8.00 Uhr bis 18.00 Uhr statt. Insgesamt wurden 286 Testlinien für Schnelltests und 20 für PCR-Tests installiert. Die Kapazität an den drei Standorten sind insgesamt für bis zu 150.000 Testungen pro Tag bzw. für insgesamt mehr als 1 Mio.", "Menschen ausgelegt. Die Anmeldung zu den Tests geht zentral über eine Homepage des Gesundheitsministeriums, und zwar über Österreich testet. Dort müssen Name, Adresse, Sozialversicherungsnummer und auch eine Kontaktmöglichkeit angegeben werden.", "Ohne Anmeldung gibt es keinen Test. Wer keine Möglichkeit hat, sich online anzumelden, kann sich auch durch eine Vertrauensperson online anmelden lassen.", "Infos in 17 Sprachen 01/715 10 51 – 263 Das Integrationsministerium und der Österreichische Integrationsfonds (ÖIF) starteten eine Infooffensive für Menschen mit Migrationshintergrund.", "In 17 Sprachen wird über eine Hotline, rund 50.000 E-Mails oder Direkt-SMS sowie über Zusammenarbeit mit Multiplikatoren aus den Communitys informiert, teilte Integrationsministerin Susanne Raab (ÖVP) mit.Gäste erhalten beim Eintritt eine FFP2-Maske In der Stadthalle wurde ein Einbahnsystem mit verschiedenen Aus- und Eingängen errichtet.  ", "Die Gäste erhalten beim Eintritt eine FFP2-Maske. Mit dieser dürfen sie sich dann in die „heiße Zone“ im Inneren der Stadthalle begeben. Im Zentrum der großen Halle D, also dort, wo sich bei großen Konzerten der Stehplatzbereich befindet, wurden einzelne Bereiche mit Heeresplanen abgetrennt.", "In den jeweiligen Boxen sitzen an einzelnen Tischen Menschen in weißen oder blauen Ganzkörperschutzanzügen.", "Die eintreffenden Probanden begeben sich von einer Station zur anderen, um ihre Daten abzugeben, sich auf Anordnung zu schnäuzen, den Testabstrich über sich ergehen zu lassen, zu warten und das Testergebnis zu erfahren.", "Das Testergebnis kann man sich entweder per Mail oder per SMS schicken lassen. Ist dieses negativ, ist die Sache erledigt. Ist der Antigen-Schnelltest positiv, muss man sich zur PCR-Teststation begeben.", "Dieser Bereich wird nicht vom Bundesheer, sondern von der Wiener Gesundheitsbehörde betreut.Dreizehn Todesfälle in Wien Von Donnerstag auf Freitg gab es in Wien 614 Neuinfektionen. Die Zahl der mit dem Coronavirus infizierten Todesopfer stieg weiter deutlich an.", "Seit Donnerstag wurden 13 Todesfälle verzeichnet. Fünf Männer und acht Frauen sind gestorben. Der jüngste Betroffene war erst 31 Jahre alt. Er litt an Vorerkrankungen, wie der Krisenstab am Freitag mitteilte.", "Insgesamt sind aktuell in Wien 62.015 positive Testungen bestätigt. Das ist ein Anstieg von 614 binnen 24 Stunden. 52.590 Personen sind bereits wieder genesen, aktuell erkrankt sind somit 8.811 Menschen." ],
  "articleContentTranslated" : [ "Sorumlular Cuma akşamı pozitif denge çekiyor. Şehir Sağlık Meclisi Üyesi Peter Hacker, Silahlı Kuvvetler, Samaritan Derneği ve Viyana Sağlık Dairesi arasındaki işbirliğinin “harika bir şekilde çalıştığını” vurguladı.", "Bazıları soğukta sıraya girmiş olan test edilen insanlar bile hala pozitif bir denge kurdu. Test denekleri Cuma günü iyi sinirler gösterdi - güvenlik kavramı doğruydu, bekleme süresi nispeten kısaydı ve bilgisayar sorunlarına rağmen organizasyon iyiydi.", "Hacker akşam yaptığı açıklamada, Wiener Stadthalle'deki toplu testlerin başlangıcında zaten meydana gelen bilgisayar sorunları nedeniyle, tüm formların gelecekte yalnızca analog formda kaydedileceğini duyurdu.", "Bu, 13 Aralık'a kadar planlanan testlerin kapasitesinin yalnızca yarısının mümkün olacağı anlamına geliyor.", "Hacker, 1,2 milyon Viyanalıyı test etmek için planlanmıştı, \"ancak bu şu anda büyük bir sorun değil, çünkü daha önce tahmin edilenden daha az kişi toplu testlere kaydoldu\" diyor.", "Şu anda Cumartesi günkü toplu testler için yaklaşık 19.000 kişi kayıtlıdır.", "Messe Wien'de hala boş kadrolar var. 112 PCR testine gitti Viyana sağlık otoritelerinin test merkezlerinde yapılan hızlı testin pozitif sonucunun ardından 112 kişi PCR testi yapmak zorunda kaldı.", "Şehre göre, şimdiye kadar testlerin yüzde 0,5'inden azı pozitif test sonucu verdi. Sağlık Bakanı Rudolf Anschober (Yeşiller) de Cuma akşamı Avusturya'da toplu testlerin başlaması sonrasında pozitif bir denge kurdu.", "Yüksek katılım başlangıcı işaret etti. Daire başkanı, Vorarlberg, Tirol ve Viyana'daki testlerin \"mükemmel düzenlenmesi ve uygulanması nedeniyle etkilenen vatandaşlardan çok sayıda olumlu tepki\" aldı.", "Kısmi BT sorunları ile ilgili olarak, “Sorumlu BT şirketinden hızlı bir çözüm bekliyorum. “Belediye binasındaki BT sistemi başarısız oldu Cuma günü toplu testlerin başında BT sistemi sorunlara neden oldu: federal elektronik sistem belediye binasında başarısız oldu.", "Üç yerde bazen hatırı sayılır kuyruklar oluyordu. Teste giriş kodu ile gelen bireyler kağıt formlar kullanılarak geçici olarak kayıt altına alındı.", "22 görüntülü fotoğraf serisi Silahlı kuvvetlere göre veriler daha sonra bilgi işlem sistemine eklenecek ve kağıt imha edilecek. Sınavların icrasında veya süresinde hiçbir şey değişmeyecek, temin edildi.", "Katılımcılar, sonuçlarını hemen almaya devam edecekler. Viyana askeri komutanı Kurt Wagner, Cuma günü öğleden sonra \"planlanan zamanlara uyuyoruz\" dedi. Bu, federal BT sistemindeki bir dizi arızanın devamıdır.", "Daha önce bir veri ihlali, 800 kişinin kişisel verilerinin üçüncü şahıslara aktarılmasına neden oluyordu. Viyana'da, silahlı kuvvetlerin başından itibaren olası BT arızalarına hazırlıklı olduğu belirtildi. Bu nedenle sistem arızasına rağmen testleri yapabilmiştir.", "Şehir, gerekli olabilecek herhangi bir PCR gargara testi için kullanılan şehrin BT sistemlerinin çalıştığını söyledi. Cuma sabahı diğer federal eyaletlerden de sorunlar bildirildi.", "Linz sistemden çıkacağını açıkladı. Vali Thomas Stelzer (ÖVP), \"şaşırtıcı bir gelişme yok\" talihsizliklerinden bahsetti: \"Çoğu zaman olduğu gibi, federal hükümet çok şey ilan ediyor, hiçbir şey işe yaramıyor\"", "- Daha fazlası ooe.ORF.at'de (ooe.ORF.at; 4 Aralık 2020) Stadthalle'deki giriş \"muazzam\" Stadthalle'deki test istasyonu özellikle popüler, \"oradaki akış muazzam,\" dedi Viyana askeri komutanı Wagner. \"", "Cuma sabahından 13 Aralık'a kadar Viyanalılar Covid-19 için üç yerde test edilebilir. Test merkezleri, Messe Wien'deki belediye binası ve Marx salonunun yanında kurulur.", "Operasyon her gün 08:00 - 18:00 saatleri arasında gerçekleşir. Hızlı testler için toplam 286 test hattı ve PCR testleri için 20 test hattı kuruldu. Üç lokasyondaki toplam kapasite, günde 150.000'e kadar test veya toplam 1 milyondan fazla test içindir.", "İnsanlar tasarladı. Testlere merkezi olarak Sağlık Bakanlığı'nın bir ana sayfasından yani Avusturya testleri aracılığıyla kayıt yaptırabilirsiniz. Adınız, adresiniz, sosyal güvenlik numaranız ve bir iletişim seçeneği burada verilmelidir.", "Kayıtsız test yoktur. Çevrimiçi kaydolma fırsatınız yoksa, güvendiğiniz birinin çevrimiçi olarak kaydolmasını sağlayabilirsiniz.", "17 dilde bilgi 01/715 10 51 - 263 Entegrasyon Bakanlığı ve Avusturya Entegrasyon Fonu (ÖIF) göçmen kökenli insanlar için bir bilgilendirme saldırısı başlattı.", "Entegrasyon Bakanı Susanne Raab (ÖVP), yardım hattı, yaklaşık 50.000 e-posta veya doğrudan SMS yoluyla ve topluluklardan gelen çarpanlarla işbirliği hakkında 17 dilde bilgi verildiğini duyurdu.Konuklara girdiklerinde FFP2 maskesi verildi çeşitli çıkış ve girişlerle inşa edilmiştir.", "Konuklara girişte FFP2 maskesi verilir. Bununla belediye binası içindeki “sıcak bölgeye” gidebilirler. Büyük salon D'nin merkezinde, yani büyük konserlerde ayakta durma alanının bulunduğu yerde, münferit alanlar ordu brandaları ile ayrıldı.", "İlgili kutularda, beyaz veya mavi tam vücut koruyucu giysiler giyen kişiler ayrı masalarda oturuyor.", "Gelen test görevlileri, verilerini vermek, sipariş edildiğinde burunlarını sümkürmek, test smearını almak, beklemek ve test sonucunu bulmak için bir istasyondan diğerine giderler.", "Test sonucunun size e-posta veya SMS ile gönderilmesini sağlayabilirsiniz. Bu olumsuz ise sorun çözülür. Hızlı antijen testi pozitifse, PCR test istasyonuna gitmelisiniz.", "Bu bölgeye silahlı kuvvetler tarafından değil, Viyana sağlık otoritesi tarafından bakılıyor Viyana'da 13 ölüm Perşembe'den Cuma'ya kadar Viyana'da 614 yeni enfeksiyon meydana geldi. Koronavirüs bulaşan ölümlerin sayısı önemli ölçüde artmaya devam etti.", "Perşembe gününden bu yana 13 ölüm kaydedildi. Beş erkek ve sekiz kadın öldü. En genç kurban sadece 31 yaşındaydı. Kriz ekibinin Cuma günü açıkladığı gibi, daha önceki hastalıklarından muzdaripti.", "Şu anda Viyana'da toplam 62.015 pozitif test onaylandı. Yani 24 saat içinde 614'lük bir artış. 52.590 kişi halihazırda iyileşti, yani şu anda 8.811 kişi hasta." ]
}