{
  "id" : "YyuYKbnM",
  "url" : "https://kurier.at/politik/inland/live-hilfsmassnahmen-gegen-die-psychische-belastungen-in-der-pandemie/401200714",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T09:20:08Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4965646/46-175891409.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Wir sind in der Phase der Desillusionierung\", sagen Experten",
  "articleTitleTranslated" : "Uzmanlar, \"Hayal kırıklığı aşamasındayız\" diyor",
  "articleContent" : [ "Es gehe um die \"Stimmung in diesem Land, einer Team-Stimmung\", so Anschober. \"Wir schaffen die Krise nur gemeinsam und mit Solidarität. Unser Gegner ist das Virus.\" Honeymoon- folgt Desillusionierungsphase \"Katastrophen verlaufen in Phasen\", so Barbara Juen.", "Die erste Phase sei die \"Honeymoon\"-Phase, da sei die Hilfsbereitschaft besonders groß. Gefolgt sei diese von einer \"Desillusionierungsphase. Wir sind derzeit in der Desillusionierungsphase. Die Leute fühlen sich machtlos.", "Das ist eine gefährliche Haltung, die in Depression und Aggression münden kann.\" Es sei normal, dass die Frustration derzeit groß ist. Anti-Corona-Gegner müssten \"ernst genommen werden\", so Juen, \"wir müssen lernen, dass wir alle in einem Boot sitzen.\"", "Besonders betroffene Gruppen Weltweit haben dieselben Gruppen Probleme, 16- bis 30-Jährige, das Gesundheitspersonal, Ältere und psychisch Kranke seien besonders betroffen, so Juen. Psychiatrische, psychologische Versorgung sei wichtig für bereits Erkrankte und vulnerable Gruppen.", "\"Die Resilienz einer Gesellschaft zeigt sich in den Gemeinschaftsaktivitäten\", sagt die Gesundheitspsychologin. Österreich zeichne sich durch hohes zivilgesellschaftliches Engagement aus. \"Wir müssen bestehende Ressourcen unterstützen und die Gesamtbevölkerung beachten.\"", "Es gehe konkret um fünf Bereiche. Sicherheit: äußere Sicherheit (wirtschaftliche, gesundheitliche Sicherheit) und innere Sicherheit (ehrliche Kommunikation, Verbundenheit) Die physische Distanzierung führe zu einer psychischen Distanz.", "\"Das darf nicht sein\", so Juen. Ruhe: Menschen müssten genug Normalität erleben dürfen. Weihnachten und Ostern müssten stattfinden können ebenso wie die Möglichkeit, Sport betreiben, Kultur und Kunst erleben zu können.", "Selbst- und kollektive Wirksamkeit: Dieser Bereich schaffe derzeit die größten Probleme, so Juen. \"Wir müssen vom passiven Opfer zum aktiven Überlebenden werden.\" Hoffnung: Hierbei gehe es um eine \"positive Perspektive für die Zukunft\".", "Am Ende gehe es darum, in der Krise zu wachsen. Trauer und Verlust bleiben bestehen, doch \"positive Effekte\" würden sich einstellen, weil man sich Freundschaften und ähnlichem stärker bewusst sei.", "Musalek: \"Es geht uns bei längeren Belastungen die Luft aus\" \"Eine Infektionskrise ist immer auch eine psychosoziale Krise\", sagt Michael Musalek. \"Es geht uns bei längeren Belastungen buchstäblich die Luft aus.\"", "Die Covid-Krise sei oft mit einem Marathon verglichen worden. Musalek will selbiges lieber mit Handball vergleichen. Es gibt zwei Mal 30 Minuten Spielzeit. \"Wir befinden uns 10 Minuten nach der zweiten Spielzeit.\"", "Was wir nicht wissen ist, ob es noch eine Nachspielzeit gibt. \"Ein Nachspiel ist wesentlich besser, als die Partie zu verlieren\", sagt Musalek weiter. Es gebe mehrere Problemfelder.", "\"Üblicherweise braucht es ein bis eineinhalb Jahre, um die Folgen der Pandemie auch hinsichtlich von Suiziden evaluieren zu können\", sagt Musalek auf Nachfrage. Psychische Problemfelder Das erste Problemfeld betrifft Kinder- und Jugendliche durch Home-Schooling und eingeschränkte Sportmöglichkeiten.", "\"Was wir bis jetzt vielfach vergessen haben sind die Lehrlinge\". Zudem sei die Vereinsamung von Älteren, der Verlust des Arbeitsplatzes und der Verlust von Beziehungen von immanenter Bedeutung, weil sie durch die Krise in Mitleidenschaft gezogen wurden.", "\"Wir werden alle reizbarer. Wir müssen in der Prävention tätig werden.\" Zuallererst werde der Kinder- und Jugendbereich untersucht werden, sagt Musalek.", "Sportliche Betätigung der Jugendlichen in Vereinen solle wieder möglich gemacht werden, da diese maßgebliche Auswirkungen auf die psychische Gesundheit habe. Erste positive Auswirkungen auf die Psyche der Jugendlichen sei seit der Schulöffnung bereits spürbar, sagt Anschober auf Nachfrage.", "Es gehe um personelle Ressourcen -  nicht um die finanziellen Möglichkeiten, die nun im Fokus stehen sollen. \"Wir werden in der Pandemie reizbarer\" Es gehe darum, Lösungsstrategien zu erarbeiten, sagt Michael Musalek, um in dieser \"Erschöpfungsphase wieder Kraft zu schöpfen\".", "Das Gefühl, etwas selbst schaffen zu können, sei den Menschen abhandengekommen. Die Covid-Tests seien ein Beispiel zur Krisenbewältigung. Der zweite Kraft-Bereich sei das \"Schöne, Lustvolle und Freudvolle\", so Musalek.", "Sich bewegen, etwas erleben zu können sei individuell.", "Es gehe demnach nicht um \"Zwangsbeglückungen\", sondern um individuell \"freudvolle Erlebnisse\". 15 Millionen Covid-Tests österreichweit 2.093 Neuinfektionen wurden in den vergangenen 24 Stunden eingemeldet, schickt Gesundheitsminister Rudolf Anschober voraus.", "\"Das ist eine besorgniserregende Entwicklung\", so der grüne Minister weiter. \"Wir bleiben auf einem extrem hohen Niveau, was die Testungen betrifft\", hebt Anschober als positive Entwicklung hervor. 15 Millionen Testungen seien bis dato in Österreich durchgeführt worden.", "Durch die Dominanz der Mutationen steige automatisch die Infektionsrate, da die Mutationen ein bis zu 40 Prozent höheres Infektionsrisiko mit sich bringen. Man wisse sehr genau, wie hoch die Ausbreitung ist.", "Sie liege derzeit bei 50 Prozent. Die \"Phase bis Ostern werde eine sehr schwierige\" - durch eine hohe Impfquote und wärmere Temperaturen werde sich die Situation indes verbessern. Am Wochenende werde evaluiert, ob die Infektionszahlen den hohen Testraten oder den Mutationen geschuldet sind.", "Bei einer 7-Tages-Inzidenz von 200 Infektionen müssten weitere Maßnahmen ergriffen werden. Grüner Pass für Österreich? Der \"Immunitätsnachweis\", so Anschober, werde gerade hinsichtlich rechtlicher, ethischer und technischer Fragen im Ministerium überprüft.", "Die Anwendungsfrage stelle sich erst bei einer Durchimpfungsrate von 50 bis 70 Prozent. Derzeit liegt die Impfungsrate in Österreich bei 4,5 Prozent." ],
  "articleContentTranslated" : [ "Anschober, \"bu ülkedeki atmosfer, bir takım atmosferi\" ile ilgili olduğunu söyledi. \"Krizi ancak birlikte ve dayanışma içinde yönetebiliriz. Rakibimiz virüs.\" Balayı hayal kırıklığı aşamasını takip ediyor \"Felaketler aşamalı olarak gerçekleşir\" diyor Barbara Juen.", "İlk aşama \"balayı\" aşamasıdır, çünkü yardım etme isteği özellikle büyüktür. Bunu bir \"hayal kırıklığı aşaması\" izliyor. Şu anda hayal kırıklığı aşamasındayız. İnsanlar kendilerini güçsüz hissediyor.", "Bu, depresyon ve saldırganlığa yol açabilecek tehlikeli bir tutumdur. \"Şu anda hayal kırıklığının yüksek olması normaldir. Anti-Corona rakipleri\" ciddiye alınmalı \"dedi Juen.\" Hepimizin içinde olduğumuzu öğrenmeliyiz. bir teknede otur. \"", "Juen, Dünya çapında özellikle Etkilenen Grupların sorunları olduğunu, 16 ila 30 yaşları arasında, sağlık çalışanları, yaşlılar ve akıl hastalarının özellikle etkilendiğini söyledi. Zaten hasta olanlar ve savunmasız gruplar için psikiyatrik ve psikolojik bakım önemlidir.", "Sağlık psikoloğu \"Bir toplumun dayanıklılığı toplum faaliyetlerinde kendini gösterir\" diyor. Avusturya, yüksek düzeyde sivil toplum katılımı ile karakterizedir. \"Mevcut kaynakları desteklemeli ve genel nüfusa dikkat etmeliyiz.\"", "Beş belirli alan vardır. Güvenlik: dış güvenlik (ekonomik, sağlık güvenliği) ve iç güvenlik (dürüst iletişim, dayanışma) Fiziksel uzaklaşma psikolojik mesafeye yol açar.", "\"Öyle olmamalı,\" dedi Juen. Sessiz: İnsanlar yeterince normallik yaşayabilmelidir. Noel ve Paskalya'nın yanı sıra spor yapma, kültür ve sanatı deneyimleme fırsatı da gerçekleşmelidir.", "Öz ve kolektif etkinlik: Juen'e göre bu alan şu anda en büyük sorunları yaratıyor. \"Pasif bir kurban olmaktan aktif bir kurtulan olmaya gitmeliyiz.\" Umut: Bu, \"gelecek için olumlu bir bakış açısı\" ile ilgili.", "Sonuç olarak, krizde büyümekle ilgili. Keder ve kayıp devam eder, ancak \"olumlu etkiler\" ortaya çıkar çünkü kişi arkadaşlıkların ve benzerlerinin daha çok farkındadır.", "Musalek: \"Daha uzun süre maruz kaldığımızda havamız biter\" Michael Musalek, \"Bir enfeksiyon krizi her zaman psikososyal bir krizdir\" diyor. \"Uzun süreli maruz kalma sırasında kelimenin tam anlamıyla nefessiz kalıyoruz.\"", "Covid krizi genellikle bir maratonla karşılaştırıldı. Musalek bunu hentbolla karşılaştırmayı tercih ediyor. İki kere 30 dakikalık oyun süresi vardır. \"İkinci sezondan 10 dakika sonrayız.\"", "Bilmediğimiz şey, durdurma süresinin olup olmayacağı. Musalek, \"Bir sonuç, oyunu kaybetmekten çok daha iyidir,\" diye devam etti. Birkaç sorun alanı var.", "Musalek sorulduğunda, \"Pandeminin intiharlarla ilgili sonuçlarını değerlendirmek genellikle bir ila bir buçuk yıl sürer\" dedi. Psikolojik sorun alanları İlk sorun alanı, evde eğitim ve sınırlı spor olanakları yoluyla çocukları ve gençleri etkilemektedir.", "\"Şimdiye kadar çoğu zaman unuttuğumuz şey çıraklardır\". Ayrıca yaşlıların yalnızlığı, işlerini kaybetmeleri ve ilişkilerini kaybetmeleri krizden etkilendikleri için içkin bir öneme sahiptir.", "\"Hepimiz daha sinirleniyoruz. Önleme konusunda harekete geçmeliyiz.\" Musalek, öncelikle çocuk ve gençlik alanının inceleneceğini söylüyor.", "Gençlerin klüplerdeki spor faaliyetleri, ruh sağlığı üzerinde önemli etkileri olduğu için yeniden mümkün kılınmalıdır. Anschober sorulduğunda, gençlerin ruhları üzerindeki ilk olumlu etkilerin okul açıldığından beri çoktan hissedildiğini söylüyor.", "Konu insan kaynakları ile ilgili - şimdi odak noktası olması gereken finansal olanaklar değil. Michael Musalek, \"Pandemide daha sinirli hale geliyoruz\" diyor Michael Musalek, bu yorgunluk evresinde \"güç kazanmak\" için çözüm stratejileri geliştirme meselesidir.", "İnsanlar kendi başlarına bir şeyler yaratma duygusunu kaybetmişlerdir. Covid testleri bir kriz yönetimi örneğidir. İkinci güç alanı \"güzel, zevkli ve neşeli\" yani Musalek.", "Hareket etmek, bir şeyi deneyimleyebilmek bireyseldir.", "Bu nedenle, \"zorunlu mutluluk\" ile ilgili değil, bireysel \"sevinçli deneyimler\" hakkındadır. Sağlık Bakanı Rudolf Anschober, Avusturya genelinde 15 milyon Covid testi son 24 saatte 2.093 yeni enfeksiyon rapor edildi.", "Yeşil Bakan \"Bu endişe verici bir gelişme\" diye devam etti. Olumlu bir gelişme olarak Anschober, \"Test söz konusu olduğunda son derece yüksek bir seviyede kalıyoruz\" diyor. Bugüne kadar Avusturya'da 15 milyon test yapıldı.", "Mutasyonların baskınlığı otomatik olarak enfeksiyon oranını artırır, çünkü mutasyonlar onlarla birlikte yüzde 40'a kadar daha yüksek enfeksiyon riski getirir. Yayılmanın ne kadar yüksek olduğunu çok iyi biliyorsun.", "Şu anda yüzde 50. \"Paskalya'ya kadar olan aşama çok zor olacak\" - ancak, yüksek aşılama oranı ve daha yüksek sıcaklıklar nedeniyle durum iyileşecek. Hafta sonu, enfeksiyon sayılarının yüksek test oranlarından mı yoksa mutasyonlardan mı kaynaklandığı değerlendirilecektir.", "7 günlük 200 enfeksiyon insidansı ile daha fazla önlem alınması gerekecektir. Avusturya için yeşil pasaport? \"Dokunulmazlık kanıtı\", yani Anschober, bakanlıkta hukuki, etik ve teknik sorular açısından kontrol ediliyor.", "Başvuru sorusu yalnızca yüzde 50 ila 70'lik bir aşılama oranında ortaya çıkıyor. Avusturya'da aşılama oranı şu anda yüzde 4,5." ]
}