{
  "id" : "YZ7p7hhS",
  "url" : "https://kurier.at/sport/tennis/corona-chaos-die-australian-open-werden-wohl-verschoben/401108496",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T16:49:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Chaos: Die Australian Open werden wohl verschoben",
  "articleTitleTranslated" : "Corona kaosu: Avustralya Açık muhtemelen ertelenecek",
  "articleContent" : [ "Das erste Grand Slam Turnier 2021 sollte am 18.  Jänner beginnen.  Doch ein planmäßiger Start wird immer unwahrscheinlicher.  Am 18.  Jänner sollte mit dem Australian Open das erste Grand-Slam-Tennisturnier des neues Jahres beginnen.", "Der Termin ist aber kaum noch realistisch.  Quarantäne, TV-Rechteinhaber und der Kalender bereiten den Verantwortlichen in Melbourne Kopfzerbrechen.  Noch vor wenigen Wochen schien alles mehr oder weniger auf Schiene.", "Der Plan: Die Spieler treffen Mitte Dezember in Melbourne ein, absolvieren in einem erstklassigen Hotel die obligatorischen zwei Wochen Quarantäne, während der sie aber trainieren dürfen, spielen dann ein oder zwei Vorbereitungsturniere und sind am 18.", "Jänner bereit für „Best-of-five“-Partien.  Daniel Andrews, der Premierminister des Bundesstaats Victoria, hatte aber andere Vorstellungen.  Er dürfte alarmiert sein über die im Gegensatz zu Australien hohen Infektionszahlen in Europa und den USA.", "Die Priorität: Andrews will vor Weihnachten Australier im Ausland und Angehörige einreisen lassen und erst in zweiter Priorität, ab Jänner, Tennisprofis.  Immerhin würde es sich um einen über 1.000-köpfigen Tross handeln.", "Und noch einschneidender: Während der 14-tägigen Quarantäne sollen diese, wie andere Einreisende auch, im Hotelzimmer bleiben müssen.  So ist an einen Turnierstart am 18.", "Jänner, oder wohl überhaupt im Jänner, nicht zu denken.  Der Kritiker: ATP-Finals-Sieger Daniil Medwedew sagte es klar: „Es ist undenkbar, dass wir zwei Wochen nicht trainieren können und dann gleich in ein Grand-Slam-Turnier einsteigen.", "Das würden die wenigsten auf sich nehmen und es wäre gefährlich für unsere Gesundheit.“ Vor allem würde es den Formaufbau, für den Dominic Thiem und Co. im Dezember jeweils schwitzen und schuften, praktisch wieder zunichtemachen.", "Eine Verschiebung nach hinten - in den Februar oder sogar März oder April - wäre also naheliegend.  Der Haken: Der Fernsehsender Nine, der die Rechte 2018 für fünf Jahre und 300 Millionen Dollar (rund 252 Mio.", "Euro) gekauft hat, hat in seinem Vertrag den Jänner-Termin und will diesen unbedingt durchsetzen oder Geld zurückverlangen.  Jänner bedeutet in Australien: Sommerferien sowie die Zeit, in der die TV-Sender Werbetrailer für ihre neuen Serien schalten, die im Februar starten.", "Da sind die Australian Open mit ihren Millionen von Zuschauern jeweils die ideale Plattform.  Das Problem: Das zweite Problem ist der dicht gedrängte Tenniskalender.", "Normalerweise finden im Februar eine Fülle von ATP- und WTA-Turnieren statt, darunter 500er- respektive Premier-Events wie Rotterdam, Dubai oder Doha.  Im März folgen die großen, gemeinsamen Turniere in Indian Wells und Miami.", "Noch haben weder Herren- noch Damen-Tour einen Kalender für das nächste Jahr veröffentlicht.  Angesichts wieder massiv gestiegener Corona-Zahlen in Europa und Nordamerika ist zu vieles unsicher.", "Könnte zum Beispiel in den USA nicht gespielt werden, wäre unter Umständen ein Programm mit den Turnieren im Nahen Osten im Februar und den Australian Open im März denkbar.", "Entscheiden darüber werden indirekt die Behörden des Bundesstaats Victoria.  Noch laufen die Drähte zwischen den Tennis-Oberen und den politischen Entscheidungsträgern heiß.", "Am Sonntag meldete die Melbourner Tageszeitung „The Age“, eine Entscheidung werde binnen 48 Stunden fallen.  Die blieb bisher jedoch aus.  Die Differenzen: Uneinigkeit herrscht auch unter den Topstars.", "Rafael Nadal zeigte sich in den vergangenen Tagen staatsmännisch.  „Es steht uns nicht zu, den lokalen Behörden zu diktieren, was sie zu tun haben“, sagte der Spanier.", "„Es liegt an ihnen zu entscheiden, was für ihre Bevölkerung am besten ist.  Wir müssen geduldig und flexibel sein.“ Mit der Geduld hat es Novak Djokovic hingegen nicht so.", "Der Serbe forderte die Behörden in Victoria eindringlich auf, für die Tennis-Stars eine Ausnahme zu machen." ],
  "articleContentTranslated" : [ "2021'deki ilk Grand Slam turnuvası 18 Ocak'ta başlayacak. Ancak programa uygun bir başlangıç yapma olasılığı giderek azalmaktadır. 18 Ocak'ta yeni yılın ilk Grand Slam tenis turnuvası Avustralya Açık ile başlayacak.", "Tarih artık pek gerçekçi değil. Karantina, TV hakları sahipleri ve takvim, Melbourne'daki sorumlular için baş ağrısıdır. Sadece birkaç hafta önce her şey yolunda gidiyor gibiydi.", "Plan: Oyuncular Aralık ortasında Melbourne'a varırlar, birinci sınıf bir otelde zorunlu iki haftalık karantinayı tamamlarlar, bu süre boyunca antrenman yapmalarına izin verilir, ardından bir veya iki hazırlık turnuvası oynarlar ve 18'inde olurlar.", "\"Beş maçın en iyisi\" maçları için Ocak ayı hazır. Victoria Eyaleti Başbakanı Daniel Andrews'un farklı fikirleri vardı. Avustralya'nın aksine Avrupa ve ABD'deki yüksek enfeksiyon sayısından muhtemelen alarma geçecektir.", "Öncelik: Andrews, yurtdışındaki Avustralyalıların ve akrabalarının Noel'den önce ülkeye girmesini ve tenis uzmanlarının yalnızca ikinci öncelik olarak Ocak ayından itibaren ülkeye girmesini istiyor. Ne de olsa, 1000'den fazla kişiden oluşan bir tren olacaktı.", "Ve daha da sert: 14 günlük karantina sırasında, diğer göçmenler gibi onlar da otel odasında kalmalı. Turnuva 18'de başlıyor.", "Ocak, ya da muhtemelen Ocak, düşünmemek için. Eleştirmen: ATP Finalleri galibi Daniil Medvedev bunu açıkça söyledi: “İki hafta antrenman yapıp hemen ardından bir Grand Slam turnuvasına giremeyeceğimiz düşünülemez.", "Çok azı bunu üstlenir ve sağlığımız için tehlikeli olur. ”Hepsinden önemlisi, Aralık ayında Dominic Thiem ve Co.'nun terlediği ve çalıştığı yapıyı fiilen yok edecekti.", "Geriye doğru - Şubat'a, hatta Mart veya Nisan'a - kayma apaçık olacaktır. Yakalama: 2018'de hakları beş yıl ve 300 milyon dolar (yaklaşık 252 milyon) veren Nine televizyon ağı.", "Euro) sözleşmesinde Ocak ayı son tarihine sahiptir ve kesinlikle bunu uygulamak veya para iadesi talep etmek ister. Avustralya'da Ocak şu anlama gelir: yaz tatili ve TV istasyonlarının Şubat ayında başlayan yeni dizileri için reklam fragmanlarını değiştirdikleri zaman.", "Milyonlarca seyircisiyle Avustralya Açık ideal bir platformdur. Sorun: İkinci sorun, sıkıca paketlenmiş tenis takvimidir.", "Genellikle Şubat ayında 500 ve Rotterdam, Dubai veya Doha gibi önde gelen etkinlikler dahil olmak üzere birçok ATP ve WTA turnuvası düzenlenir. Indian Wells ve Miami'deki büyük, ortak turnuvalar Mart ayında yapılacak.", "Ne erkekler ne de kadınlar turnesi gelecek yıl için henüz bir takvim yayınlamadı. Avrupa ve Kuzey Amerika'da korona sayılarındaki muazzam artış göz önüne alındığında, çok fazla şey belirsiz.", "Örneğin ABD'de oynanamazsa, Şubat ayında Orta Doğu'da ve Mart'ta Avustralya Açık turnuvaları ile bir program düşünülebilir.", "Victoria eyaletinin yetkilileri, buna dolaylı olarak karar verecektir. Üst düzey tenisçiler ile siyasi karar vericiler arasındaki teller hâlâ ısınmaktadır.", "Pazar günü Melbourne günlük gazetesi \"The Age\" 48 saat içinde bir karar verileceğini bildirdi. Ancak şimdiye kadar bu gerçekleşmedi. Farklılıklar: En iyi yıldızlar arasında da anlaşmazlık var.", "Rafael Nadal, geçtiğimiz günlerde kendini devlet adamı gibi gösterdi. İspanyol, \"Yerel makamlara ne yapılacağını dikte etmek bizim görevimiz değil.\" Dedi.", "“Halkı için neyin en iyi olduğuna karar vermek onlara kalmış. Sabırlı ve esnek olmalıyız. ”Öte yandan Novak Djokovic'in sabrı yok.", "Sırp, Victoria'daki yetkilileri tenis yıldızları için bir istisna yapmaya çağırdı." ]
}