{
  "id" : "yZIYrvcF",
  "url" : "https://www.diepresse.com/5916616/FPOe_Hofer-in-ZiB2_Gut-dass-ich-mich-von-GIS-abgemeldet-habe?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T06:17:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/c/8/5916616/hofer2_1609222626981691_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hofer in \"ZiB2\": \"Gut, dass ich mich von GIS abgemeldet habe\"",
  "articleTitleTranslated" : "Hofer \"ZiB2\" de: \"CBS aboneliğimi iptal etmem iyi oldu\"",
  "articleContent" : [ "Der FPÖ-Chef wich Fragen über das Verhältnis seiner Partei zu den Identitären aus und konterte mit ORF-Kritik. Ganz und gar keine Lust hatte FPÖ-Chef Norbert Hofer Montag in der ORF-\"ZiB2\", auf Fragen nach dem Verhältnis seiner Partei zu den Identitären zu antworten.", "Nachdem sein Ablenken in Richtung politischer Islam nicht half, ging er zum Gegenangriff auf den ORF über. Das sei \"eine nicht sehr intelligente Frage\", meint er etwa, als es darum ging, ob der Vorstandsbeschluss aus 2018 über ein Funktionsverbot für aktive Identitäre in der FPÖ noch gilt.", "Auch beharrliche Nachfragen des ZiB-Moderators Martin Thür halfen nicht, Hofer beantwortete Fragen zu den Identitären nicht - ausgenommen nur die eine Anmerkung, dass die Aussage von FPÖ-Generalsekretär Michael Schnedlitz vom November, wonach es \"mit dieser Distanziererei jetzt aber definitiv vorbei\" sei, nur einen einzelnen Funktionär aus Salzburg betroffen habe.  ", "Sitzkreis mit Identitären Statt zu beantworten, wie er zum geplanten Verbot von Symbolen der Identitären steht, warf er dem ORF vor, \"die beste Werbung für diese Gruppierung\" zu machen - und teilte mit, es sei \"gut, dass ich mich vom GIS abgemeldet habe\", wo doch der \"zwangsfinanzierte ORF nichts besseres weiß als sich über eine Miniminiminigruppe unterhalten zu wollen\", obwohl ein islamistischer Terrorist in Wien (Anfang November) Menschen getötet habe.  ", "\"Das geht mir wirklich auf die Nerven\", sagte Hofer und empfahl Thür \"einen Sitzkreis mit den Identitären zu machen\". Die \"Miniminiminigruppe\" der Identitären sei ihm, Hofer, nämlich \"herzlich egal\", er wolle sich mit dieser nicht \"permanent auseinandersetzen müssen\".", "Zu späte Impfung für Regierung Schon beim Thema Corona war Hofer ein wenig ungeduldig geworden - als er wiederholt auf die einige Stunden zuvor von FPÖ-Gesundheitssprecherin Dagmar Belakowitsch erhobene Forderung angesprochen wurde, das aus ihrer Sicht zu regierungsnah besetzte Nationale Impfgremium umzubesetzen.  ", "Diese Frage sei ihm \"nicht sonderlich wichtig\" und das werde auch nicht der Schlüssel zur Lösung sein, wich Hofer da aus. Generell zeigte er sich in Sachen Corona - wo die FPÖ oft Zweifel und Kritik an Maßnahmen vorbringt - recht zurückhaltend.", "Er hoffe, dass \"die Impfung Leben retten wird\", für Risikopatienten sie sei \"jedenfalls ein großer Gewinn\". Die FPÖ wolle niemanden \"überzeugen, dass er impfen oder nicht impfen geht\", betonte Hofer, und er \"glaube jetzt ist die Wissenschaft am Wort\".", "Es müsse eine offene Diskussion über offene Fragen geben - wie jene, ob man trotz Impfung andere anstecken kann. Denn ihm persönlich sei es wichtig, \"dass ich niemanden anstecken kann\". Impfzwang, auch indirekten (also z.B.", "Nicht-Zutritt zu Veranstaltungen) lehne er ab, bekräftigte Hofer. Und äußerte sich kritisch darüber, dass die Regierungsmitglieder erst im April oder Mai - also nach den Gesundheitsberufen und Risikopatienten - geimpft werden.", "Das sei doch \"eigenartig\", fand er, die Regierung sei doch für ein Land relevant - und der Zeitpunkt wäre \"reichlich spät, wenn man vom richtigen Weg überzeugt ist\"." ],
  "articleContentTranslated" : [ "FPÖ patronu, partisinin kimliklerle ilişkisi hakkında soru sormaktan kaçındı ve ORF'nin eleştirilerine karşı çıktı. FPÖ patronu Norbert Hofer, Pazartesi günü ORF \"ZiB2\" de partisinin kimliklerle ilişkisine dair soruları cevaplamaya kesinlikle hiç istekli değildi.", "Siyasi İslam yönündeki dikkati dağıldıktan sonra ORF'ye karşı saldırıya geçti. FPÖ'de aktif kimlikler için bir işlev yasağı kararının 2018'den itibaren kararının hala geçerli olup olmadığı sorusuna gelince, bu \"çok akıllıca olmayan bir soru\" diyor.", "ZiB moderatörü Martin Thür'den gelen ısrarlı sorgulamalar bile yardımcı olmadı, Hofer kimliklerle ilgili soruları cevaplamadı - FPÖ Genel Sekreteri Michael Schnedlitz'in Kasım ayında yaptığı açıklamada \"bu mesafenin artık kesinlikle bittiğini\" söylemesi dışında , sadece Salzburglu bir görevliyi etkiledi.", "Kimliklerle oturma çemberi Kimlik sembollerine yönelik planlanan yasağa ilişkin görüşüne yanıt vermek yerine ORF'yi \"bu grup için en iyi reklamı yapmakla\" suçladı ve \"CBS'den ayrılmamın iyi olduğunu söyledi. \"Zorunlu finanse edilen ORF'nin bir mini grupla konuşmaktan daha iyi bir şey bilmediği\", ancak bir İslamcı teröristin Viyana'da insanları öldürmesine rağmen (Kasım ayı başlarında).", "Hofer, \"Bu gerçekten sinirimi bozuyor,\" dedi ve Thür'e \"kimliklerle bir oturma çemberi oluşturmasını\" tavsiye etti. Kimlikçilerin \"mini grubu\" onun için \"gerçekten alakasızdı\", Hofer, \"bununla kalıcı olarak uğraşmak\" istemedi.", "Hükumet için aşı çok geç Hofer, Corona meselesiyle ilgili olarak biraz sabırsız hale gelmişti - FPÖ sağlık sözcüsü Dagmar Belakowitsch birkaç saat önce kendisine, hükümete çok yakın olduğuna inandığı Ulusal Aşılama Komitesi'nin değiştirilmesi gerektiğini defalarca sorduğunda.", "Hofer, bu sorunun kendisi için \"özellikle önemli olmadığını\" ve çözümün anahtarı olmayacağını söyledi. Genel olarak, FPÖ'nin genellikle şüphe duyduğu ve önlemleri eleştirdiği Corona konusunda oldukça temkinliydi.", "\"Aşının hayat kurtaracağını\", yüksek riskli hastalar için \"en azından büyük bir fayda\" olacağını umuyordu. Hofer, FPÖ'nin \"kimseyi aşı yapıp yapmayacağına ikna etmek\" istemediğini vurguladı ve \"artık bilimin teste tabi olduğunu düşünüyor\".", "Aşı olmasına rağmen başkalarına bulaşıp bulaşmayacağı gibi açık sorular hakkında açık bir tartışma olmalıdır. Çünkü onun için kişisel olarak \"kimseye bulaşmamam\" önemlidir. Dolaylı olanlar da dahil olmak üzere zorunlu aşılama (örn.", "Hofer, etkinliklere girmemeyi reddetti. Ve hükümet üyelerinin sağlık mesleklerinden ve yüksek riskli hastalardan sonra yalnızca Nisan veya Mayıs aylarında aşılanacağı yönündeki eleştirileri dile getirdi.", "Bunun \"tuhaf\" olduğunu düşündü, hükümetin bir ülke için uygun olduğunu ve zamanın \"doğru yola ikna olursanız oldukça geç\" olacağını düşündü." ]
}