{
  "id" : "YZjbHXyq",
  "url" : "https://kurier.at/kultur/buch/neuer-roman-von-yishai-sarid-wie-soldaten-toedlicher-werden/401193652",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T05:10:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4949536/46-157030084.jpg",
  "imageCopyright" : "EPA/ANDREU DALMAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuer Roman von Yishai Sarid: Wie Soldaten tödlicher werden",
  "articleTitleTranslated" : "Yishai Sarid'in yeni romanı: Askerler Nasıl Ölümcül Olur?",
  "articleContent" : [ "\"Die Siegerin\" porträtiert eine Psychologin der israelischen Armee, die empfiehlt, zur Übung Hühnern den Hals umzudrehen Der Mensch als tötendes Wesen ... Abigail kritisiert, dass die jungen Leute heutzutage so weich sind.", "Sie prügeln sich nicht, sie leben am Smartphone. Als Vorbereitung sollten sie üben: Hühnern den Hals umdrehen; und jemandem das Nasenbein brechen. Dann tun sie sich später leichter, wenn sie Menschen umbringen.", "Der Generalstabschef der israelischen Armee sagt lächelnd: Die Zeitungen machen ihn fertig, wenn er Hühnerschlachten in die Ausbildung aufnimmt. In die Luft Überhaupt zweifelt der Mann: „Wir haben vielen jungen Leuten das Leben kaputtgemacht.", "Nicht immer war es die Sache wert.“ Das sagt der Generalstabschef der israelischen Armee. Abigail hört so etwas gar nicht gern. Sie ist die Psychologin des Tötens. Als Oberstleutnant der Reserve macht sie die Soldaten im Kampf mit den Arabern tödlicher; und resistenter gegen Traumata.", "Sie unterrichtet Ausbildner, damit es nie mehr so wird wie im Zweiten Weltkrieg, als nur 20 Prozent der amerikanische Soldaten in Tötungsabsicht geschossen haben. Der Rest schoss gar nicht oder in die Luft.", "Abigails alter Vater, ebenfalls Psychologe, sagt: „Du bist ein Teil der Maschinerie, die Elend produziert.“ Er ist die Ausnahme: Sonst mag sie nur harte Männer. „Positive Psychopaten“. Yishai Sarid (Foto oben) verunsicherte 2019 mit dem Roman „Monster“ über den KZ-Tourismus bestens.", "Wie wäre es denn mit einem Selfie vor dem Berg von Haaren und Schuhen und Prothesen? Das waren einmal Menschen. Die Erinnerung ist das Monster, das man erst los wird, wenn man tot ist. Abigail ist „Siegerin“.", "Sie hat erreicht, was sie wollte. Einen Ehemann wollte sie nicht. Aber einen Sohn, sozusagen heimlich, vom Generalstabschef. Dass sich der Sohn zu den Fallschirmjägern meldet, macht sie stolz. Als er beim ersten Einsatz angesichts zerfetzter Körper zu ihr flüchtet, wird sie nur kurz schwach.", "Einmal, während eines Vortrags, hat sie sich über die Bücher David Grossmans lustig gemacht. (Nicht Sarid! Abigail!) Grossman schreibt ganz andere Totenklagen. Aber Wucht und Wirkung und verzweifelte Menschlichkeit sind ähnlich.", "Bei ihm reist eine Mutter durch Israel, denn ist sie nicht daheim, kann die Hiobsbotschaft nicht überbracht werden, dass ihr Sohn „gefallen“ ist. Bei Yishai Sarid darf die so andere Mutter bei den Scharfschützen am Zaun zum Westjordanland einen Palästinenser erschießen.", "Und fühlt sich nachher gut. Jetzt will sie mit dem Soldaten, der ihr den Schuss ermöglicht hat, schlafen. Mehr geht nicht (das gilt für Grossmans Roman „Eine Frau flieht vor einer Nachricht“ genauso): „Siegerin“ macht traurig, „Siegerin“ macht wütend.", "„Siegerin“ lehrt kritisches Denken, damit der Panzer aufbricht. Was soll Literatur denn noch leisten? Yishai Sarid: „Siegerin“ Übersetzt von Ruth Achlama. Verlag Kein & Aber. 256 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "\"Kazanan\" İsrail ordusundan bir psikologu canlandırıyor ve egzersiz için tavukların boyunlarını döndürmeyi öneriyor. İnsan öldürücü bir yaratık olarak ... Abigail, gençlerin bu günlerde çok yumuşak olmasını eleştiriyor.", "Kavga etmiyorlar, akıllı telefonlarında yaşıyorlar. Hazırlık aşamasında, pratik yapmalısınız: tavukların boyunlarını döndürmek; ve birinin burnunu kır. Daha sonra insanları öldürdüklerinde daha kolay hissederler.", "İsrail Ordusu Genelkurmay Başkanı gülümseyerek şunları söylüyor: Tavuk katliamını eğitime dahil ettiğinde gazeteler onu yere serecek. Havada Adam genel olarak şüphe duyar: “Pek çok gencin hayatını mahvettik.", "Her zaman buna değmezdi. ”İsrail Ordusu Genelkurmay Başkanı böyle diyor. Abigail bunu duymaktan hoşlanmaz. O cinayetin psikoloğudur. Rezervdeki bir yarbay olarak, askerleri Araplarla savaşta daha ölümcül hale getiriyor; ve travmaya daha dayanıklı.", "Eğitmenlere, Amerikan askerlerinin sadece yüzde 20'sinin öldürmek amacıyla vurulduğu 2.Dünya Savaşı gibi olmayacak şekilde eğitim veriyor. Gerisi hiç veya havada ateş etmedi.", "Abigail'in aynı zamanda bir psikolog olan yaşlı babası şöyle diyor: \"Sen mutsuzluk yaratan makinenin bir parçasısın.\" O istisna: aksi halde sadece sert adamları sever. \"Pozitif Psikopat\". Yishai Sarid (yukarıdaki fotoğraf) 2019'da toplama kampı turizmi hakkındaki \"Canavar\" romanıyla büyük belirsizliğe neden oldu.", "Saç, ayakkabı ve protez dağının önünde bir selfie'ye ne dersiniz? Bir zamanlar insanlar vardı. Hafıza, sadece öldüğünüzde kurtulduğunuz canavardır. Abigail \"kazanan\" dır.", "İstediğini başardı. Bir koca istemedi. Ama genelkurmay başkanından gizli konuşmak gerekirse bir oğul. Oğlunun paraşütçülere rapor vermesinden gurur duyuyor. İlk görevinde ona kaçtığında, yırtık bedenlerle karşı karşıya kaldığında, sadece bir anlığına zayıfladı.", "Bir keresinde bir konferans sırasında David Grossman'ın kitaplarıyla dalga geçti. (Sarid değil! Abigail!) Grossman, ölüler için tamamen farklı şeyler yazıyor. Ancak güç ve etki ile çaresiz insanlık benzerdir.", "Bir anne onunla birlikte İsrail'i dolaşıyor, çünkü evde değilse oğlunun \"düştüğü\" kötü haber aktarılamaz. Yishai Sarid'in evinde, diğer annenin Batı Şeria'ya bakan çitin üzerinde keskin nişancılar ile bir Filistinliyi vurmasına izin verilir.", "Ve sonrasında iyi hissediyor. Şimdi ona iğneyi vuran askerle yatmak istiyor. Daha fazlası mümkün değil (bu aynı zamanda Grossman'ın \"Mesajdan kaçan bir kadın\" romanı için de geçerlidir): \"Siegerin\" sizi üzüyor, \"Siegerin\" sizi kızdırıyor.", "\"Siegerin\" tankın kırılması için eleştirel düşünmeyi öğretir. Edebiyat başka neyi başarmalı? Yishai Sarid: \"Kazanan\" Ruth Achlama tarafından çevrildi. Verlag Hayır & Ama. 256 sayfa. 22.70 euro" ]
}