{
  "id" : "Z0b7QTOi",
  "url" : "https://kurier.at/politik/inland/aschbacher-ruecktritt-slowakische-uni-will-dissertation-pruefen/401151264",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T07:33:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863330/46-173488349.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aschbacher-Rücktritt: Slowakische Uni will Dissertation prüfen",
  "articleTitleTranslated" : "Aschbacher istifası: Slovak üniversitesi tez incelemek istiyor",
  "articleContent" : [ "Titel können in der Slowakei rückwirkend nicht aberkannt werden. Die Slowakische Technische Universität (Slovenská technická univerzita - STU) will die Dissertation der am Samstag zurückgetretenen Arbeitsministerin Christine Aschbacher gründlich überprüfen.", "Das berichtete die liberale slowakische Tageszeitung Dennik N am Samstag auf ihrer Webseite. Mit ihrer Dissertation hat die ÖVP-Politikerin im Vorjahr demnach bei der STU im Studienprogramm Industrie-Management der Materialtechnischen Fakultät den PhD-Titel erlangt.", "Die STU besteht aus sieben Fakultäten. Die Material-technologische Fakultät hat ihren Sitz in Trnava, alle restlichen befinden sich in der Hauptstadt Bratislava.", "Überprüfung durch die STU Seitens der STU heißt es laut der Zeitung und News-Plattform Dennik N, dass die Arbeit mit dem staatlichen Antiplagiat-System überprüft wurde, das eine Übereinstimmung mit fremden Texten von 1,15 Prozent gefunden habe.", "\"Eine derartige Übereinstimmung ist minimal, aus dieser Sicht handelt es sich also nicht um ein Plagiat. Das Antiplagiat-System vergleicht aber nur die Übereinstimmung mit Quellen, die sich in seiner Datenbank befinden.", "Fraglich ist dabei das Ausmaß der Vertretung ausländischer Quellen darin\", so der Sprecher der STU Juraj Rybansky für die Zeitung. In der Datenbank des staatlichen Systems befinden sich vor allem slowakische Texte aus Lehrbüchern und dem Internet, mit denen Arbeiten verglichen werden.", "Deutsche Texte liegen nur wenige vor. Die STU gehört zu den besten slowakischen Hochschulen, öfter hat sie auch enthüllte Plagiatoren aus der slowakischen Politik kritisiert.", "Nachdem im Vorjahr auch der slowakische Parlamentspräsident Boris Kollar eines Plagiats überführt wurde, hat sich die STU einer öffentlichen Äußerung angeschlossen, laut der \"ein akademischer Titel keine Dekoration\" sei, dank der Politiker oder Geschäftsmänner ihren sozialen Statuts erhöhen können, sondern das Ergebnis ehrlicher Forschungsarbeit sein sollte.  ", "Im Zusammenhang mit Aschbacher verspricht die STU \"gründliche\" Kontrolle. \"Die STU schaut konsequent auf die Einhaltung hoher Qualitätsstandards von Abschlussarbeiten.", "Alle Feststellungen von Stefan Weber, die die Dissertationsarbeit von Christina Aschbacher betreffen, werden gründlich überprüft und über die Ergebnisse werden wir informieren,\" so Sprecher Rybansky.", "Laut dem slowakischen Zentralen Register von Abschlussarbeiten hatte Aschbacher 2012 mit ihrer Arbeit begonnen. Eingereicht hat sie ihre Abschlussarbeit aber erst im Mai 2020, also acht Jahre später.", "Ein externes Doktor-Studium dauert in der Regel nur fünf Jahre, kann aber laut Gesetz um zwei Jahre verlängert werden.", "Die Uni selbst sieht in der längeren Dauer kein Problem, da laut ihren Infos Aschbacher ihr Studium für zwei Jahre unterbrochen hatte, womit sie die maximale Länge nicht überschritten habe.", "Leiter der Arbeit von Aschbacher war Professor Jozef Sablik, der zwischen 1999 und 2006 auch Dekan der Materialtechnischen Fakultät der STU in Trnava war. Die Arbeit hatten als Opponenten auch Dagmar Babcanova und Felicita Chromjakova beurteilt.", "Ihre Reaktion ist bisher noch nicht bekannt. Keine rückwirkende Aberkennung möglich In der Slowakei gelten ab Neujahr neue Regeln gegen Plagiate.", "Auf den aktuellen Skandal haben diese aber keinen Einfluss, da auch die novellierte Gesetzgebung Rektoren nicht ermöglicht, betrügerisch erlangte Titel rückwirkend abzuerkennen. Die neue Legislative bezieht sich nur auf Abschluss-Arbeiten, die nach dem 1.", "Jänner dieses Jahres eingereicht werden. Die Gesetzesnovelle hatten im Vorjahr die slowakischen Koalitionsparteien - Gewöhnliche Menschen (OLaNO) von Premier Igor Matovic, Wir sind Familie von Parlamentspräsident Boris Kollar, die liberale SaS und Für die Menschen - angenommen.", "Damit haben sie faktisch ihre eigenen Politiker vor einer eventuellen Titel-Aberkennung geschützt. Im vergangenen Jahr sind nämlich auch der slowakische Ministerpräsident Matovic, Parlamentspräsident Kollar und Bildungsminister Bratislav Gröhling von der SaS eines Plagiats überführt worden." ],
  "articleContentTranslated" : [ "Slovakya'da başlıklar geriye dönük olarak geri alınamaz. Slovak Teknik Üniversitesi (Slovenská technická univerzita - STU) Cumartesi günü istifa eden Çalışma Bakanı Christine Aschbacher'in tezini derinlemesine incelemek istiyor.", "Liberal Slovak gazetesi Dennik N Cumartesi günü internet sitesinde bildirdi. ÖVP siyasetçisi teziyle geçen yıl STU Malzeme Teknolojisi Fakültesi Endüstriyel Yönetim çalışma programında doktora derecesini aldı.", "STU yedi fakülteden oluşmaktadır. Maddi-teknoloji fakültesi Trnava'da, geri kalanı başkent Bratislava'da.", "STU'dan inceleme Gazete ve haber platformu Dennik N'ye göre STU, yabancı metinlerle yüzde 1.15'lik bir eşleşme bulan devlet intihal sistemi ile yapılan çalışmanın kontrol edildiğini söyledi.", "\"Böyle bir eşleşme asgari düzeydedir, bu nedenle bu bakış açısından intihal değildir. Ancak anti-intihal sistemi, eşleşmeyi yalnızca kendi veritabanındaki kaynaklarla karşılaştırır.", "Gazete için STU sözcüsü Juraj Rybansky, yabancı kaynakların temsil edilme kapsamı sorgulanabilir, \"dedi. Devlet sisteminin veritabanı esas olarak ders kitaplarından ve eserlerin karşılaştırıldığı internetten Slovakça metinler içeriyor.", "Yalnızca birkaç Almanca metin mevcuttur. STU, en iyi Slovak üniversitelerinden biridir ve Slovak siyasetinde ifşa edilen intihalcileri sıklıkla eleştirmiştir.", "Slovak Parlamentosu Başkanı Boris Kollar'ın geçen yıl intihal suçundan mahkum edilmesinin ardından, STU, politikacıların veya iş adamlarının sosyal statülerini artırabilecekleri, ancak dürüst araştırmanın sonucudur. olmalı.", "Aschbacher ile bağlantılı olarak, STU \"kapsamlı\" kontrol vaat ediyor. \"STU, tezler için sürekli olarak yüksek kalite standartlarına uyumu sağlar.", "Stefan Weber'in Christina Aschbacher'in tezini ilgilendiren tüm ifadeleri ayrıntılı bir şekilde kontrol edilecek ve sonuçlar hakkında sizi bilgilendireceğiz, \"dedi Rybansky.", "Slovak Merkezi Tezler Siciline göre, Aschbacher çalışmalarına 2012 yılında başladı. Ancak tezini sekiz yıl sonra Mayıs 2020'ye kadar teslim etmedi.", "Harici bir doktora derecesi genellikle yalnızca beş yıl sürer, ancak yasaya göre iki yıl uzatılabilir.", "Üniversitenin kendisi daha uzun süre bir sorun görmüyor, çünkü onların verdiği bilgilere göre Aschbacher çalışmalarını iki yıl boyunca yarıda kesmiş, bu da maksimum uzunluğu aşmadığı anlamına geliyor.", "Aschbacher'in çalışmalarına 1999 ile 2006 yılları arasında Trnava'daki STU'da malzeme mühendisliği fakültesinin dekanı olan Profesör Jozef Sablik başkanlık etti. Dagmar Babcanova ve Felicita Chromjakova da işi rakip olarak değerlendirdiler.", "Tepkiniz henüz bilinmiyor. Geriye dönük çekilme mümkün değildir Slovakya'da Yeni Yıldan itibaren intihale karşı yeni kurallar uygulanmaktadır.", "Ancak, değiştirilen mevzuat rektörlerin sahtekarlıkla elde edilen unvanları geriye dönük olarak iptal etmesine izin vermediğinden, bunların mevcut skandal üzerinde hiçbir etkisi yoktur. Yeni yasama organı yalnızca 1'inci günden sonra tamamlanan tezler için geçerlidir.", "Bu yılın Ocak ayı. Yasa değişikliği geçen yıl Slovak koalisyon partileri - Başbakan Igor Matovic'in Sıradan Halkı (OLaNO), Parlamento Ailesiyiz Başkanı Boris Kollar, liberal SaS ve Halk İçin kabul edildi.", "Bunu yaparken, kendi politikacılarını herhangi bir unvanın geri alınmasına karşı etkili bir şekilde korumuşlardır. Geçen yıl Slovak Başbakanı Matovic, Parlamento Başkanı Kollar ve Eğitim Bakanı Bratislav Gröhling, SaS tarafından intihal suçundan mahkum edildi." ]
}