{
  "id" : "z0jV9WIA",
  "url" : "https://www.derstandard.at/story/2000125209145/gartenbauer-kramer-meine-kunden-sind-das-oberste-prozent?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T06:00:04Z[UTC]",
  "author" : "Alexander Hahn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gartenbauer Kramer: \"Meine Kunden sind das oberste Prozent\"",
  "articleTitleTranslated" : "Gartenbauer Kramer: \"Müşterilerim en yüksek yüzde\"",
  "articleContent" : [ "Frühlingserwachen in Zöfing nahe Tulln in Niederösterreich. In der Luxusgärtnerei Kramer und Kramer erwartet man trotz Corona einen guten Geschäftsgang – schließlich ist auch die betuchte Kundschaft gut durch die Krise gekommen.", "In einem verglasten Zimmer im ersten Stock mit Blick auf das Areal spricht Firmenchef Bernhard Kramer über Klimawandel, Omas Apfelbäume und die Freude am Haptischen. Zugeknöpft gibt er sich nur hinsichtlich der Politik.", "Warum? \"Das sind meine Kunden\", sagt Kramer. \"Fast jeder Einzelne.\" STANDARD: Das vergangene Jahr war für viele ein sehr schwieriges. Wie war es für Sie? Kramer: Unsere Branche hatte die letzten zehn Jahre schon einen Riesenaufwind, und die Corona-Krise hat das wie ein Turbo beschleunigt.", "Das Thema Nachhaltigkeit und alles in diese Richtung wurde forciert. Wir hatten ein sehr gutes Jahr und werden auch heuer ein sehr gutes Jahr haben. STANDARD: Haben Sie Corona-Hilfen benötigt? Kramer: Nein, wir haben weder Kurzarbeit noch Hilfsgelder beantragt.", "STANDARD: Ihr Gartenbauunternehmen hat sich dem Luxussegment verschrieben. Wie definieren Sie die Zielgruppe? Kramer: Unsere Kunden machen etwa das oberste Prozent der Bevölkerung aus, wenn überhaupt. Wir reden nicht von zehn Prozent, sondern von einem Prozent.", "STANDARD: Was erwartet dieses Prozent von Ihnen? Kramer: Wenn Kunden zu uns kommen, machen wir den Gartenbereich oder den Dachgartenbereich. Unser Radius ist Österreich, Deutschland, Schweiz.", "Wir sehen da auch noch mehr Gebiete wie zum Beispiel Kroatien, wo anspruchsvolle Kunden ihre Zweithäuser oder Privathäuser bauen. Wir arbeiten mit österreichischen Architekten, wenn die Häuser im Ausland sind, verwirklichen wir es gemeinsam.", "Für uns macht es keinen Unterschied, ob das Haus in Kitzbühel gebaut wird oder am Zürichsee. STANDARD: Wieso war Corona ein Turbo für Sie? Kramer: Unser klarer Mitbewerb ist die Tourismusbranche, weil die Kunden im Luxussegment vier- bis fünfmal im Jahr auf Urlaub fahren und das nun nicht können.", "Das ist kein Budgetthema, sondern ein Zeitthema. STANDARD: Sie haben von Ihren Eltern eine Baumschule geerbt. Wie haben Sie diese zu dem heutigen Luxusbetrieb entwickelt? Kramer: Ich habe in sehr jungen Jahren ein Parallelunternehmen gegründet, den Garten- und Landschaftsbau.", "Das Unternehmen von meinen Eltern habe ich erst vor ein paar Jahren übernommen. Wir haben uns früh in den Architekturbereich bewegt, als in der Branche noch nicht ganz klar war, wie sich das weiterentwickelt.", "Das ist meiner Leidenschaft für Architekturentwicklung geschuldet. Ich war nie ein wirklicher Gärtner. STANDARD: Sie sind bei der Planung eines Hauses von Anfang an dabei? Kramer: Das wünschen wir, es ist aber nicht immer so.", "Das bedeutet, die Kunden kennenzulernen und die Höhen und Tiefen mitzumachen. Manchmal verschwinden auch Budgets, und Projekte sterben. Es kann viel passieren – auch im Luxusbereich geht oft das Geld aus.", "STANDARD: Welche Trends sehen Sie in der Bepflanzung von Luxusgärten? Kramer: Es gibt zum Beispiel eine große Nachfrage nach uralten Obstbäumen, die mehr als 30 Jahre alt sind. Der Gedanke der Menschen ist, dass die Äpfel der Oma am besten waren, was natürlich falsch ist.", "Das ist ein emotionales Thema, denn die Bäume waren oft weder schön noch gesund. Der Trend geht weg vom künstlichen, geschniegelten hin zum extravaganten, natürlichen. STANDARD: Wie wirkt sich für Sie der Klimawandel aus?", "Die Vegetationsperioden werden ja länger. Kramer: Wir beobachten das eigentlich seit 70 Jahren, wir haben genaue Aufzeichnungen. Das ist unsere eigene Wahrheit, die bestätigt den Klimawandel zu 100 Prozent.", "Der Klimawandel spielt für uns im Alltag eine Riesenrolle, teilweise eine positive, teilweise eine negative. Gerade im Großraum Wien hat sich das Klima extrem verändert. Es wachsen jetzt Bäume, von denen vor zehn Jahren noch undenkbar war, dass sie in Österreich wachsen.", "STANDARD: Zum Beispiel? Kramer: Die Immergrüne Magnolie. Vor zehn Jahren undenkbar, jetzt wird sie als Ersatzpflanzungen in Wien vom Magistrat vorgeschrieben. Es wachsen noch keine Olivenbäume in Wien.", "Aber wenn es so weit ist, dann haben wie ein Riesenproblem. STANDARD: Wien ist besonders betroffen. Was macht die Stadt gegen den Klimawandel?", "Kramer: Es werden zigtausend Bäume jedes Jahr gepflanzt, weil durch die Klimaerwärmung die üblichen Bäume wie Rosskastanien dies Hitze und Trockenheit nicht mehr aushalten. Deshalb werden in Wien langfristig alle Bäume ausgetauscht.", "STANDARD: Welche werden stattdessen sonst noch kommen? Kramer: Es gibt spezielle Klimabäume, vom Feldahorn bis zum Lederhülsenbaum. Ein Großteil dieser Bäume kommt von uns als Lieferant im Hintergrund.", "Wien investiert extrem viel in diese Sache, und das hat eine Vorbildwirkung in ganz Europa. STANDARD: Ist die Erderwärmung noch zu stoppen, vielleicht sogar dank der Corona-Pandemie? Kramer: Die Natur gibt immer auf alles eine Antwort.", "Vielleicht ist das auch diesmal so. Aber ich denke, es wird ganz schwer, es zu schaffen. Alles wird durchindustrialisiert, sogar in unserer Branche die Pflanzenproduktion. Eigentlich müsste eine Baumschule CO2-negativ sein, das schafft man aber nicht bei den Transportwegen.", "Es wird alles kreuz und quer durch Europa geführt. STANDARD: Ein Baum muss dann lange stehen, bis er CO2-negativ wird. Kramer: Ja, weil jeder Baum schon durch fünf Hände gegangen ist, bevor er beim Kunden ankommt.", "STANDARD: Wie sieht Ihre Vision für die nächsten fünf Jahre aus? Wollen Sie mit dem Unternehmen ökonomisches Wachstum? Kramer: Wachstum ist eine Notwendigkeit, aber nicht unser oberstes Ziel. Wir streben nicht den kommerziellen Schablonenerfolg an.", "Das würde in diesem Segment nicht funktionieren. STANDARD: Belastet es manchmal, für 100 Mitarbeiter verantwortlich zu sein? Kramer: Die Verantwortung für die Mitarbeiter und deren Familien ist bei unserer Unternehmensgröße noch voll präsent.", "Auch deshalb ist für mich der Sprung nach oben nicht realistisch. Dann muss man eine mittlere Ebene einführen und kennt seine Mitarbeiter nicht mehr. Das will ich nicht und kann ich nicht. Ich bin sicher kein Konzernleiter.", "STANDARD: Spielt Digitalisierung für Sie auch eine Rolle? Kramer: In der Planung gibt es moderne Tools, aber das ist eine Nebenerscheinung. Unsere Kunden haben eine Freude damit, aus dieser digitalisierten Welt herauszukommen.", "Es ist das Haptische, das den Leuten so Spaß macht. Es ist die Pflanze, das Echte. STANDARD: Vor Weihnachten haben Sie bei Meinl am Graben in Wien Adventkränze verkauft. Kooperieren Sie noch immer? Kramer: Das läuft noch ein bisschen.", "Wegen Corona sind sie an uns herangetreten, weil das Café stillgelegt wurde. Das ist keine große Sache, eher im Bereich der Gefälligkeit. STANDARD: Bringt aber Zugang zur Zielgruppe. Kramer: Ja, natürlich.", "Eine nette Sache, aber nicht überzubewerten. STANDARD: Viele Leute lassen im Garten die Seele baumeln. Wo schalten Sie ab? Kramer: Ich reise permanent, es ist Teil meines Jobs. Ich suche sehr spezielle Bäume auf der Welt und bewege mich weit.", "Man geht 20 oder 30 Kilometer am Tag durch irgendwelche Felder und sucht Bäume oder sonst irgendetwas aus. In den zugehörigen Städten findet man dann die Wirklichkeit wieder – wie die Leute so ticken und das Essen dazu.", "Aber das ist auf Reisen und nicht im eigenen Garten. STANDARD: Also das Angenehme mit dem Nützlichen verbinden. Kramer: Ja, schon ein bisschen. Aber es ist von den Jahreszeiten umgekehrt. Ich bin meistens dort, wenn das Wetter schlecht ist.", "STANDARD: Die Corona-Krise ist eine medizinische, wirtschaftliche und gesellschaftliche. Lassen Sie sich impfen? Kramer: Ja. Es gibt so viele tragische Fälle, auch unter jungen Menschen. Aber das muss jeder für sich selbst entscheiden.", "(Alexander Hahn, 21.3.2021) Bernhard Kramer (40) gründete 2005 die Gartenarchitektur Kramer und Kramer. Dazu erbte er in dritter Generation eine Baumschule, die seit etwa 70 Jahren besteht. Er ist verheiratet und Vater von drei Kindern.", "Die Kramer und Kramer Gartenarchitektur ist ein Garten- und Landschaftsbaubetrieb, der sich dem Luxussegment verschrieben hat. Ein Schwesterbetrieb ist die Baumschule Bernhard Kramer.", "Sie ist ein traditioneller Produktionsbetrieb, der aufwendige Hölzer erzeugt, aber auch im Großhandel in ganz Europa tätig ist. Für beide Unternehmen zusammen sind im Durchschnitt etwa 100 Mitarbeiter tätig." ],
  "articleContentTranslated" : [ "Aşağı Avusturya'da Tulln yakınlarındaki Zöfing'de bahar uyanışı. Lüks çocuk odası Kramer ve Kramer'de, Corona'ya rağmen işlerin iyi olması bekleniyor - sonuçta varlıklı müşteriler de krizden iyi geçti.", "Birinci kattaki bölgeye bakan camla kaplı bir odada, şirket patronu Bernhard Kramer iklim değişikliği, büyükannenin elma ağaçları ve haptiklerin neşesi hakkında konuşuyor. Sadece politika söz konusu olduğunda düğmeli.", "Neden? \"Bunlar benim müşterilerim,\" diyor Kramer. \"Neredeyse herkes.\" STANDART: Geçen yıl birçokları için çok zordu. Senin için nasıldı Kramer: Sektörümüz son on yılda büyük bir patlama yaşadı ve Corona krizi onu bir turbo gibi hızlandırdı.", "Sürdürülebilirlik konusu ve bu yöndeki her şey tanıtıldı. Çok güzel bir yıl geçirdik ve bu yıl da çok iyi geçecek. STANDART: Corona yardımına ihtiyacınız var mıydı? Kramer: Hayır, kısa süreli çalışma veya yardım için başvurmadık.", "STANDART: Bahçıvanlık şirketiniz kendini lüks segmente adamıştır. Hedef grubu nasıl tanımlıyorsunuz? Kramer: Müşterilerimiz, nüfusun en yüksek yüzdesini oluşturuyor. Yüzde ondan değil, yüzde birinden bahsediyoruz.", "STANDART: Bu yüzde sizden ne bekliyor? Kramer: Müşteriler bize geldiğinde bahçe alanını veya çatı bahçesi alanını yapıyoruz. Yarıçapımız Avusturya, Almanya, İsviçre'dir.", "Orada, seçici müşterilerin ikinci evlerini veya özel evlerini inşa ettikleri Hırvatistan gibi daha da fazla alan görüyoruz. Avusturyalı mimarlarla çalışıyoruz, evler yurtdışındaysa birlikte gerçekleştiriyoruz.", "Bizim için evin Kitzbühel'de mi yoksa Zürih Gölü'nde mi inşa edildiğinin bir önemi yok. STANDART: Corona neden sizin için bir turbo oldu? Kramer: Açık rekabetimiz turizm sektörü, çünkü lüks segmentteki müşteriler yılda dört ila beş kez tatile gidiyor ve şimdi yapamıyor.", "Bu bir bütçe sorunu değil, bir zaman sorunu. STANDART: Anne babanızdan bir ağaç fidanlığı miras aldınız. Onu bugünün lüks işine nasıl dönüştürdünüz? Kramer: Çok gençken bahçecilik ve çevre düzenlemesi ile paralel bir şirket kurdum.", "Sadece birkaç yıl önce ailemin şirketini devraldım. Mimarlık sektörüne, endüstride bunun nasıl gelişeceği henüz tam olarak netlik kazanmamışken erken bir aşamada geçtik.", "Bu, mimari gelişime olan tutkumdan kaynaklanıyor. Asla bir bahçıvan olmadım. STANDART: Bir ev planlarken en baştan dahil misiniz? Kramer: Bunu diliyoruz ama her zaman böyle olmuyor.", "Bu, müşterileri tanımak ve iniş çıkışlardan geçmek anlamına gelir. Bazen bütçeler kaybolur ve projeler ölür. Pek çok şey olabilir - lüks sektöründe bile para genellikle tükenir.", "STANDART: Lüks bahçelerin ekiminde hangi eğilimleri görüyorsunuz? Kramer: Örneğin, 30 yaşından büyük eski meyve ağaçlarına büyük bir talep var. İnsanların düşüncesi, büyükannenin elmalarının en iyisi olduğu yönündedir, bu elbette yanlıştır.", "Bu duygusal bir sorundur çünkü ağaçlar genellikle ne güzel ne de sağlıklıdır. Trend yapay, kaygan olandan abartılı, doğal olana doğru ilerliyor. STANDART: İklim değişikliği sizi nasıl etkiler?", "Büyüme mevsimleri uzuyor. Kramer: Aslında bunu 70 yıldır gözlemliyoruz, kesin kayıtlarımız var. Bu, yüzde 100 iklim değişikliğini doğrulayan kendi gerçeğimizdir.", "İklim değişikliği bizim için günlük yaşamda bazen olumlu, bazen olumsuz olmak üzere çok büyük bir rol oynar. Özellikle büyük Viyana bölgesinde, iklim dramatik bir şekilde değişti. Ağaçlar şimdi büyüyor, on yıl önce Avusturya'da büyümeleri düşünülemezdi.", "STANDART: Örneğin? Kramer: Yaprak dökmeyen manolya. On yıl önce düşünülemez, şimdi belediye yetkilileri tarafından Viyana'da yedek dikimler olarak öngörülüyor. Viyana'da hala büyüyen zeytin ağacı yok.", "Ama zamanı geldiğinde büyük bir sorunumuz olacak. STANDART: Viyana özellikle etkileniyor. Şehir iklim değişikliğine karşı ne yapıyor?", "Kramer: Her yıl on binlerce ağaç dikiliyor çünkü at kestanesi gibi olağan ağaçlar artık küresel ısınmadan kaynaklanan sıcağa ve kuraklığa dayanamıyor. Bu nedenle uzun vadede Viyana'daki tüm ağaçların yerini alacak.", "STANDART: Bunun yerine başkaları gelecek? Kramer: Tarla akçaağacından deri kol ağacına kadar özel iklim ağaçları var. Bu ağaçların çoğu, arka plan tedarikçisi olarak bizden geliyor.", "Viyana bu konuya çok yatırım yapıyor ve bunun Avrupa çapında bir rol model etkisi var. STANDART: Küresel ısınma, belki de korona salgını sayesinde hala durdurulabilir mi? Kramer: Doğa her zaman her şeye bir cevap verir.", "Belki bu sefer de durum böyledir. Ama bence bunu başarmak çok zor olacak. Şube tesis üretimimizde bile her şey sanayileşiyor. Bir ağaç fidanlığı aslında CO2-negatif olmalıdır, ancak bunu ulaşım yollarıyla yapamazsınız.", "Her şey tüm Avrupa'da taşınır. STANDART: Bir ağaç CO2 negatif hale gelmeden önce uzun süre ayakta durmalıdır. Kramer: Evet, çünkü her ağaç müşteriye ulaşmadan önce zaten beş elden geçti.", "STANDART: Önümüzdeki beş yıl için vizyonunuz nedir? Şirketin ekonomik olarak büyümesini istiyor musunuz? Kramer: Büyüme bir gereklilik, ancak nihai hedefimiz değil. Ticari şablon başarısı için çabalamıyoruz.", "Bu, bu segmentte işe yaramaz. STANDART: Bazen 100 çalışandan sorumlu olmak bir yük mü? Kramer: Şirketimizin büyüklüğü göz önüne alındığında, çalışanlarımıza ve ailelerine yönelik sorumluluk hala tam olarak mevcuttur.", "Bu sıçramanın benim için gerçekçi olmamasının nedenlerinden biri. O zaman bir orta seviye tanıtmanız ve artık çalışanlarınızı tanımamanız gerekir. Bunu istemiyorum ve yapamam. Ben kesinlikle bir CEO değilim.", "STANDART: Dijitalleşme de sizin için bir rol oynuyor mu? Kramer: Planlamada modern araçlar var ama bu bir yan etki. Müşterilerimiz bu dijital dünyadan çıkmanın tadını çıkarıyor.", "İnsanların bu kadar çok zevk alması dokunsaldır. Gerçek olan bitkidir. STANDART: Noel'den önce Viyana'daki Meinl am Graben'de Noel çelenkleri sattınız. Hâlâ işbirliği yapıyor musunuz? Kramer: Biraz daha uzuyor.", "Kafe kapalı olduğu için bize Corona konusunda yaklaştılar. Bu büyük bir anlaşma değil, daha çok nezaket. STANDART: Ancak hedef gruba erişim sağlar. Kramer: Evet, tabii ki.", "Güzel bir şey, ama abartılmamak. STANDART: Birçok insan bahçede dinlenir. Nereyi kapatıyorsun? Kramer: Her zaman seyahat ederim, bu işimin bir parçası. Dünyada çok özel ağaçlar arıyorum ve çok uzaklara gidiyorum.", "Bazı tarlalarda günde 20 veya 30 kilometre yürürsünüz ve ağaç veya başka bir şey ararsınız. İlişkili şehirlerde gerçeği yeniden bulabilirsiniz - insanları harekete geçiren şey ve onlarla birlikte gelen yiyecekler.", "Ama bu, kendi bahçenizde değil, seyahat ettiğiniz zamandır. STANDART: Öyleyse hoş olanı kullanışlı ile birleştirin. Kramer: Evet, biraz. Ancak mevsimlerden tersine çevrilmiştir. Hava kötü olduğunda çoğunlukla oradayım.", "STANDART: Korona krizi tıbbi, ekonomik ve sosyaldir. Aşı oluyor musunuz? Kramer: Evet. Gençler arasında bile çok sayıda trajik vaka var. Ancak herkesin kendi başına karar vermesi gerekir.", "(Alexander Hahn, 21 Mart 2021) Bernhard Kramer (40), 2005 yılında Kramer und Kramer bahçe mimarisini kurdu. Ayrıca, yaklaşık 70 yıldır var olan üçüncü nesilde bir ağaç fidanlığı miras kaldı. Evli ve üç çocuk babasıdır.", "Kramer und Kramer Gartenarchitektur, kendisini lüks segmente adamış bir bahçe ve peyzaj şirketidir. Bernhard Kramer ağaç fidanlığı bir kardeş şirkettir.", "Ayrıntılı ahşap üreten geleneksel bir üretim şirketidir, ancak aynı zamanda Avrupa'da toptan satışta da faaliyet göstermektedir. İki şirketin birlikte ortalama 100 çalışanı var." ]
}