{
  "id" : "Z0On5Zqn",
  "url" : "https://kurier.at/wissen/gesundheit/corona-weitere-studie-bekraeftigt-wirksamkeit-der-mrna-vakzine/401335566",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T16:03:54Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/5937963/46-176644158.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/WIN MCNAMEE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Weitere Studie bekräftigt Wirksamkeit der mRNA-Vakzine",
  "articleTitleTranslated" : "Corona: Başka bir çalışma, mRNA aşısının etkinliğini doğruladı",
  "articleContent" : [ "Die Corona-Vakzine von Pfizer/Biontech und Moderna reduzieren zwei Wochen nach der zweiten Impfung das Infektionsrisiko von Mitarbeitern im Gesundheitssektor und Ersthelfern um 90 Prozent. Das geht aus einer US-Studie der amerikanischen Gesundheitsbehörde CDC hervor.", "Die Impfstoffe seien damit hochwirksam. Die Studie bestätige die Ergebnisse eines groß angelegten klinischen Versuchs vor der Notzulassung durch die zuständige US-Behörde FDA.", "Dabei wurden auch Infektionen ohne Symptome erfasst, die einen \"kleinen Anteil\" von etwa zehn Prozent an allen positiven Tests ausmachten. Es besteht damit die Hoffnung, dass geimpfte Personen andere in den meisten Fällen nicht mehr anstecken können und Infektionsketten so unterbrochen werden können.", "Die CDC hatte die mRNA-Vakzine von Pfizer/Biontech und Moderna unter die Lupe genommen: Knapp 4.000 Menschen im medizinischen Bereich wurden dabei in sechs US-Staaten im Zeitraum zwischen Dezember und März wöchentlich getestet.", "Die Ergebnisse bestätigten dabei vorherige Studien, die ebenfalls darauf hinweisen, dass eine asymptomatische Weitergabe des Coronavirus bei Geimpften eher unwahrscheinlich ist. Die CDC beobachtete dabei zudem einen hohen Schutz selbst nach nur einer der zwei obligatorischen Dosen.", "Nach einer Dosis sei die Zahl der Infektionen bereits um 80 Prozent zurückgegangen. Die Ergebnisse seien angesichts der eigenen großen Studien der Hersteller folgerichtig.", "In diesen war allerdings untersucht worden, wie wirksam die Stoffe gegen den Ausbruch der Krankheit Covid-19 sind, nicht die Infektionsrate mit dem Virus." ],
  "articleContentTranslated" : [ "Pfizer / Biontech ve Moderna'nın korona aşıları, ikinci aşılamadan iki hafta sonra sağlık çalışanları ve ilk yardım görevlileri için enfeksiyon riskini yüzde 90 oranında azaltıyor. Bu, Amerikan sağlık otoritesi CDC tarafından yapılan bir ABD çalışmasının sonucudur.", "Aşılar bu nedenle oldukça etkilidir. Çalışma, sorumlu ABD ajansı FDA tarafından acil durum onayından önce büyük ölçekli bir klinik araştırmanın sonuçlarını doğruluyor.", "Tüm pozitif testlerin yaklaşık yüzde onunun \"küçük bir oranını\" oluşturan semptomsuz enfeksiyonlar da kaydedildi. Aşılanan kişilerin çoğu durumda artık başkalarına bulaşamayacağı ve bu şekilde enfeksiyon zincirlerinin kırılabileceği umulmaktadır.", "CDC, Pfizer / Biontech ve Moderna'nın mRNA aşılarını yakından inceledi: Tıp alanında yaklaşık 4.000 kişi, Aralık ve Mart ayları arasında altı ABD eyaletinde haftalık olarak test edildi.", "Sonuçlar, aşılanmış kişilerde koronavirüsün asemptomatik bulaşmasının pek olası olmadığını gösteren önceki çalışmaları doğruladı. CDC ayrıca iki zorunlu dozdan yalnızca birinden sonra bile yüksek düzeyde koruma gözlemledi.", "Bir dozdan sonra enfeksiyon sayısı yüzde 80 azalmıştır. Üreticilerin kendi büyük çalışmaları göz önüne alındığında, sonuçlar mantıklıdır.", "Bunlarda ise virüsle enfeksiyon oranına değil, Covid-19 salgınına karşı maddelerin ne kadar etkili olduğu incelendi." ]
}