{
  "id" : "Z0qNcABE",
  "url" : "https://kurier.at/wirtschaft/aua-baut-bis-2023-mehr-als-650-jobs-ab/401331132",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T09:09:16Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "imageUrl" : "https://image.kurier.at/images/original/4967269/20210226-ABD0059-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "AUA baut bis 2023 mehr als 650 Jobs ab",
  "articleTitleTranslated" : "AUA, 2023 yılına kadar 650'den fazla işten çıkaracak",
  "articleContent" : [ "Abgesehen von dem Stellenabbau wird auch die Flotte weiter verkleinert. Für zwei weitere Airbus-Flugzeuge werde Langzeit-Parking erforderlich sein, womit die aktuelle Gesamtflotte von rund 80 Flugzeugen - zumindest bis 2024/2025 - auf 58 statt der bisher geplanten 60 Flugzeuge schrumpfen wird.", "\"Die Pandemie dauert deutlich länger als erwartet, und die Auswirkungen werden auch noch mehrere Jahre spürbar sein. Daher werden wir die Ergebnisziele, die wir uns im letzten Frühjahr gesetzt hatten, nicht mehr erreichen können.", "Aus diesem Grund setzen wir jetzt zusätzliche Maßnahmen, um die Zukunft unserer Austrian Airlines dauerhaft abzusichern\", so AUA-Chef Alexis von Hoensbroech. Nach der Krise werde die AUA \"eine ganz andere sein\", und zwar \"schlanker, digitaler und moderner\".", "Für den Sommer zeigt sich das Management der Fluglinie trotz aller Widrigkeiten zuversichtlich. Die Buchungslage für die diesjährige Urlaubssaison entwickle sich positiv, das Angebot auf der Langstrecke werde ab Ostern aufgestockt.", "\"Für die Hochsaison sind Tag für Tag neue Buchungseingänge zu verzeichnen, beispielsweise in den letzten zwei Wochen ein Anstieg der Neubuchungen für Juni bis August um 50 Prozent, im Vergleich zu Buchungen im Jänner für die gleiche Periode\", sagte Vertriebsvorstand Michael Trestl.", "Scharfe Kritik am angekündigten Jobabbau kommt am Donnerstag von der FPÖ. Die AUA sei im vergangenen Jahr mit 450 Mio. Euro vom österreichischen Staat gerettet worden, dabei seien weder eine Standort- noch eine Jobgarantie fixiert worden, kritisierte FPÖ-Bundesparteiobmann Norbert Hofer.", "\"Für diesen Job-Abbau trägt alleine die österreichische Bundesregierung die Verantwortung\", so Hofer. Der Wiener FPÖ-Chef Dominik Nepp forderte den Rücktritt von Finanzminister Gernot Blümel (ÖVP). \"Für jede Rettungsmillion von Blümel und Kurz gibt es jetzt einen Arbeitsplatz weniger.", "Das ist ein Skandal der Sonderklasse und muss zumindest zum Rücktritt von Blümel führen\", sagte Nepp laut einer Aussendung. Insgesamt wurde die AUA vergangenes Jahr mit 600 Mio. Euro gerettet. 150 Mio.", "Euro kamen vom Mutterkonzern Lufthansa und 300 Mio. Euro aus staatlich garantierten Bankkrediten, 150 Mio. Euro waren Katastrophenbeihilfe, die die AUA von der österreichischen Bundesregierung erhalten hat." ],
  "articleContentTranslated" : [ "Küçültmenin yanı sıra, filo da daha da küçültülecek. İki Airbus uçağının daha uzun süreli park edilmesi gerekecek ve bu da 80 uçaktan oluşan mevcut toplam filoyu - en azından 2024/2025 itibarıyla - önceden planlanan 60 uçak yerine 58'e düşürecek.", "\"Pandemi beklenenden çok daha uzun sürüyor ve etkileri birkaç yıl daha hissedilecek. Bu nedenle, geçen bahar kendimize belirlediğimiz kazanç hedeflerine artık ulaşamayacağız.", "Bu nedenle, Avusturya Havayolları'mızın geleceğini uzun vadede güvence altına almak için ek önlemler alıyoruz, \"dedi AUA patronu Alexis von Hoensbroech. Krizden sonra, AUA\" tamamen farklı \", yani\" daha yalın, daha dijital ve daha modern \".", "Tüm olumsuzluklara rağmen havayolu yönetimi yaza güveniyor. Bu yılki tatil sezonu için rezervasyon durumu olumlu gelişiyor, uzun mesafeli rotalarda teklif Paskalya'dan itibaren artırılacak.", "Satış Direktörü Michael Trestl, \"Yüksek sezon için her gün yeni rezervasyonlar oluyor, örneğin son iki haftada Haziran-Ağustos ayları arasında aynı dönem için yapılan rezervasyonlara kıyasla yeni rezervasyonlarda yüzde 50 artış,\" dedi.", "Açıklanan işten çıkarmalara yönelik sert eleştiriler, Perşembe günü FPÖ'den geliyor. FPÖ federal parti lideri Norbert Hofer, AUA'nın geçen yıl 450 milyon avro ile Avusturya eyaleti tarafından kurtarıldığını ve ne bir yer ne de bir iş garantisi belirlenmediğini eleştirdi.", "Hofer, \"Bu işten çıkarmadan yalnızca Avusturya federal hükümeti sorumludur\" dedi. Viyana FPÖ lideri Dominik Nepp, Maliye Bakanı Gernot Blümel'in (ÖVP) istifasını istedi. \"Her milyon Blümel ve Kurz kurtarma işçisine karşılık, artık bir iş eksiği var.", "Bu özel sınıfın bir skandalı ve en azından Blümel'in istifasına yol açmalı, \"dedi. Genel olarak AUA geçen yıl 600 milyon euro, 150 milyon euro ile kurtarıldı.", "Euro ana şirket Lufthansa'dan ve 300 milyon Euro devlet garantili banka kredilerinden gelirken, 150 milyon Euro AUA'nın Avusturya hükümetinden aldığı afet yardımıydı." ]
}