{
  "id" : "Z16GbDz1",
  "url" : "https://kurier.at/politik/inland/justiz-online-bringt-gebuehrenfreie-akteneinsicht/401109387",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T13:39:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Justiz-Online bringt gebührenfreie Akteneinsicht",
  "articleTitleTranslated" : "Justiz-Online dosyalara ücretsiz erişim sağlar",
  "articleContent" : [ "Österreichs Justiz baut ihre Online-Services aus und bietet ab sofort einen digitalen Zugang zum Rechtsverkehr.  Über justizonline.gv.at bekommen die Bürger Einblick in ihre laufenden Verfahren und können Eingaben an Gerichte und Staatsanwaltschaften richten.", "Besonderer Bonus: Die elektronische Akteneinsicht ist gebührenbefreit.  Nur Grundbuch- und Firmenbuchabfragen müssen bezahlt werden.  Justizministerin Alma Zadic (Grüne) zeigte sich in einer Pressekonferenz am Mittwoch erfreut, dass man auf diese Weise die Justiz näher zu den Bürgern bringe: \"Die Corona-Pandemie hat gezeigt, wie wichtig es ist, dass man die Behörden digital erreichen kann.", "Dazu soll JustizOnline jetzt beitragen.\"  Geschützt ist der Zugang via Handysignatur, Unterstützung für die User gibt es via Begriffslexikon, FAQ-Liste sowie mittels Chatbot namens Justitia.", "Einloggen können sich vorerst nur natürliche Personen.  Später sollen auch spezielle Zugänge für berufsmäßige Parteienvertreter, sprich für Rechtsanwälte, geschaffen werden, führte Martin Hackl, \"Chief Digital Officer\" der österreichischen Justiz aus.", "Eine gebührenfreie elektronische Akteneinsicht für die Anwälte gebe es seit heuer aber bereits, wurde betont.  Die hohen Gerichtsgebühren für Aktenkopien waren jahrzehntelang ein Kritikpunkt der Anwälte an Österreichs Justiz.", "In ihrem Regierungsprogramm hatten sich ÖVP und Grüne zu Jahresbeginn vorgenommen, die Gebühren zu evaluieren und eventuell zu senken.  Generell soll Justiz-Online sukzessive wachsen und Bot Justitia auch immer schlauer werden.", "Internationales Lob gibt es laut Zadic aber schon jetzt, die Seite sei bereits mit einem ersten Platz im E-Government-Wettstreit der D-A-CH-Region prämiert worden, freute sie sich." ],
  "articleContentTranslated" : [ "Avusturya'nın yargı sistemi çevrimiçi hizmetlerini genişletiyor ve şimdi yasal işlemlere dijital erişim sunuyor. Justizonline.gv.at aracılığıyla vatandaşlar, devam eden işlemlerine ilişkin bir fikir edinir ve mahkemelere ve savcılara başvuruda bulunabilirler.", "Özel bonus: Dosyaların elektronik denetimi ücretsizdir. Sadece tapu sicil ve şirket sicil sorgulamaları için ödeme yapılması gerekir. Adalet Bakanı Alma Zadiç (Yeşiller) Çarşamba günü düzenlediği basın toplantısında, yargıyı bu şekilde vatandaşlara yakınlaştırmaktan mutluluk duyduğunu söyledi: \"Korona salgını yetkililere dijital olarak ulaşmanın ne kadar önemli olduğunu gösterdi.", "JustizOnline'ın artık buna katkıda bulunması gerekiyor. \"Erişim, cep telefonu imzası ile korunuyor, kullanıcılar için destek terimler sözlüğü, SSS listesi ve Justitia adlı chatbot aracılığıyla sağlanıyor.", "Şimdilik sadece gerçek kişiler giriş yapabiliyor. Avusturya yargısının \"Dijital Baş Sorumlusu\" Martin Hackl, daha sonra profesyonel parti temsilcileri, yani avukatlar için özel erişim sağlanacağını açıkladı.", "Avukatlara bu yıldan beri ücretsiz elektronik dosya incelemesi yapıldığı vurgulandı. Dosya kopyaları için yüksek mahkeme harçları, Avusturya yargısının avukatlarının on yıllardır eleştirilmesiydi.", "ÖVP ve Yeşiller, hükümet programlarında yılın başında ücretleri değerlendirme ve muhtemelen düşürme kararı aldı. Genel olarak, Justiz-Online yavaş yavaş büyümeli ve Bot Justitia da daha akıllı ve daha akıllı hale gelmelidir.", "Zadiç'e göre, halihazırda uluslararası övgü var, sitenin D-A-CH bölgesindeki e-devlet yarışmasında şimdiden birincilik ödülüne layık görülmesinden memnun." ]
}