{
  "id" : "Z1jZZHDg",
  "url" : "https://wien.orf.at/stories/3075415/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "4.000 Jahre alter Apfel aus Oberlaa",
  "articleTitleTranslated" : "Oberlaa'dan 4.000 yıllık elma",
  "articleContent" : [ "„Der Apfel ist halbiert und offensichtlich gedörrt worden“, berichtete Marianne Kohler-Schneider, die sich als Archäobotanikerin an der Universität für Bodenkultur mit Pflanzenresten aus archäologischen Ausgrabungen befasst.", "Gefunden wurden die Reste eines verkohlten Apfels bei der Ausgrabung einer jungsteinzeitlichen Siedlung in der Grundäckergasse.  Die bäuerliche Siedlung stammt aus der Zeit um 2.400 vor Christus.", "Das Steinzeitobst dürfte somit der älteste Nachweis eines Apfels auf Wiener Boden sein.  Die Fundumstände zeigen, dass er gezielt in die Siedlung gebracht worden ist und wahrscheinlich als Wintervorrat eingelagert wurde.", "Der Oberlaaer Apfel dürfte in den Wäldern geerntet worden sein, die damals den Laaer Berg und das Tal des Liesingbaches bedeckt haben.  „Wir kennen ähnliche Funde aus der Schweiz, wo halbierte Wildäpfelchen auf Bastschnüren aufgefädelt waren und als luftgetrocknetes Dörrobst gespeichert wurden“, sagte Kohler-Schneider.", "Steinzeitliches Hoppala in Oberlaa Entdeckt wurden zwei eher unförmige Klumpen, die zunächst genauer untersucht werden mussten.  So ungewöhnlich ist der Fund prinzipiell nicht.", "Wildäpfel seien in der Jungsteinzeit begehrte Sammelpflanzen gewesen und hätten als wichtige Vitaminlieferanten in den Wintermonaten gedient.  Das Oberlaaer Äpfelchen könnte auf einer Darre getrocknet worden sein und dürfte dabei ins Feuer gefallen sein.", "Anschließend wurde es wohl in einer Abfallgrube entsorgt.  Wer auch immer zu dieser Zeit in Oberlaa lebte, es war wohl kein Obstbauer darunter.  Bei dem gefundenen Apfel handelt es sich mit Sicherheit um einen Europäischen Wildapfel (Malus sylvestris).", "Der hat mit heutigen Äpfeln wie der Lavantaler Banane oder der süßen Sophie wenig zu tun.  Die Vorfahren der Kulturäpfel und damit der systematische Obstbau erreichten laut den Wissenschaftlern erst Jahrtausende später Mitteleuropa.Kontakte ins Karpatenbecken Bei den Grabungen wurden auch Getreidekörner und Tierknochen zutage gefördert.", "Das ermöglicht einen Einblick in die Lebensgrundlagen der jungsteinzeitlichen Siedler von Oberlaa: „Neben dem Ackerbau, der sich auf Getreide wie Einkorn, Emmer und Gerste sowie auf Hülsenfrüchte stützt, spielte auch die Haltung von Rindern, Schweinen sowie Schafen bzw.", "Ziegen eine große Rolle“, erklärte Martin Penz, Prähistoriker in der Stadtarchäologie Wien und Grabungsleiter der Oberlaaer Ausgrabung.  In der Siedlung wurde auch bereits dem Textilhandwerk mit Spinnen und Weben nachgegangen: „Wirtschaftlich und kulturell scheinen die jungsteinzeitlichen Bauern von Oberlaa Beziehungen vor allem ins Karpatenbecken gehabt zu haben, wie uns die Keramikfunde zeigen", ". “" ],
  "articleContentTranslated" : [ "Doğal Kaynaklar ve Yaşam Bilimleri Üniversitesi'nde arkeolojik kazılardan elde edilen bitki kalıntılarıyla arkeobotanist olarak çalışan Marianne Kohler-Schneider, \"Elma ikiye bölündü ve açıkça kurutuldu\" dedi.", "Grundäckergasse'deki Neolitik bir yerleşim yerinin kazısı sırasında kömürleşmiş bir elma kalıntıları bulundu. Kırsal yerleşim, MÖ 2.400'den kalmadır.", "Taş Devri meyvesi, muhtemelen Viyana topraklarındaki bir elmanın en eski kanıtıdır. Buluntunun koşulları, kasıtlı olarak yerleşime getirildiğini ve muhtemelen kışlık malzeme olarak depolandığını göstermektedir.", "Oberlaaer elması muhtemelen o sırada Laaer Berg ve Liesingbach vadisini kaplayan ormanlarda hasat edildi. Kohler-Schneider, \"Yabani elmaların yarıya kadar rafya kordonlarına dizildiği ve havada kurutulmuş meyve olarak saklandığı İsviçre'den benzer buluntular biliyoruz\" dedi.", "Oberlaa'da Taş Devri Hoppala İlk önce daha yakından incelenmesi gereken oldukça şekilsiz iki topak keşfedildi. Prensip olarak, buluntu o kadar da sıra dışı değil.", "Yabani elmalar, Neolitik Çağ'da yem bitkileri için gıpta edildi ve kış aylarında önemli bir vitamin kaynağı olarak hizmet etti. Oberlaaer elmaları bir fırında kurutulabilirdi ve ateşe düşmüş olmalıydı.", "Daha sonra muhtemelen bir atık çukuruna atıldı. O sırada Oberlaa'da yaşayan her kimse, muhtemelen bir meyve yetiştiricisi içermiyordu. Bulunan elma kesinlikle bir Avrupa yabani elmasıdır (Malus sylvestris).", "Lavantaler muzu veya tatlı Sophie gibi bugünün elmalarıyla çok az ilgisi var. Bilim adamlarına göre, yetiştirilen elmanın ve dolayısıyla sistematik meyve yetiştiriciliğinin ataları, binlerce yıl sonrasına kadar Orta Avrupa'ya ulaşamadı Karpat Havzası'ndaki temaslar Kazılar sırasında tahıllar ve hayvan kemikleri de ortaya çıkarıldı.", "Bu, Oberlaa'daki Neolitik yerleşimcilerin geçim kaynakları hakkında bir fikir verir: “Einkorn, emmer ve arpa gibi tahılların yanı sıra baklagillere dayanan ekilebilir tarıma ek olarak, sığır, domuz ve koyun beslenmesi veya", "Keçiler önemli bir rol oynuyor ”diyor Viyana şehir arkeolojisinde tarihöncesi ve Oberlaa kazı başkanı Martin Penz. Yerleşimde, eğirme ve dokuma ile tekstil ticareti halihazırda sürdürülmüştür: “Ekonomik ve kültürel olarak, Oberlaa'daki Neolitik çiftçilerin seramik buluntularının bize gösterdiği gibi, esas olarak Karpat Havzası ile bağlantıları vardı.", ". \"" ]
}