{
  "id" : "Z1TPTENY",
  "url" : "https://kurier.at/wirtschaft/deutsche-unternehmen-sparten-bis-zu-50-milliarden-bei-dienstreisen/401218005",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T14:45:31Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4999848/46-176160613.jpg",
  "imageCopyright" : "EPA / RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Deutsche Unternehmen sparten bis zu 50 Milliarden bei Dienstreisen",
  "articleTitleTranslated" : "Alman şirketleri iş seyahatlerinde 50 milyara kadar tasarruf etti",
  "articleContent" : [ "Der Verband Deutsches Reisemanagement (VDR) schätzt, dass deutsche Unternehmen aufgrund der Corona-Pandemie im Jahr 2020 insgesamt bis zu 50 Milliarden Euro weniger für Dienstreisen ausgegeben haben könnten als 2019.  \"Wir schätzen, dass sie im vergangenen Jahr insgesamt einen mittleren bis hohen einstelligen Milliardenbetrag für Dienstreisen ausgegeben haben\", sagt Hauptgeschäftsführer Hans-Ingo Biehl der \"Welt am Sonntag\".  ", "Das wäre ein Rückgang von bis zu 90 Prozent. Grundlage der VDR-Schätzungen sind monatliche Umfragen unter den 560 Mitgliedsunternehmen. Einzelne große Konzerne hätten bei den Dienstreisen im vergangenen Jahr dreistellige Millionenbeträge gespart, sagt Biehl zudem.", "Er geht davon aus, dass die Ausgaben für Dienstreisen auch in den kommenden Jahren deutlich unter dem Vor-Corona-Niveau liegen werden.", "So hat etwa der Pharma- und Agrarkonzern Bayer im vergangenen Jahr 266 Millionen Euro weniger für Dienstreisen ausgegeben - das entspricht einem Rückgang von 70 Prozent.", "Der Chemiekonzern BASF senkte die sogenannten diskretionären Kosten, in denen auch die Reiseausgaben enthalten sind, um etwa 200 Millionen Euro." ],
  "articleContentTranslated" : [ "Alman Seyahat Yönetimi Derneği (VDR), korona salgını nedeniyle Alman şirketlerinin 2019 yılına kıyasla 2020'de iş seyahatlerine toplamda 50 milyar Euro daha az harcayabileceklerini tahmin ediyor. tek haneli oranı genel geçen yıl Var \"nin genel müdürü Hans-Ingo Biehl diyor\" Welt \"am Sonntag, iş gezilerine milyarlarca geçirdi.", "Bu yüzde 90'a varan bir azalma olur. VDR tahminleri, 560 üye şirket arasında yapılan aylık anketlere dayanmaktadır. Biehl, birkaç büyük şirketin geçen yıl iş seyahatlerinde yüz milyonlarca tasarruf sağladığını söylüyor.", "İş seyahati masraflarının da önümüzdeki yıllarda Corona öncesi seviyenin çok altında olacağını varsayıyor.", "Örneğin, ilaç ve tarım grubu Bayer, geçen yıl iş seyahatlerine 266 milyon euro daha az harcadı - bu yüzde 70'lik bir düşüş.", "Kimya şirketi BASF, seyahat masraflarını da içeren sözde isteğe bağlı maliyetleri yaklaşık 200 milyon Euro düşürdü." ]
}