{
  "id" : "z2KgUW4M",
  "url" : "https://kurier.at/wirtschaft/24000-offene-stellen-corona-verschaerft-it-fachkraeftemangel/401155782",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T10:43:17Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/3983783/46-80646279.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "24.000 offene Stellen: Corona verschärft IT-Fachkräftemangel",
  "articleTitleTranslated" : "24.000 boş kadro: Corona, BT becerileri eksikliğini artırıyor",
  "articleContent" : [ "Laut Wirtschaftskammer wird mittlerweile in allen IT-Bereichen gesucht. Schulen sollen mehr IT-Grundkompetenzen vermitteln. Der durch die Corona-Krise ausgelöste Digitalisierungsschub hat zu einem Mehrbedarf an IT-Spezialisten geführt  und vorhandene Schwachstellen im schulischen Bereich aufgezeigt. ", "Derzeit suchen etwa viele Bildungseinrichtungen nach Systemadministratoren und IT-Sicherheitskräften, um den Fernunterricht besser und sicherer managen zu können. Sie zu finden wird schwierig, denn der Bedarf kann derzeit bei weitem nicht gedeckt werden. ", "\"Nicht über Nacht herzaubern\" \"Die Krise hat den IT-Fachkräftemangel verschärft. Wir können die benötigten Arbeitskräfte  leider nicht über Nacht herzaubern\", sagt Martin Zandonella, Obmann-Stellvertreter des Fachverbandes Unternehmensberatung/IT (UBIT) in der Wirtschaftskammer. ", "Er verweist auf eine Studie des Industriewissenschaftlichen Instituts (IWI), das den IT-Fachkräftemangel in Österreich mittlerweile auf 24.000 Personen schätzt.  Das bedeute einen Wertschöpfungsverlust von rund 3,8 Milliarden Euro für den österreichischen Wirtschaftsstandort pro Wirtschaftsjahr.", "Unternehmen können ihre offenen internen IT-Positionen nur zu durchschnittlich 77 Prozent füllen. „Unsere Unternehmen leiden unter dem IT-Fachkräftemangel enorm und Österreich gehört zu den negativen Spitzenreitern im EU-Vergleich“, sagt Zandonella.", "Am dringendsten benötigt werden Software-Entwickler (6.300) und IT-Sicherheitsspezialisten, am größten ist der Bedarf in Oberösterreich, Wien und der Steiermark. \"In fünf Jahren dürften schon 30.000 Kräfte fehlen\", schätzt der Branchenvertreter.", "Der Mangel umfasse inzwischen alle Bereiche der Informationstechnologie. \"Jeder Bereich ist gut und wichtig\".  Bessere IT-Grundausbildung gefordert Um den Mangel zu beheben, mahnt die Wirtschaftskammer dringend Reformen in der IT-Grundausbildung ein. ", "„Die IT-Kompetenzen, die das Bildungssystem vermittelt, reichen bei weitem nicht aus, um Österreich fit für die digitale Zukunft zu machen.", "Bleibt die Politik weiterhin untätig, ändert sich am Fachkräftemangel nichts, und das wird dem österreichischen Wirtschaftsstandort nachhaltig schaden“, ergänzt Zandonella. Kritik übt er dabei vor allem an den Gymnasien.", "Der dort angebotene Informatik-Unterricht sei kein wirklicher IT-Unterricht, der auch praxistauglich sei.", "UBIT-Obmann Alfred Harl © Bild: Caro Strasnik Mehr Glasfaser nötig UBIT-Obmann Alfred Harl fordert angesichts von Homeoffice, Videokonferenzen und Fernunterricht den raschen Ausbau der IT-Infrastruktur vor allem in ländlichen Regionen.", "Die jüngste Meldung der RTR, dass per 30.  Juni 2020 bereits 12,3 Millionen Breitband-Anschlüsse in Österreich gibt, bezeichnet Harl als \"grundsätzlich gute Nachricht\", allerdings müsse das Breitbandnetz mit Glasfaser bis zu den Firmen und Haushalten so rasch wie möglich ausgebaut werden, Kupfer leiste das nicht mehr.  " ],
  "articleContentTranslated" : [ "Ticaret Odası'na göre artık tüm BT alanlarında aramalar yapılıyor. Okullar daha temel BT becerileri öğretmelidir. Corona krizinin tetiklediği dijitalleşme dalgası, BT uzmanlarına olan ihtiyacın artmasına neden oldu ve okul alanındaki mevcut zayıflıkları vurguladı.", "Örneğin, birçok eğitim kurumu uzaktan öğrenimi daha iyi ve daha güvenli bir şekilde yönetebilmek için şu anda sistem yöneticileri ve BT güvenlik personeli arıyor. Bunları bulmak zor olacak çünkü talep şu anda açık ara karşılanamıyor.", "Ticaret Odasındaki İşletme Danışmanlığı / BT Derneği (UBIT) başkan yardımcısı Martin Zandonella, \"Bir gecede düşünmeyin\" \"Kriz, BT uzmanlarının eksikliğini daha da artırdı. Ne yazık ki, gerekli işçileri bir gecede toplayamayız,\" diyor.", "Avusturya'da 24.000 kişilik BT becerileri eksikliğini tahmin eden Endüstri Bilimleri Enstitüsü (IWI) tarafından yapılan bir araştırmaya atıfta bulunuyor. Bu, Avusturya iş yeri için iş yılı başına yaklaşık 3,8 milyar Euro katma değer kaybı anlamına gelir.", "Şirketler, açık dahili BT pozisyonlarını yalnızca ortalama yüzde 77 oranında doldurabilirler. Zandonella, \"Şirketlerimiz BT uzmanlarının eksikliğinden büyük ölçüde zarar görüyor ve Avusturya, AB karşılaştırmasında olumsuz liderlerden biri\" diyor.", "Yazılım geliştiricilerine (6.300) ve BT güvenlik uzmanlarına en acil ihtiyaç duyulmaktadır; ihtiyaç en çok Yukarı Avusturya, Viyana ve Steiermark'ta. Sektör temsilcisi, \"Beş yıl içinde 30.000 işçi açığı olacak\" diye tahmin ediyor.", "Eksiklik artık bilgi teknolojisinin tüm alanlarını kapsıyor. \"Her alan iyi ve önemlidir\". Daha iyi temel BT eğitimi gerekli Eksikliği gidermek için, Ticaret Odası temel BT eğitiminde reform yapılmasını teşvik ediyor.", "“Eğitim sisteminin ilettiği BT becerileri, Avusturya'yı dijital geleceğe uygun hale getirecek kadar yakın değil.", "Politika pasif kalırsa, kalifiye işçi sıkıntısı değişmeyecek ve bu Avusturya işyerinde kalıcı hasara neden olacak ”, diye ekliyor Zandonella. Öncelikle liseleri eleştiriyor.", "Orada sunulan BT dersleri gerçekten pratik olan BT dersleri değildir.", "UBIT başkanı Alfred Harl © Fotoğraf: Caro Strasnik Daha fazla fiber optik gerekli UBIT başkanı Alfred Harl, BT altyapısının, özellikle kırsal bölgelerde, ev ofis, video konferans ve uzaktan eğitim açısından hızlı bir şekilde genişletilmesi çağrısında bulunuyor.", "30 Haziran 2020 itibariyle, Avusturya'da halihazırda 12,3 milyon geniş bant bağlantısı bulunduğuna dair RTR'nin son raporu, Harl'ın \"temelde iyi bir haber\" olduğunu, ancak fiber optikli geniş bant ağının olabildiğince çabuk şirketlere ve hanelere genişletilmesi gerektiğini söylüyor bakır artık bunu yapamaz." ]
}