{
  "articleContent" : [ "Die Maskenpflicht – sie gilt inzwischen sogar an (ausgewählten) öffentlichen Plätzen. Im Parlament gehört das Tragen einer Schutzmaske hingegen noch immer nur zum guten Ton – dem vor allem die Abgeordneten aus den Reihen der FPÖ nicht folgen wollen.", "Nationalratspräsident Wolfgang Sobotka hat in der Vergangenheit deshalb schon des Öfteren kund getan, dass er dieses Verhalten für \"eine permanente Provokation der Bevölkerung\" halte.", "Das Problem: Abgeordnete können laut einer Einschätzung der Parlamentsjuristen allein wegen des Verweigerns des Tragens einer FFP2-Maske nicht an der Teilnahme an einer Sitzung gehindert werden. Dabei geht es um die ungehinderte Ausübung des passiven Wahlrechts.", "Eine entsprechende Anordnung, die der Nationalratspräsident über die Hausordnung treffen könnte, müsste nicht befolgt werden. Sobotka hatte es deshalb in der Vergangenheit bei einem Appell belassen. Bei einer Sonderpräsidiale am kommenden Dienstag will er das Thema nun aber erneut angehen.", "Er hoffe auf ein Einlenken der Verweigerer, sagte Sobotka gegenüber der Krone. Sollte es zu keiner freiwilligen Verhaltensänderung kommen, dürfte die Maskenpflicht laut Krone wohl verordnet werden. Eine Sanktionsmöglichkeit würde es aber auch in dem Fall nicht geben.", "\"Ich kann niemanden ausschließen\", wird Sobotka zitiert. Die Ansage Sobotkas rief am Sonntag umgehend Herbert Kickl auf den Plan. \"Es wurden um sündteures Geld Plexiglaswände angeschafft, um die Sitzplätze voneinander zu trennen.", "Zudem gab es auch bereits mehrmals eine gelockerte Sitzordnung. Und die Parlamentsdirektion war trotz meiner schriftlichen Anfrage bis dato nicht in der Lage, uns auch nur irgendeine Evidenz für die Wirksamkeit von Masken zu liefern“, wird der FPÖ-Klubobmann in einer Aussendung zitiert.", "Kickl sieht im erneuten Vorstoß Sobotkas für eine Maskenpflicht im Parlament vor allem ein Manöver der ÖVP, um „von ihren Korruptionsproblemen abzulenken“. Sobotka stecke „selbst bis zum schütteren Haaransatz im Korruptionssumpf“." ],
  "articleContentTranslated" : [ "Maske gereksinimi - artık (seçilmiş) halka açık yerler için de geçerlidir. Bununla birlikte, parlamentoda koruyucu maske takmak hala iyi bir biçim - özellikle FPÖ saflarından milletvekilleri bunu takip etmek istemiyor.", "Geçmişte, Ulusal Konsey Başkanı Wolfgang Sobotka, bu davranışı \"halkın kalıcı bir provokasyonu\" olarak gördüğünü sık sık duyurmuştu.", "Sorun: Parlamento avukatlarının yaptığı bir değerlendirmeye göre, milletvekillerinin bir toplantıya katılmaları sırf FFP2 maskesi takmayı reddettikleri için engellenemez. Aday olma hakkının engellenmeden kullanılması ile ilgilidir.", "Ulusal Konsey Başkanının meclis kuralları hakkında verebileceği karşılık gelen bir emrin takip edilmesi gerekmeyecekti. Sobotka bu nedenle geçmişte temyize gitmişti. Önümüzdeki Salı günü özel bir cumhurbaşkanlığında konuyu tekrar ele almak istiyor.", "Sobotka, Kraliyet'e itiraz edenlerin teslim olacağını umduğunu söyledi. Davranışta gönüllü bir değişiklik yoksa, maske gereksinimi Krone'ye göre reçete edilmelidir. Bu durumda bile yaptırım imkânı olmayacaktır.", "Sobotka'nın \"Kimseyi dışlayamam.\" Sobotka'nın duyurusu hemen Herbert Kickl'i Pazar günü olay yerine çağırdı. \"Pleksiglas duvarlar, koltukları birbirinden ayırmak için çok pahalı fiyatlarla satın alındı.", "Ek olarak, birkaç kez rahat bir oturma düzeni zaten var. FPÖ kulüp başkanı bir yayında, yazılı talebime rağmen, parlamento yönetimi bize maskelerin etkinliği konusunda henüz herhangi bir kanıt sunamadı ”dedi.", "Kickl, Sobotka'nın parlamentoda bir maske zorunluluğu için yenilenen baskısını, her şeyden önce, ÖVP'nin “dikkati yolsuzluk sorunlarından uzaklaştırma” manevrası olarak görüyor. Sobotka, \"yolsuzluk bataklığında en ince çizgiye kadar\"." ],
  "articleId" : "z2OoU83s",
  "articleTitle" : "Maskenpflicht im Parlament? Mit der FPÖ nicht zu machen",
  "articleTitleTranslated" : "Parlamentoda maske zorunluluğu var mı? FPÖ ile yapılmayacak",
  "author" : "Gudrun Harrer",
  "category" : "POLITICS",
  "id" : "z2OoU83s",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "imageUrl" : "https://image.kurier.at/images/original/5953599/46-174035740.jpg",
  "publishedOn" : "2021-04-04T08:56:26Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/politik/inland/maskenpflicht-im-parlament-nicht-mit-der-fpoe/401340882"
}