{
  "id" : "Z3e10tiq",
  "url" : "https://kurier.at/wirtschaft/online-handel-treibt-nachfrage-von-logistik-immobilien/401143167",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T10:27:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1880716/amazon_lagerhalle_epa.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Online-Handel treibt Nachfrage von Logistik-Immobilien",
  "articleTitleTranslated" : "Çevrimiçi ticaret, lojistik gayrimenkul için talebi artırıyor",
  "articleContent" : [ "Der Büromarkt in Wien ist indessen eingebrochen. Auch Gastronomie- und Hotelimmobilien sind weniger gefragt.", "Österreichs Immobilienwirtschaft ist bisher einigermaßen gut durch die Krise gekommen, denn auch in Krisenzeiten bleiben Immobilien als Anlage- und Investitionsobjekte teilweise begehrt, so die Einschätzung von sReal Immobilien.", "Nachgefragt sind Wohnraum und Logistikflächen in den Ballungsräumen, schlechter schaut es bei Retail-, Hotel- und Gastro-Immobilien aus.", "Gärten und Terrassen Wenig überraschend sind in Coronazeiten Gärten und Terrassen gefragt, darunter leidet die Bundeshauptstadt und teilweise auch die größeren Städten in den Bundesländern, Kleinstädte am Land hingegen profitieren.", "Bei Wohnungen steigt das Raumbedürfnis, etwa für das eigene Büro für Home-Office. Bei Eigentumswohnungen gibt es aber nach wie vor auch einen Trend zu Kleinwohnungen, die als Anlage gedacht sind, so sReal am Mittwoch in einer Aussendung.", "Im Vergleich zum 5-Jahres-Durchschnitt ist die Vermietungsleistung am Wiener Büromarkt im ersten Quartal 2020 um rund 60 Prozent zurück gegangen. Grund dafür ist neben der Corona-Krise auch das geringe Neuflächenangebot.", "Anders stellt sich aufgrund des wachsenden Onlinehandels die Entwicklung bei Lager- und Logistik-Immobilien dar. In diesem Segment kann eine hohe Nachfrage nach effizienten und bestens an das Verkehrsnetz angebundenen Flächen verzeichnet werden." ],
  "articleContentTranslated" : [ "Viyana'daki ofis pazarı çöktü. Gastronomi ve otel mülkleri de daha az talep görüyor.", "SReal Immobilien'e göre, Avusturya gayrimenkul sektörü kriz zamanlarında bile yatırım amaçlı gayrimenkul olarak büyük talep gördüğü için krizden şimdiye kadar oldukça iyi geçti.", "Metropollerde yaşam alanı ve lojistik alan talebi var ancak perakende, otel ve gastro gayrimenkul için durum daha kötü.", "Bahçeler ve teraslar Bahçe ve terasların Corona döneminde talep görmesi şaşırtıcı değildir; federal başkent ve bazı durumlarda federal eyaletlerdeki büyük şehirler de bundan zarar görürken, kırsal kesimdeki küçük kasabalar bundan yararlanır.", "Daireler söz konusu olduğunda, örneğin kişinin kendi ev ofisi için alan ihtiyacı artar. Bununla birlikte, sReal Çarşamba günü yayınlanan bir yayına göre, apartman daireleri söz konusu olduğunda, yatırım olarak tasarlanan küçük dairelere doğru bir eğilim var.", "Beş yıllık ortalamaya kıyasla, 2020'nin ilk çeyreğinde Viyana ofis pazarındaki performans yaklaşık yüzde 60 düştü. Corona krizine ek olarak, bunun nedeni yeni alan arzının düşük olması.", "Depo ve lojistik özelliklerinin gelişimi, artan çevrimiçi ticaret nedeniyle farklıdır.Bu segmentte, nakliye ağına iyi bağlanan verimli alan için yüksek bir talep vardır." ]
}