{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Protesten: Museum stoppte Verkauf von Warhol & Co",
  "targetLanguage" : "turkish",
  "articleId" : "z3PDKAps",
  "articleContent" : "Das Baltimore Museum wollte seine Sammlung neu ausrichten, aber auch Gehälter bezahlen - und verprellte dabei seine Gönner Dürfen Museen Werke aus ihren Sammlungen verkaufen? Diese Frage sorgt regelmäßig für Kontroversen - insbesondere in den USA, wo die privat organisierten Institutionen, anders als etwa die Bundesmuseen in Österreich, nicht durch Gesetze zum Sammlungserhalt verpflichtet sind: Hier ist der mit dem Fachbegriff \\\"Deaccessioning\\\"  bezeichnete Verkauf von Sammlungsgut mitunter erlaubt. Dennoch hat die Entscheidung des Baltimore Museums, drei Gemälde der hoch etablierten Künstler Andy Warhol, Clyfford Still (Bild oben) und Brice Marden aus seiner Sammlung zu verkaufen, enorm viel Protest ausgelöst - so viel, dass die Werke kurz vor der für Mittwochabend (Ortszeit) geplanten Auktion bei Sotheby's New York zurückgezogen wurden. © Bild: Sotheby's Cancel Culture & Covid Die Entscheidung wirft Licht auf zwei zentrale Debatten der Gegenwart: Einerseits geht es um die so genannte \\\"Cancel Culture\\\", also die Neuausrichtung des kulturellen Kanons durch den Austausch etablierter (weißer, männlicher) Positionen mit bislang marginalisierten Werken. Andererseits geht es um die Frage, welche Reaktionen auf die Finanznöte der Museen infolge der Covid-Pandemie möglich sind. Das Baltimore Museum wollte mit den projektierten 65 Millionen US-Dollar, die der Verkauf der drei Gemälde hätte einspielen sollen, auf beiden Ebenen punkten: Einerseits wollte man mit dem Geld neue Werke von Kunstschaffenden aus der afroamerikanischen Community ankaufen. Bereits 2018 hatte der Direktor des Museums, Chris Bedford, einen solchen Ankauf aus Sammlungsverkäufen getätigt und sich damit nicht nur Freunde gemacht. Nun aber trat ein wichtiger Förderer, der Investor Charles Newhall III, von seinem Posten im Aufsichtsrat des Museums zurück und zog auch gleich eine (offenbar nur mündlich) versprochene Zuwendung von 50 Millionen US-$ zurück, wie der Branchendienst Artnet berichtete. \\\"Man verkauft keine Meisterwerke, um Diversität zu finanzieren\\\", wird Newhall in dem Bericht zitiert. Er stieß sich offenbar auch daran, dass die afroamerikanische Künstlerin Amy Sherald - deren Werke im Zuge der Umorientierung angekauft worden waren - selbst Teil des Aufsichtsgremiums des Museums war. In der Folge trat auch Sherald - sie hatte u.a. das offizielle Porträt der Ex-First-Lady Michelle Obama gemalt - zurück. © Bild: EPA/MICHAEL REYNOLDS Kunst und Lohn Grundsätzlich ist aber die Entscheidung, Kunst zu verkaufen, um andere Kunst zu kaufen, von einschlägigen Museumsverbänden gedeckt. Das Baltimore Museum wollte Teile des Verkaufserlöses aber auch dazu verwenden, die gestiegenen Lohnkosten des Museumspersonals zu decken. Das steht in klarem Widerspruch zu anerkannten Richtlinien wie jener des internationalen Museumsverbandes ICOM, der klar festhält: \\\"In keiner Weise sollten die Gelder für reguläre Museumsadministration oder die Instandhaltung verwendet werden.\\\" Ein anderer Berufsverband, die \\\"Association of American Art Museum Directors\\\", hatte zuletzt zwar einige Richtlinien gelockert, um Museen mehr Spielraum zur Bewältigung der Pandemie zu geben. Der Verbandsdirektor hielt zuletzt aber fest, dass die Gelder zur Bewältigung der Krise nicht aus dem Verkauf von Kunst stammen dürfen. Das Museum zeigte sich in einer ersten Stellungnahme, die u.a. der New York Times vorliegt, enttäuscht. \\\"Wir folgen nicht der Ansicht, dass Museen dazu existieren, um Objekten zu dienen. Wir glauben, dass die Objekte unserer Sammlung die vielen Individuen, denen wir dienen, widerspiegeln und diese einbinden sollen\\\", heißt es darin (Übersetzung des Autors, Anm.). \\\"Die Rufe nach Veränderungen im Museumswesen sind richtig und gerecht.\\\" Die Debatte darüber ist noch lange nicht zu Ende.   Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu. Cookie Einstellungen",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/nach-protesten-museum-stoppte-verkauf-von-warhol-co/401080491",
  "articleTitleTranslated" : "Protestolardan sonra: Müze Warhol &amp; Co satışını durdurdu ",
  "articleContentTranslated" : "Baltimore Müzesi koleksiyonunu yeniden düzenlemek istiyor, ancak aynı zamanda maaş ödemek ve müşterilerini yabancılaştırmak istiyor. Müzelerin koleksiyonlarından eser satmalarına izin veriliyor mu? Bu soru düzenli olarak tartışmalara neden oluyor - özellikle Avusturya&#39;daki federal müzelerden farklı olarak özel olarak organize edilmiş kurumların koleksiyonları korumakla yükümlü olmadığı ABD&#39;de: Burada, &quot;Alımdan Çıkarma&quot; teknik terimini kullanan koleksiyon öğelerinin satışına bazen izin verilmektedir. Bununla birlikte, Baltimore Müzesi&#39;nin son derece köklü sanatçılar Andy Warhol, Clyfford Still (yukarıda resmedilmiştir) ve Brice Marden tarafından hazırlanan koleksiyonundan üç resmi satma kararı muazzam protestolara yol açtı - öyle ki eserler Çarşamba akşamı (yerel saatle) satışa sunulmak üzere. ) Sotheby&#39;s New York&#39;ta planlanan açık artırma geri çekildi. © Image: Sotheby&#39;s Cancel Culture &amp; Covid Karar, günümüzün iki merkezi tartışmasına ışık tutuyor: Bir yandan, sözde &quot;Kültürü İptal Et&quot;, yani daha önce marjinalleştirilmiş olanlarla kurulan (beyaz, erkek) konumların değiş tokuşu yoluyla kültürel kanonun yeniden düzenlenmesi ile ilgili. İşler. Öte yandan Covid salgını sonucunda müzelerin mali sorunlarına nasıl tepkiler verilebileceği sorusu da var. Baltimore Müzesi, üç resmin satışının getirmesi gereken tahmini 65 milyon ABD doları ile her iki seviyede de puan toplamak istedi: Bir yandan, para Afro-Amerikan toplumundan sanatçıların yeni eserlerini satın almak için kullanıldı. Müze müdürü Chris Bedford, 2018&#39;deki koleksiyon satışlarından böyle bir satın alma işlemi yapmıştı ve sadece onunla arkadaşlık kurmamıştı. Ancak şimdi önemli bir sponsor olan, yatırımcı Charles Newhall III, müzenin yönetim kurulundaki görevinden istifa etti ve Artnet&#39;in bildirdiğine göre, vaat edilen 50 milyon ABD doları tutarında (görünüşe göre sadece sözlü) bir bağışı geri çekti. Newhall, raporda &quot;Çeşitliliği finanse etmek için şaheserler satmıyorsunuz&quot; dedi. Aynı zamanda, çalışmaları yeniden yönlendirme sırasında satın alınan Afro-Amerikalı sanatçı Amy Sherald&#39;ın da müzenin denetim organının bir parçası olduğu gerçeğiyle karşılaştı. Sonuç olarak, Sherald - eski First Lady Michelle Obama&#39;nın resmi portresini yapmıştı - istifa etti. © Resim: EPA / MICHAEL REYNOLDS Sanat ve Ücretler Prensip olarak, diğer sanat eserlerini satın almak için sanat satma kararı ilgili müze birlikleri tarafından karşılanmaktadır. Baltimore Müzesi ayrıca satış gelirlerinin bir kısmını müze personelinin artan ücret maliyetlerini karşılamak için kullanmak istedi. Bu, uluslararası müze birliği ICOM&#39;un açık bir şekilde ifade ettiği gibi tanınan yönergelerle açık bir çelişki içindedir: &quot;Para hiçbir şekilde düzenli müze idaresi veya bakımı için kullanılmamalıdır.&quot; Bir başka profesyonel dernek, Amerikan Sanat Müzesi Yöneticileri Derneği, yakın zamanda müzelere pandemiyle baş edebilmeleri için daha fazla alan sağlamak için bazı yönergeleri gevşetti. Ancak dernek yöneticisi geçtiğimiz günlerde krizle başa çıkacak fonların sanat satışından gelmemesi gerektiğini belirtti. Müze, diğerleri arasında New York Times&#39;tan alınabilecek bir ilk açıklamada hayal kırıklığına uğradı. &quot;Müzelerin nesnelere hizmet etmek için var olduğu görüşünü takip etmiyoruz. Koleksiyonumuzdaki nesnelerin, hizmet ettiğimiz birçok kişiyi yansıtması ve onları dahil etmesi gerektiğine inanıyoruz&quot; diyor. ). &quot;Müze sisteminde değişiklik çağrıları doğru ve adil.&quot; Tartışma henüz bitmedi. Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. Çerez ayarları "
}