{
  "id" : "Z3wJApu0",
  "url" : "https://kurier.at/politik/inland/equal-pay-day-was-parteien-gegen-die-lohnschere-tun-wollen/401195693",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T18:14:05Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/3249287/46-143291407.jpg",
  "imageCopyright" : "Hyejin Kang - stock.adobe.com/Hyejin Kang/stock.adobe.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Equal Pay Day: Was Parteien gegen die Lohnschere tun wollen",
  "articleTitleTranslated" : "Eşit Ücret Günü: Taraflar ücret boşluğuna karşı ne yapmak istiyor?",
  "articleContent" : [ "Frauen verdienen 14,3 Prozent weniger als Männer. Die Pandemie hat die Lohnungleichheit verstärkt. Rein rechnerisch arbeiten Frauen seit Jahresbeginn bis zum 21.  Februar im Vergleich zu Männern unbezahlt.", "Der \"Equal Pay Day\" macht auf den – seit Jahrzehnten bestehenden –Einkommensunterschied zwischen Männern und Frauen aufmerksam. Geht es nach Berechnungen des Frauennetzwerk Business and Professional Women (BPW) verdienen Frauen im Durchschnitt um 14,3 Prozent weniger als Männer.", "Geht es nach Branchen und Berechnungen der wirtschaftsliberalen Denkfabrik Agenda Austria ist der Gehaltsunterschied bei wissenschaftlichen, freiberuflichen und technischen Dienstleistern sowie im Finanz- und Versicherungsbereich besonders eklatant.", "Hier beträgt die Gehaltsschere fast 25 Prozent. In Relation \"geringer“ ist der Einkommensunterschied im Bau-, Gesundheits- und Sozialbereich.  ", "Frauenministerin Susanne Raab (ÖVP) will daher den Ausbau von bedarfsgerechter Kinderbetreuung, mehr Frauen in Führungspositionen, entsprechende Qualifizierungsmaßnahmen und ein Umdenken bei der Berufswahl von Frauen forcieren.", "Zudem solle in den kommenden Wochen und Monaten ein Schwerpunkt zur Stärkung der Finanzkompetenz bei Frauen und Mädchen gesetzt werden, um diesen zu vermitteln, wie sich Entscheidungen im Erwerbsleben auf das Lebenseinkommen und die finanzielle Situation in der Pension auswirken, heißt es in einer Aussendung.  ", "Frauenministerin Susanne Raab © Bild: Kurier / Jeff Mangione Für die \"wirtschaftliche Unabhängigkeit aller Frauen, die bessere Vereinbarkeit von Familie und Beruf und die Lohngerechtigkeit“ wollen sich alle ÖVP-Bünde einsetzen. ", "\"Das ist eine Aufgabe für die gesamte Gesellschaft, für Junge, für Ältere, für Arbeitnehmerinnen und Arbeitnehmer und Unternehmen“, so Juliane Bogner-Strauß, Bundesobfrau der ÖVP Frauen. Grüne plädieren für Lohntransparenz Die grüne Frauensprecherin Meri Disoski plädiert für Lohntransparenz.", "Unternehmen sollen offenlegen müssen, wieviel Mitarbeiter in welcher Position verdienen. Grüne Frauensprecherin Meri Disoski © Bild: APA - Austria Presse Agentur \"Solche Einkommensberichte sind in vielen Staaten bereits üblich.", "In Dänemark wurde bereits 2007, also vor 14 Jahren, ein Gesetz eingeführt, mit dem Unternehmen zur Offenlegung von Gehältern verpflichtet worden sind. Schon nach einem Jahr ist der Gender-Pay-Gap in den dänischen Unternehmen um mehr als sieben Prozent gesunken.", "So etwas will ich auch in Österreich. Ich will, dass Frauen in diesem Land endlich gleich viel verdienen wie Männer“, so Disoski. Die Oppositionsparteien machen darauf aufmerksam, dass die Pandemie die finanzielle Situation weiter verschärft hat.  ", "SPÖ will Turbo einschalten Frauen seien von der Corona-Krise doppelt und dreifach betroffen, so SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek.", "\"Wir müssen jetzt den Turbo einschalten, und Frauen in jeder Hinsicht fördern“. © Bild: APA/HELMUT FOHRINGER / HELMUT FOHRINGER Mindestens 50 Prozent der AMS-Mittel sollten demnach für Frauen verwendet werden.", "Zudem brauche es ein Soforthilfepaket für Alleinerziehende und einen Rechtsanspruch auf ganztägige kostenlose Kinderbetreuung.", "FPÖ fordert Anhebung der Nettoersatzrate Die Lohnschere habe sich bedingt durch Lockdowns, Kurzarbeit und Arbeitslosigkeit keinen Millimeter zu Gunsten der Frauen verändert, kritisiert FPÖ-Frauensprecherin Rosa Ecker.", "\"Wir stehen vor dem Dilemma, dass nunmehr noch mehr Frauen von Armut bedroht sind“  Es sei daher längst „überfällig, dass das Arbeitslosengeld von derzeit 55 Prozent Nettoersatzrate auf 70 Prozent erhöht wird“", "Neos wollen automatisches Pensionssplitting Neos-Frauensprecherin Henrike Brandstötter sieht einen der Hauptgründe der Lohnschere in der hohen Teilzeitquote bei Frauen und den Karenzzeiten.  “ \"Der Gender Pay Gap ist also ein Motherhood Gap.", "Wir müssen diese Faktoren, die strukturell zum Gender Pay Gap führen, jetzt verändern. Wir brauchen Kinderbetreuung für alle und ganztags. Wir brauchen mehr Väterbeteiligung durch individuelle Ansprüche auf Karenz- und Kinderbetreuungsgelder und ein automatisches Pensionssplitting . “" ],
  "articleContentTranslated" : [ "Kadınlar erkeklerden yüzde 14,3 daha az kazanıyor. Pandemi, ücret eşitsizliğini daha da kötüleştirdi. Tamamen matematiksel terimlerle ifade etmek gerekirse, kadınlar erkeklere kıyasla yılın başından 21 Şubat'a kadar ücretsiz çalışıyorlar.", "\"Eşit Ücret Günü\", onlarca yıldır var olan kadın ve erkekler arasındaki gelir farkına dikkat çekiyor. Kadın ağı Business and Professional Women (BPW) tarafından yapılan hesaplamalara göre, kadınlar erkeklerden ortalama yüzde 14,3 daha az kazanıyor.", "Ekonomik açıdan liberal düşünce kuruluşu Agenda Austria'nın endüstrilerine ve hesaplamalarına bağlıysa, finans ve sigorta sektörünün yanı sıra bilimsel, profesyonel ve teknik hizmet sağlayıcılarının maaşlarındaki fark özellikle dikkat çekicidir.", "Burada ücret açığı neredeyse yüzde 25. İnşaat, sağlık ve sosyal sektörlerdeki gelir farkı görece \"daha küçüktür\".", "Kadın Bakanı Susanne Raab (ÖVP) bu nedenle ihtiyaç temelli çocuk bakımının genişletilmesini, yönetim pozisyonlarında daha fazla kadının olmasını, uygun yeterlilik önlemlerini ve kadınların kariyer tercihlerini yeniden düşünmeyi teşvik etmek istiyor.", "Ayrıca bir yayına göre, önümüzdeki haftalarda ve aylarda, çalışma hayatındaki kararların yaşam boyu geliri ve emeklilikteki mali durumu nasıl etkilediğini onlara aktarmak için kadın ve kız çocukları arasında finansal okuryazarlığın güçlendirilmesine odaklanılmalıdır.", "Kadın Bakanı Susanne Raab © Fotoğraf: Kurier / Jeff Mangione Tüm ÖVP dernekleri, \"tüm kadınların ekonomik bağımsızlığı, daha iyi bir iş-yaşam dengesi ve adil ücret\" için kampanya yapmak istiyor.", "ÖVP kadınları federal başkanı Juliane Bogner-Strauss, \"Bu bir bütün olarak toplum için, gençler için, yaşlılar için, çalışanlar ve şirketler için bir görevdir\" dedi.", "Şirketler, çalışanlarının hangi pozisyonda ne kadar kazandığını açıklamalıdır. Yeşil kadın sözcüsü Meri Disoski © Image: APA - Avusturya Basın Ajansı \"Bu tür gelir raporları birçok ülkede zaten yaygın.", "Danimarka'da, 14 yıl önce 2007'de şirketlerin maaşlarını açıklamalarını gerektiren bir yasa çıkarıldı. Sadece bir yıl sonra, Danimarka şirketlerinde cinsiyete dayalı ücret farkı yüzde yediden fazla azaldı.", "Avusturya'da da öyle bir şey istiyorum. Bu ülkedeki kadınların sonunda erkekler kadar kazanmasını istiyorum ”dedi Disoski. Muhalefet partileri, salgının mali durumu daha da kötüleştirdiğine işaret ediyorlar.", "SPÖ, Turbo'yu açmak istiyor SPÖ kadın başkanı Gabriele Heinisch-Hosek'e göre, Kadınlar Corona krizinden iki üç kez etkilendi.", "“Şimdi turboyu açmalı ve kadınları her açıdan teşvik etmeliyiz.” © Fotoğraf: APA / HELMUT FOHRINGER / HELMUT FOHRINGER Bu nedenle AMS fonlarının en az yüzde 50'si kadınlar için kullanılmalıdır.", "Ayrıca, bekar ebeveynler için bir acil yardım paketine ve tüm gün ücretsiz çocuk bakımı için yasal haklara ihtiyaç vardır.", "FPÖ'den net ikame oranında artış çağrısı Kilitlenme, kısa süreli çalışma ve işsizlik nedeniyle ücret açığı kadınlar lehine bir milimetre değişmedi, diye eleştiriyor FPÖ sözcüsü Rosa Ecker.", "\"Artık daha fazla kadının yoksulluk riski altında olduğu ikilemi ile karşı karşıyayız\" Bu nedenle, \"işsizlik ödeneğinin mevcut yüzde 55'lik net ikame oranından yüzde 70'e çıkarılması gecikti\"", "Neos, Neos kadın sözcüsü Henrike Brandstötter, otomatik emeklilik ayrımı istiyor, kadınlara yönelik yüksek yarı zamanlı kota ve doğum izni sürelerindeki ücret farkının ana nedenlerinden birini görüyor. \"Yani cinsiyete dayalı ücret farkı bir annelik açığı.", "Şimdi yapısal olarak cinsiyetler arası ücret farkına yol açan bu faktörleri değiştirmemiz gerekiyor. Herkes için tüm gün çocuk bakımına ihtiyacımız var. Bireysel ebeveyn izni ve çocuk bakımı ödenekleri ve otomatik emeklilik ayrımı yoluyla daha fazla babanın katılımına ihtiyacımız var. \"" ]
}