{
  "id" : "z4hrurgH",
  "url" : "https://kurier.at/kultur/medien/orf-talk-im-zentrum-zum-impf-zwist-na-ja-das-sind-beamte/401218734",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T09:48:49Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5001669/bildschirmfoto_2021-03-15_um_11.54.50.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ORF-Talk zum Impf-Zwist: \"Na ja, das sind Beamte\"",
  "articleTitleTranslated" : "ORF aşı anlaşmazlığına ilişkin konuşması: \"Bunlar memurlar\"",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Es gibt Jubiläen, die sind nicht zum Feiern da, sondern zum Innehalten.", "Ein Jahr Lockdown in Österreich, das ist auch die Erinnerung an einen Sonntag im März 2020, an dem man sich vor dem Fernseher auf die Tage, die da kommen werden, vorbereitete. Mit Informationen, mit Diskussionen.", "„Gemeinsam gegen das Virus - Die große Prüfung“ lautete am 15.  März 2020 das Thema bei „Im Zentrum“. Beschworen wurde der nationale Schulterschluss, den es zunächst auch gegeben hat. Ein Jahr später wollte der ORF die selbe Runde noch einmal antreten lassen, „um den Blick in die Zukunft zu richten“.", "Aber das gelang nicht. Gesundheitsminister Rudolf Anschober (Grüne) sagte mit Verweis auf seinen Kreislaufkollaps durch Überarbeitung ab.  Innenminister Karl Nehammer (ÖVP) sagte ohne nähere Begründung ab.", "Auch die Virologin und \"Wissenschafterin des Jahres 2020\" Elisabeth Puchhammer-Stöckl wollte nicht kommen, erklärte Moderatorin Claudia Reiterer. Bei den Neos musste Partei- und Klubchefin Beate Meinl-Reisinger krankheitsbedingt absagen, sie schickte ihren Stellvertreter Nikolaus Scherak.", "Und so waren SPÖ-Chefin Pamela Rendi-Wagner und die stv. Klubobfrau und Gesundheitssprecherin der FPÖ, Dagmar Belakowitsch, die einzigen Diskutantinnen, die erneut gekommen sind.", "Die Ersatzleute, die die beiden Regierungsparteien ausgesandt haben, sind wohl nur ausgeprägten Parlamentskiebitzen bekannt.  Ralph Schallmeiner (Grüne) ist immerhin Gesundheitssprecher. Josef Smolle (ÖVP) ist nicht einmal das, dafür aber wenigstens Mediziner.", "Medial bekannt wurde er vor fast genau drei Jahren, als er als Arzt das türkis-blaue Ansinnen, die verschärften Anti-Raucherbestimmungen zurückzunehmen, im Parlament mittragen musste. Die Gesundheitssprecherin der ÖVP heißt Gaby Schwarz.", "Und sie war es, über die die ÖVP am Wochenende den Druck auf zwei Spitzenbeamten im grünen Gesundheitsministerium erhöht hatte. Mit einer Forderung nach Suspendierung. Der Vorwurf: Österreich hätte noch mehr Impfstoff von Biontech/Pfizer ordern können.", "Ins Fernsehen kam Schwarz nicht. Nun mussten die Herren Smolle und Schallmeiner den aktuellen türkis-grünen Regierungszwist moderieren. Smolle sagte lediglich, es brauche mehr Transparenz und Aufklärung.", "Und auf Nachfrage: „Ich sage, dass jedenfalls der Verlauf in den letzten Wochen, als das mit den Zahlen gekommen ist, kein vertrauensbildender Prozess war.“ Dem Gesundheitsminister vertraue er aber.", "Was dessen Beamte betrifft, sagte Smolle: „Zart ausgedrückt, da ist das Vertrauen nicht ganz so da, wie ich’s mir wünschen würde.“ \"Zart ausgedrückt\" kann aber auch meinen: Eigentlich würde man es eh schärfer formulieren.", "Aber Smolle ist nicht der Mann für markige Sprüche. Schallmeiner wurde seiner Rolle des Verteidigers schon eher gerecht. „Na ja, das sind Beamte. Die dürfen halt auch nicht mehr ausgeben als das, was ihnen zur Verfügung gestellt wurde“, sagte er.", "Er verwies auf die Ministerratsvorträge vom Juli und vom September, also einstimmige Regierungsbeschlüsse. Im September seien die Grünen dem Kogler-Credo „Koste es, was es wolle“ gefolgt, das ÖVP-geführte Finanzministerium habe allerdings einen Deckel von 200 Millionen Euro eingezogen.", "Anfang dieses Jahres seien noch einmal zusätzliche Mittel bereitgestellt worden. „Sich heute hinzustellen, und den Rücktritt der beiden zu fordern, ist aus meiner Sicht deutlich überzogen“, sagte Schallmeiner.", "Aber Anschober werde am Montag wieder in Amt und Würden sein und dann werde man sehen, was herauskommt. Anschober hat bereits Montagfrüh reagiert und im Ö1-Morgenjournal angekündigt, dass sich zumindest Clemens Martin Auer von den Impfagenden zurückziehen wird.", "Suspendiert werde er nicht. Reiterer erinnerte noch einmal an den wortgewaltigen Auftritt des Politologen Peter Filzmaier in der „ZiB 2“ davor. Filzmaier sagte, die Grünen seien nun in der Lage, so zu tun müssen, als ob es keine Kriegserklärung gegeben habe.", "„Wir haben jetzt ganz andere Aufgaben“, sagte Schallmeiner, nämlich die nun deutlich steigende Zahl an Impfdosen „in die Oberarme der Menschen in Österreich zu bekommen“", "Für Rendi-Wagner ist es \"nicht vorstellbar\", dass die Regierungsspitze in die nationalen Beschaffungsentscheidungen nicht eingebunden war.  “ Die SPÖ-Chefin sprach nun als ehemalige Spitzenbeamtin im Gesundheitsministerium.", "Als Oppositionspolitikerin kritisierte sie die Schuldzuweisung an EU und Ministerium: „Jetzt ist nicht der Zeitpunkt, sich an irgendwem abzuputzen, … und schon gar nicht an Beamtinnen und Beamten“", "Sie wünsche sich eine „nationale Kraftanstrengung“, mehr Impfstoffe zu bekommen und diese dann auch schnell zu verimpfen.  “ Jetzt sprach sie als Expertin.", "Und abschließend noch als Tochter: Ihre 70-jährige Mutter „lechzt“ seit drei Monaten nach einem Impftermin, „weil sie Angst hat vor der Erkrankung. Ihr ist völlig wurscht, wer jetzt schuld ist, welcher Beamte und welche Beamtin wo was unterschrieben hat“", "Belakowitsch erinnerte daran, dass Sebastian Kurz zu Jahresbeginn die Impfungen zur Chefsache erklärt habe, „jeder der weiß wie der Bundeskanzler in seiner Persönlichkeitsstruktur gestrickt ist, weiß natürlich, dass alles über den Schreibtisch des Bundeskanzlers kommt“", "Die FPÖ-Abgeordnete findet es \"auch menschlich ganz fürchterlich, wenn die stv.  “ Generalsekretärin der ÖVP (Gaby Schwarz, Anm.) den Minister Anschober quasi ans Krankenbett ausrichtet, was er jetzt zu tun hätte“ Das sage sie ungeachtet der Politik Anschobers, sie sei eine seiner lautesten Kritiker.", "Am Sonntag gab sich Belakowitsch aber vergleichsweise leise: „So was tut man einfach nicht“, sagte sie mit Bedenken tragender Miene. In der Sache formulierte sie aber hart: Nur weil nicht alles so funktioniert, wie man sich das vorstelle, sage man: „Jetzt muss ein Schuldiger her\".", "\"Zuerst war es die EU\", fuhr Belakowitsch fort, \"nachdem die gekontert haben: 'Das stimmt so nicht', muss es jetzt halt der Koalitionspartner sein, weil der Bundeskanzler muss immer der Saubermann bleiben.", "Und diese Art finde ich so schlimm.“ Bezugnehmend auf den Titel der Sendung „Was blieb vom Schulterschluss? “ sagte sie noch: „Gar nichts, weil es offenbar eine Partei im Land gibt, die nichts hält von einem Schulterschluss und von einer Zusammenarbeit“", "Damit meinte Belakowitsch naturgemäß nicht ihre Partei, die als einzige auf die Corona-Proteste aufgesprungen ist, sondern „die Kanzlerpartei“. © Bild: screenshot:", "tvthek.orf.at Scherak bestätigte im Wesentlichen das bisher von der Opposition gesagte, erinnerte noch mal daran, dass Kurz vor seiner Kanzlerschaft damit angetreten sei, „sich nicht am Anpatzen beteiligen“ zu wollen.  “:", "Die Leute würden dadurch „maximal verunsichert“, auch der Entwurf des neuen Epidemiegesetzes trage zur allgemeinen Verunsicherung bei, sagt er.", "„Der Schulterschluss war vielleicht die ersten paar Wochen da“, meinte Scherak, danach seien sinnvolle Vorschläge der Opposition zunächst nicht ernstgenommen, aber dann doch Monate später umgesetzt worden.", "„Aber ein wirklicher Schulterschluss würde bedeuten, dass man sich gemeinsam an einen Tisch setzt und sich überlegt, was die richtigen Maßnahmen sind.“ Im Anschluss ging es dann darum, was die richtigen Maßnahmen sind, um zu mehr Impfstoff zu kommen.", "Schallmeiner bestätigte zunächst Koalitionspartner Smolle: Man müsse jenen Herstellern, die Lieferzeitpunkte nicht einhalten, die Stirn bieten. Die Beschaffung müsse weiterhin auf europäischer Ebene laufen.", "Rendi-Wagner, wieder als Expertin gefragt, sagte: Der vorhandene Impfstoff müsse rasch verimpft werden. Sie kritisiert, dass ihr Vorschlag, das Impfen zentral zu organisieren, nicht umgesetzt worden sei.", "Den europäischen Weg müsse man weitergehen. Der neuzugelassene Impfstoff von Johnson & Johnson dürfe nicht in den USA stecken bleiben, dort wo er abgefüllt wird.", "Da aufgrund der Mutationen auch Nachimpfungen notwendig sein werden, müsse man „von der Abhängigkeit von den vier großen internationalen Pharmafirmen“ wegkommen und auf nationale Krisenproduktion umstellen.", "Dass solche hochsensiblen Produktionsstätten „im Land, rot-weiß-rot“ nicht einfach so wie Schwammerl aus dem Boden schießen, erwähnt sie nicht.", "Schallmeiner erklärte: „Wir haben zum Glück den Booster bereits erwischt.“ Die Impfgeschwindigkeit sei, mit zuletzt 50.000 Impfungen pro Tag, „endlich dort, wie wir sie brauchen“ Es gebe sehr wohl eine nationale Impfstrategie, die eben von den einzelnen Bundesländern umgesetzt werde.", "Reiterer fragte nach, ob Föderalismus Gift sei für eine Impfstrategie, wie einen Sonntag zuvor bei „Im Zentrum“ gesagt wurde. Solle man das nicht vielleicht zurück in nationale Hand geben?", "Schallmeiners Antwort: „Das wird ein Learning sein aus dieser Pandemie.“ Die Leute erwarten sich eher ein rasches „Learning“ und vor allem ein „Doing“. Diese Lehre kann man jetzt bereits ziehen und nicht erst in einem Jahr, beim nächsten Jubiläum." ],
  "articleContentTranslated" : [ "* Sorumluluk reddi: TV günlüğü, TV akşamının tamamen öznel bir özetidir. * Kutlamak için değil, duraklamak için orada olan yıldönümleri vardır.", "Avusturya'da bir tecrit yılı aynı zamanda Mart 2020 Pazar günü, insanların gelecek günler için televizyon karşısında hazırlandığı bir Pazar gününün anısıdır. Bilgi ile, tartışmalarla.", "\"Virüse karşı birlikte - büyük test\" 15 Mart 2020'de \"Merkezde\" konusu oldu. İlk başta da var olan ulusal ittifak çağrıldı. Bir yıl sonra ORF, \"geleceğe bakmak için\" aynı tura yeniden başlamak istedi.", "Ama bu işe yaramadı. Sağlık Bakanı Rudolf Anschober (Yeşiller), revizyon nedeniyle kan dolaşımının çökmesi nedeniyle iptal etti. İçişleri Bakanı Karl Nehammer (ÖVP) başka bir neden belirtmeden iptal etti.", "Virolog ve \"2020 Yılının Bilim İnsanı\" Elisabeth Puchhammer-Stöckl de gelmek istemediğini açıkladı moderatör Claudia Reiterer. Neos partisi ve kulüp patronu Beate Meinl-Reisinger hastalık nedeniyle iptal etmek zorunda kaldığında yardımcısı Nikolaus Scherak'ı gönderdi.", "SPÖ lideri Pamela Rendi-Wagner ve yardımcısı da öyle. Kulüp başkanı ve FPÖ sağlık sözcüsü Dagmar Belakowitsch, tekrar gelen tek tartışmacı.", "İki iktidar partisi tarafından gönderilen yedekler, yalnızca parlamentoda aldatılanlar olarak biliniyor. Ralph Schallmeiner (Yeşiller) sonuçta bir sağlık sözcüsüdür. Josef Smolle (ÖVP) öyle bile değil, en azından bir tıp doktoru.", "Medyada, neredeyse tam üç yıl önce, bir doktor olarak, parlamentodaki daha katı sigara yasağı düzenlemelerini geri çekmek için turkuaz-mavi talebini desteklemek zorunda kaldığında tanındı. ÖVP'nin sağlık sözcüsü Gaby Schwarz.", "Ve ÖVP, hafta sonu yeşil sağlık bakanlığındaki iki üst düzey yetkili üzerindeki baskıyı artıran da oldu. Askıya alma talebi ile. Suçlama: Avusturya, Biontech / Pfizer'den daha fazla aşı sipariş edebilirdi.", "Schwarz televizyona çıkmadı. Şimdi Messrs Smolle ve Schallmeiner, mevcut turkuaz-yeşil hükümet anlaşmazlığını yumuşatmak zorunda kaldı. Smolle'ın söylediği tek şey, daha fazla şeffaflık ve açıklamaya ihtiyaç olduğuydu.", "Ve sorulduğunda: \"En azından rakamların ortaya çıktığı son haftalardaki kursun güven inşa etme süreci olmadığını söylüyorum.\" Ancak Sağlık Bakanına güveniyor.", "Yetkililerine gelince, Smolle şunları söyledi: \"Nazikçe söylemek gerekirse, güven istediğim gibi orada değil.\" \"Nazikçe söylemek gerekirse\" aynı zamanda şu anlama da gelebilir: Aslında, yine de daha keskin bir şekilde formüle edilirdi.", "Ama Smolle özlü sözler için uygun değil. Schallmeiner'ın savunma rolünü yaşama olasılığı daha yüksekti. \"Bunlar memurlar. Kendilerine verilenden fazlasını harcamalarına izin verilmiyor ”dedi.", "Temmuz ve Eylül aylarındaki bakanlar konseyi konferanslarına, yani oybirliğiyle alınan hükümet kararlarına atıfta bulundu. Eylül ayında Yeşiller, Kogler inancını \"ne pahasına olursa olsun ödedi\" izledi, ancak ÖVP önderliğindeki maliye bakanlığı 200 milyon avroluk bir tavan yaptı.", "Bu yılın başında ek fonlar yeniden kullanıma açıldı. Schallmeiner, \"Bugün ayağa kalkmak ve ikisinin istifasını talep etmek, bence açıkça aşırı,\" dedi.", "Ancak Anschober Pazartesi günü göreve ve itibarına geri dönecek ve sonra ne çıkacağını göreceğiz. Anschober Pazartesi sabahı erken saatlerde tepki gösterdi ve Ö1 sabah günlüğünde Clemens Martin Auer'in aşı yapanlardan en azından çekileceğini duyurdu.", "Askıya alınmayacak. Reiterer, siyaset bilimci Peter Filzmaier'in bundan önce \"ZiB 2\" de etkili bir şekilde ortaya çıktığını hatırladı. Filzmaier, Yeşillerin artık savaş ilanı yokmuş gibi davranabildiklerini söyledi.", "Schallmeiner, \"Artık tamamen farklı görevlerimiz var\" dedi, yani şu anda önemli ölçüde artan aşılama dozlarını \"Avusturya'daki insanların üst kollarına\" ulaştırmak.", "Rendi-Wagner için üst hükümetin ulusal satın alma kararlarına dahil olmaması \"düşünülemez\". “SPÖ patronu şimdi Sağlık Bakanlığı'nda eski bir üst düzey yetkili olarak konuştu.", "Muhalif bir siyasetçi olarak, suçu AB ve bakanlığı eleştirdi: \"Şimdi kimseyi temizleme zamanı değil ... ve kesinlikle memurlar üzerinde değil\"", "Daha fazla aşı almak ve daha sonra onları hızla aşılamak için \"ulusal bir çaba\" görmek istiyor. Şimdi bir uzman olarak konuştu.", "Ve nihayet bir kız olarak: 70 yaşındaki annesi, \"hastalıktan korktuğu için\" üç aydır aşı randevusuna \"susuyor\". Kimin suçlanacağını, hangi memurun ve hangi memurun neyi, nerede imzaladığını gerçekten umursamıyor. \"", "Belakowitsch, Sebastian Kurz'un yılın başında aşıları birinci öncelik haline getirdiğini hatırlatarak, \"Şansölye'nin kişilik yapısında nasıl yapılandırıldığını bilen herkes doğal olarak her şeyin Şansölye'nin masasından geldiğini bilir\"", "FPÖ MP ÖVP (Gaby Schwarz, not) yardımcısı, genel sekreter o şimdi ne yapması gerektiğini yatak başına Bakan Anschober yönlendirdiği zaman o \"da bir görüş insan noktadan çok korkunç\" olduğunu düşünür. Onun sesin biridir eleştirmenler.", "Ancak Pazar günü, Belakovich nispeten sessizdi: \"Bunu yapma,\" dedi endişeli bir ifadeyle. Ancak bu konuda sert bir şekilde formüle etti: Sırf her şey hayal ettiğiniz gibi çalışmadığı için, \"Şimdi bir suçlu bulmalıyız\" diyorsunuz.", "\"Önce AB idi,\" diye devam etti Belakowitsch, \"Bu doğru değil, koalisyon ortağı olmalı, çünkü Şansölye her zaman temiz adam olmak zorunda.", "Ve bence bu çok kötü. ”Programın başlığına atıfta bulunarak,“ İttifaktan geriye ne kaldı? \"Hiçbir şey yok, çünkü görünüşe göre ülkede dayanışma ve işbirliğine inanmayan bir parti var\" dedi.", "Bununla Belakovich, doğal olarak, Corona protestolarına atlayan tek parti olan partisini değil, \"Şansölye'nin partisini\" kastediyordu. © resim: ekran görüntüsü:", "tvthek.orf.at Scherak, muhalefetin şimdiye kadar söylediklerini esasen doğruladı ve şansölyeliğinden kısa bir süre önce “karmaşaya katılmak istemediğini” bir kez daha hatırladı. \":", "Sonuç olarak, insanların \"azami derecede huzursuz\" olacağını ve yeni salgın kanunun taslağının da genel belirsizliğe katkıda bulunduğunu söyledi.", "\"Belki de ilk birkaç hafta rütbeler oradaydı,\" diyen Scherak, ardından muhalefetin mantıklı önerileri başlangıçta ciddiye alınmadı, ancak aylar sonra uygulandı.", "\"Ama gerçek dayanışma, birlikte masaya oturup doğru önlemlerin ne olduğunu düşünmek anlamına gelir.\" Sonra daha fazla aşı yaptırmak için doğru önlemlerin ne olduğu ile ilgiliydi.", "Schallmeiner başlangıçta koalisyon ortağı Smolle'yi doğruladı: Teslimat sürelerini karşılamayan üreticilere karşı koymalısınız. Tedarik, Avrupa düzeyinde işlemeye devam etmelidir.", "Yine uzman olarak sorulan Rendi-Wagner şunları söyledi: Mevcut aşının hızlı bir şekilde aşılanması gerekiyor. Aşılamayı merkezi olarak düzenleme önerisinin yerine getirilmediğini eleştiriyor.", "Avrupa yolunda devam etmek gerekiyor. Johnson & Johnson'dan yeni onaylanan aşı, şişelenmiş olduğu ABD'de takılıp kalmamalıdır.", "Mutasyonlar nedeniyle aşılar da gerekli olacağından “dört büyük uluslararası ilaç şirketine bağımlılıktan” uzaklaşmak ve ulusal kriz üretimine geçmek gerekiyor.", "“Ülkedeki kırmızı-beyaz-kırmızı” gibi son derece hassas üretim tesislerinin sadece mantar gibi ortaya çıkmadığından bahsetmiyor.", "Schallmeiner açıkladı: \"Neyse, zaten güçlendirici yakaladık\" aşılama hızı, günde 50.000 aşı ile en sonunda, \"nihayet orada buna ihtiyacımız kadar\" dir.", "Reiterer, önceki Pazar günü \"Im Zentrum\" da söylendiği gibi federalizmin aşılama stratejisi için zehir olup olmadığını sordu. Bunu ulusal ellere geri vermemiz gerekmez mi?", "Schallmeiner'in cevabı: \"Bu, bu salgından bir şeyler öğrenecek.\" İnsanlar hızlı \"öğrenme\" ve her şeyden önce \"yapma\" bekleme eğilimindedir. Bu dersi şimdi ve sadece bir yıl sonra değil, bir sonraki yıldönümünde öğrenebilirsiniz." ]
}