{
  "id" : "Z4klNxGL",
  "url" : "https://www.diepresse.com/5955534/Autopsie_Bobby-Brown-Jr-an-versehentlicher-Ueberdosis-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T06:10:00Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "imageCopyright" : "REUTERS (POOL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bobby Brown Jr. an versehentlicher Überdosis gestorben",
  "articleTitleTranslated" : "Bobby Brown Jr. kaza sonucu aşırı dozdan öldü",
  "articleContent" : [ "Der Sohn des US-Musikers Bobby Brown war im November tot aufgefunden worden. Bei der Autopsie wurden unter anderem Kokain und das starke Schmerzmittel Fentanyl nachgewiesen.", "Der im November tot aufgefundene Sohn des US-Musikers Bobby Brown ist laut Gerichtsmedizinern an einer versehentlichen Überdosis von Drogen, Medikamenten und Alkohol gestorben. Der Autopsie zufolge wurden unter anderem Kokain und das starke Schmerzmittel Fentanyl nachgewiesen.", "Der Bericht der Behörde in Los Angeles lag der Deutschen Presse-Agentur am Montag vor. Bobby Brown Jr. war am 18.  November in seinem Haus in Los Angeles tot aufgefunden worden. Er wurde 28 Jahre alt.", "Er ist der Sohn Bobby Browns aus dessen Beziehung mit Kim Ward. 2015 starb bereits Tochter Bobbi Kristina aus der Ehe des 52-jährigen Sängers mit der Musiklegende Whitney Houston." ],
  "articleContentTranslated" : [ "ABD'li müzisyen Bobby Brown'ın oğlu Kasım ayında ölü bulundu. Otopsi, diğer şeylerin yanı sıra kokain ve güçlü ağrı kesici fentanili ortaya çıkardı.", "Adli tıp görevlilerine göre, Kasım ayında ölü bulunan ABD'li müzisyen Bobby Brown'ın oğlu, kaza sonucu aşırı dozda uyuşturucu, ilaç ve alkolden öldü. Otopsiye göre, diğer şeylerin yanı sıra kokain ve güçlü ağrı kesici fentanil bulundu.", "Los Angeles'taki yetkilinin raporu Pazartesi günü Alman basın ajansına açıklandı. Bobby Brown Jr., 18 Kasım'da Los Angeles'taki evinde ölü bulundu. 28 yaşındaydı.", "Kim Ward ile olan ilişkisinden Bobby Brown'ın oğludur. 2015 yılında, 52 yaşındaki şarkıcının müzik efsanesi Whitney Houston ile evliliğinden kızı Bobbi Kristina öldü." ]
}