{
  "id" : "Z4VSsqzh",
  "url" : "https://kurier.at/kultur/buch/paul-austers-wunsch-ist-zweisamkeit-mit-dem-leser/401126436",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4813752/46-164756130.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Paul Austers Wunsch ist Zweisamkeit mit dem Leser",
  "articleTitleTranslated" : "Paul Auster'in dileği okuyucu ile birliktelik",
  "articleContent" : [ "„Mit Fremden sprechen“ ist ein Ort, ein Urlaubsort geradezu, an dem vieles zu entdecken ist. Ein Ort, an dem man nah dabei ist, wie ein Schriftsteller wird – wie er zu Paul Auster wurde, der z. B.", "„Stadt aus Glas“ (1985) schreiben und auf nicht einmal 200 Seiten derart viele Falltüren einbauen konnte. Auster verbringt sein Leben im Gespräch mit Menschen, die er nie gesehen hat und nie kennenlernen wird: Leser und Autor in uneingeschränkter Zweisamkeit.", "Das, sagt er, sei das Einzige, was er je wollte. Dass manche Bücher ein Gehirn sind, ist eine willkommene Zugabe. Paul Auster: „Mit Fremden sprechen“ Übersetzt von W. Schmitz, M. Paluch, R. Habeck, A. Pechmann, M.", "Sattler Charnitzky. Rowohlt Verlag. 416 Seiten. 26,80 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "“Yabancılarla konuşmak” pek çok şeyin keşfedilebileceği bir yer, tatil yeridir. Bir yazarın nasıl hale geldiğine yakın olduğunuz bir yer - nasıl Paul Auster oldu, kim z. B.", "\"City of Glass\" (1985) ve 200 sayfadan daha az bir sürede pek çok trapdoor eklemeyi başardı. Auster, hayatını hiç görmediği ve asla tanımayacağı insanlarla konuşarak geçiriyor: okuyucu ve yazar tam bir birliktelik içinde.", "Bunun istediği tek şey olduğunu söylüyor. Bazı kitapların beyin olduğu gerçeği hoş bir ek. Paul Auster: \"Yabancılarla konuşmak\" Çeviren: W. Schmitz, M. Paluch, R. Habeck, A. Pechmann, M.", "Saraç Charnitzky. Rowohlt Yayınevi. 416 sayfa. 26,80 Euro COURIER puanı: **** ve bir buçuk yıldız" ]
}