{
  "id" : "z5LgXcZM",
  "url" : "https://sport.orf.at/stories/3069508/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T13:05:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuseelands neuer „Flieger“ ist vom Stapel",
  "articleTitleTranslated" : "Yeni Zelanda'nın yeni \"Flyer\" lansmanı yapıldı",
  "articleContent" : [ "Mit einem Monat Verspätung wurde am Mittwoch die knapp 23 Meter lange Yacht mit dem Namen „Te Rehutai“ vor rund 900 Zuschauern in Auckland der Öffentlichkeit präsentiert und zu Wasser gelassen.", "Das Boot, dessen Maori-Name übersetzt in etwa „Essenz des Ozeans, der unsere Stärke und Entschlossenheit belebt“ bedeutet, soll in den am 6.  März 2021 beginnenden Wettfahrten die Herausforderer in Schach halten.", "Wer sich mit den „Kiwis“ in deren Gewässern duellieren darf, wird davor im Rennen um den Prada Cup ermittelt.  Erster Herausforderer ist das Team Luna Rossa des Yachtclubs Circolo della Vela Sicilia.", "Die Italiener, legten als „Challenger of Record“ gemeinsam mit den Neuseeländern die Rahmenbedingungen für die kommenden Wettfahrten fest, kehren nach 2013 wieder ins Rennen um den „Auld Mug“ zurück und sind vor allem auf Revanche für 2000 aus.", "Damals zog Luna Rossa gegen Neuseeland im Finale klar den Kürzeren.  Fotostrecke mit 5 Bildern Die 2017 unterlegenen US-Amerikaner schicken heuer wieder den New York Yacht Club ins Rennen, der in seiner Geschichte den America’s Cup unglaubliche 24-ml in Folge verteidigte.", "Ihr Boot heißt „American Magic“ – eine Namenssymbiose der legendären Boote „America“ (1851 erster Gewinner des Wettstreits) und „Magic“, die die Trophäe 1870 erstmals erfolgreich verteidigte.", "Auch Großbritannien hat in der Vorentscheidung mit dem einmal mehr von Ineos gesponserten Team UK wieder ein Boot im Prada Cup am Start.  Der Gewinner der Vorausscheidung segelt gegen Neuseeland um den Titel.Fliegende Ungetüme Der America’s Cup 2021 stellt jedenfalls eine Trendumkehr dar.", "Wurde seit 2010 in Katamarenen gesegelt und diese Bootsklasse auch für die Zukunft festgelegt, bestimmte Team New Zealand als Titelverteidiger die Rückkehr zu Einrumpf-Yachten.", "Warum sich die „Kiwis“ über die Bestimmung hinwegsetzten, ist einfach erklärt: Neuseeland hatte sich als einziger Herausforderer 2017 geweigert, im Fall des Sieges in der Folge weiter einen Katamaran einzusetzen.", "So erinnert die AC75-Klasse, zu der die Boote der Regatta im kommenden Jahr gehören, auch fast wieder an ein traditionelles Segelschiff.  Dennoch haben die von zehn bis zwölf Personen gesteuerten Gefährte mit einem herkömmlichen Boot nur wieder wenig gemein.", "Wie schon 2013 und 2017 wird der „Auld Mug“ aufgrund der Foils genannten Schwerter unter dem Rumpf mehr oder weniger „ausgeflogen“.  Schon der Vorgänger „Te Aihe“ wurde seinem Maori-Namen für „Delfin“ gerecht.", "Laut Teamchef Grant Dalton entstand die neue Bootsgattung ohne Vorgaben auf „einem weißen Blatt Papier.  Wir hatten kein Konzept, wir wussten nur, dass es ein Einrumpf-Boot sein wird.“ Die Erfahrungswerte der bei Hochgeschwindigkeit über das Wasser fliegenden Katamarane habe man in die Entwicklung aber klarerweise einfließen lassen, so Dalton: „Wir hätten diese Generation nicht außer Acht lassen können.“ Ein Spektakel zu hoher See scheint im kommenden März jedenfalls garantiert." ],
  "articleContentTranslated" : [ "Yaklaşık 23 metre uzunluğundaki “Te Rehutai” adlı yat, Çarşamba günü Auckland'da yaklaşık 900 seyirci önünde halka tanıtıldı ve denize indirildi.", "Maori adı kabaca “gücümüzü ve kararlılığımızı canlandıran okyanusun özü” olarak tercüme edilen tekne, 6 Mart 2021'de başlayacak yarışlarda yarışmacıları uzak tutmayı amaçlıyor.", "Sularında \"Kiviler\" ile kimin düello yapmasına izin verileceği Prada Kupası yarışında önceden belirlenecek. İlk yarışmacı, Circolo della Vela Sicilia yat kulübünden Luna Rossa takımı.", "Yeni Zelandalılarla birlikte “Rekorun Meydan Okuyucusu” olarak, yaklaşan yarışların genel koşullarını ortaya koyan İtalyanlar, 2013'ten sonra “Auld Kupa” yarışına geri dönüyorlar ve öncelikle 2000 intikamını arıyorlar.", "O zamanlar Luna Rossa, finalde Yeni Zelanda'ya karşı açıkça kaybetti. 5 fotoğraftan oluşan fotoğraf galerisi 2017'de kaybeden Amerikalılar, Amerika Kupası'nı tarihinde arka arkaya 24 ml'lik inanılmaz bir şekilde savunan New York Yacht Club'ı bu yıl yarışa geri gönderiyor.", "Teknelerine \"American Magic\" adı verilir - efsanevi tekneler \"America\" (yarışmanın ilk galibi 1851) ve kupayı ilk kez 1870'te başarıyla savunan \"Magic\" in ortak yaşam tarzıdır.", "İngiltere'nin Prada Kupası'nda ön eleme turunda yine Ineos sponsorluğunda Team UK ile bir teknesi var. Ön turun galibi Yeni Zelanda'ya karşı şampiyonluk için yelken açıyor Uçan canavarlar Amerika Kupası 2021 kesinlikle bir trendin tersine dönüyor.", "2010 yılından bu yana katamaranlarla yelken açan ve bu tekne sınıfı geleceği de belirleyerek, şampiyonu savunan Yeni Zelanda Takımı, tek gövdeli yatlara dönmeye karar verdi.", "\"Kivilerin\" hükmü neden görmezden geldiğini açıklamak kolaydır: Yeni Zelanda, zafer durumunda katamaran kullanmaya devam etmeyi 2017'de reddeden tek rakip oldu.", "Önümüzdeki yıl yarışmadaki teknelerin ait olduğu AC75 sınıfı, adeta geleneksel bir yelkenli gemiyi andırıyor. Bununla birlikte, on ila on iki kişi tarafından yönlendirilen araçların geleneksel bir tekneyle çok az ortak yanı vardır.", "2013 ve 2017'de olduğu gibi, \"Auld Kupa\", folyo adı verilen kılıçlar nedeniyle, gövdenin altından aşağı yukarı \"uçurulur\". Selefi \"Te Aihe\", \"yunus\" için Maori adıyla yaşadı.", "Takım patronu Grant Dalton'a göre, yeni tip tekne, “boş bir kağıt parçası üzerinde spesifikasyonlar olmadan yaratıldı. Bir konseptimiz yoktu, sadece bunun bir tek gövdeli olacağını biliyorduk. \"Dalton'a göre, su üzerinde yüksek hızda uçan katamaranların deneyimi, geliştirmeye açıkça dahil edildi:\" Bu nesli görmezden gelmezdik. Her durumda, önümüzdeki Mart ayında denizde bir gösteri garanti gibi görünüyor." ]
}