{
  "id" : "z5vgwmj3",
  "url" : "https://kurier.at/wirtschaft/reifenhersteller-michelin-will-bis-zu-2300-stellen-streichen/401148057",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:01:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856340/46-173913921.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Reifenhersteller Michelin will bis zu 2.300 Stellen streichen",
  "articleTitleTranslated" : "Lastik üreticisi Michelin, 2.300 kişiye işten çıkarmayı istiyor",
  "articleContent" : [ "Der französische Reifenhersteller Michelin will in den kommenden drei Jahren bis zu 2.300 Stellen in Frankreich streichen.", "Nahezu 60 Prozent des geplanten Abbaus sollen über freiwillige Vorruhestandsmöglichkeiten erreicht werden, der Rest über Abfindungsregelungen, teilte der Konzern mit Sitz in Clermont-Ferrand am Mittwoch mit.", "Bis zu 1.100 Stellen seien in den Büros und bis zu 1.200 in den Werken betroffen.", "In den vergangenen zehn Jahren sei Michelin mit tiefgreifenden, strukturellen Veränderungen auf dem globalen Reifenmarkt konfrontiert gewesen, vor allem durch \"den massiven Zustrom von Billigprodukten\", hieß es in einer Mitteilung.", "Es müsse daher strategische Veränderungen insbesondere in Frankreich geben, um sich auf die Zukunft vorzubereiten. Neue Geschäftsbereiche Der Konzern plane daher eine Modernisierung der Standorte und eine Stärkung im Bereich Premium- und Spezialreifen.", "Gleichzeitig sollen neue Geschäftsbereiche in Frankreich angesiedelt werden - etwa in den Bereichen Service, nachhaltige Materialien, Energiewende und Recycling. Der Konzern müsse seine Gesamtleistung deutlich verbessern und die Wettbewerbsfähigkeit steigern.", "Für jeden wegfallenden Arbeitsplatz verpflichte sich Michelin, innerhalb eines realistischen Zeitrahmens zur Schaffung eines neuen Arbeitsplatzes beizutragen - etwa durch Entwicklung neuer Geschäftsmodelle, hieß es.", "\"Das ultimative Ziel dieses Projekts ist es, dass Frankreich, das Geburtsland von Michelin, auch in den kommenden Jahren ein Schlüsselland für den strategischen Wandel der Gruppe bleibt\", betonte Michelin-Chef Florent Menegaux.", "Michelin will nun Verhandlungen mit den Gewerkschaften aufnehmen, um eine Rahmenvereinbarung zu erarbeiten." ],
  "articleContentTranslated" : [ "Fransız lastik üreticisi Michelin, önümüzdeki üç yıl içinde Fransa'da 2.300 kişiye işten çıkarmayı planlıyor.", "Clermont-Ferrand merkezli grup Çarşamba günü, planlanan indirimlerin neredeyse yüzde 60'ının gönüllü erken emeklilik seçenekleriyle, geri kalanının kıdem tazminatı yoluyla sağlanacağını duyurdu.", "Ofislerde 1.100, fabrikalarda 1.200'e kadar iş etkileniyor.", "Bir basın açıklamasında, Michelin son on yılda küresel lastik pazarında, her şeyden önce \"büyük miktarda ucuz ürün akışı\" nedeniyle köklü, yapısal değişikliklerle karşı karşıya kaldığını söyledi.", "Bu nedenle, geleceğe hazırlanmak için, özellikle Fransa'da stratejik değişiklikler yapılmalıdır. Yeni iş alanları Grup, bu nedenle lokasyonları modernize etmeyi ve birinci sınıf ve özel lastik segmentini güçlendirmeyi planlıyor.", "Aynı zamanda, Fransa'da yeni iş alanları kurulacak - örneğin hizmet, sürdürülebilir malzemeler, enerji geçişi ve geri dönüşüm alanlarında. Grup genel performansını önemli ölçüde iyileştirmeli ve rekabet gücünü artırmalıdır.", "Michelin, kaybedilen her iş için gerçekçi bir zaman dilimi içinde yeni bir işin yaratılmasına katkıda bulunmayı taahhüt eder - örneğin yeni iş modelleri geliştirerek.", "Michelin patronu Florent Menegaux, \"Bu projenin nihai amacı, Michelin'in doğduğu ülke olan Fransa'nın önümüzdeki yıllarda grubun stratejik değişimi için kilit ülke olmaya devam etmesi\" dedi.", "Michelin şimdi bir çerçeve anlaşması yapmak için sendikalarla müzakerelere başlamak istiyor." ]
}