{
  "id" : "Z6C0dOfO",
  "url" : "https://kurier.at/politik/inland/massentests-fuer-paedagogen-starten-am-5-dezember/401104263",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:55:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massentests starten in Österreich mit Pädagogen am 5. Dezember",
  "articleTitleTranslated" : "Avusturya'da eğitimcilerle 5 Aralık'ta toplu testler başlıyor",
  "articleContent" : [ "Zur Vorbereitung der Massentests vor Weihnachten werden ebenfalls in der ersten Dezemberwoche in ausgewählten Gemeinden mit hohen Inzidenzwerten Gratis-Testungen an der Bevölkerung durchgeführt.", "Zu Beginn des neuen Jahres ist eine zweite Massentest-Reihe im ganzen Land geplant, gab die Regierung am Freitag bekannt.   Das gesamte Pflegepersonal an Kliniken und in Alten- und Pflegeheimen muss jetzt schon wöchentlich getestet werden.", "Davon sind gewisse Berufe der Sozialen Dienste nicht umfasst, wie z.B.  Essen auf Rädern.  Die sollen im ersten Pilotdurchgang um diese Gruppen erweitert werden.", "Dass mit Lehrpersonen gestartet wird, freut Bildungsminister Heinz Faßmann.  \"Mit den geplanten Massentests können wir die Gesundheit unserer Lehrkräfte schützen und gleichzeitig in einen sicheren Schulbetrieb nach dem Lockdown starten\", erklärt er. ", "Auch der oberste Lehrervertreter Paul Kimberger steht freiwilligen Massentests für Pädagogen am Wochenende vor der geplanten Schulöffnung offen gegenüber.  \"Grundsätzlich halte ich das Angebot, sich freiwillig testen zu lassen für positiv\", so der Vorsitzende der ARGE Lehrer in der GÖD zur APA.", "\"Das gibt mehr Sicherheit.\"  Allerdings müsse man in der kommenden Woche noch Gespräche führen, wie die Organisation und Logistik ablaufen solle.  \"Da ist ja noch alles weitgehend offen.", "Sieben Millionen Tests gekauft Sieben Millionen Antigen-Schnelltests wurden bereits bestellt, weitere Bestellungen sind in Planung.  Die Kosten für die ersten sieben Millionen Tests belaufen sich auf 50 Millionen Euro.", "Zur Anwendung kommen Tests der Firmen Roche (vier Millionen Tests) und Siemens (drei Millionen Tests).  Die Probenentnahmen soll ausschließlich von geschultem Gesundheitspersonal durchgeführt werden.", "Das Ergebnis liegt nach etwa 15 Minuten vor.  Logistisch und organisatorisch soll das Verteidigungsministerium die Tests abwickeln.  Auch Sanitäter werden zur Durchführung der Tests herangezogen.", "Insgesamt wird das Bundesheer mit mehreren tausend Soldaten die Abwicklung der Massentests unterstützen.  Die personelle Einteilung obliegt dem Bundesheer.  Neben dem Bundesheer werden zur Durchführung der bundeweiten Tests die Gesundheitsbehörden, Blaulichtorganisationen, Feuerwehren sowie freiwillige Helfer im Einsatz sein, heißt es seitens der Bundesregierung. ", "Das Gesundheitsministerium werde - in enger Abstimmung mit den Gesundheitsbehörden auf Länder- und Bezirksebene - mit umfassender medizinischer und epidemiologischen Kompetenz unterstützen und die erforderlichen gesundheitsbehördlichen Prozesse im Rahmen der Massentestung sicherstellen.   " ],
  "articleContentTranslated" : [ "Noel öncesi toplu testlere hazırlık olarak, Aralık ayının ilk haftasında yüksek insidans değerlerine sahip seçilmiş topluluklarda popülasyon üzerinde ücretsiz testler de yapılmaktadır.", "Hükümet Cuma günü yaptığı açıklamada, yeni yılın başında ülke genelinde ikinci bir seri toplu testlerin planlandığını duyurdu. Kliniklerdeki, yaşlılar ve huzurevlerindeki tüm bakım personeli artık haftalık olarak test edilmelidir.", "Bu, sosyal hizmetlerdeki belirli meslekleri kapsamaz. Tekerlekli yiyecekler. Bu gruplar, ilk pilot turda genişletilecek.", "Eğitim Bakanı Heinz Faßmann, başlangıcın öğretmenlerle olmasından memnun. \"Planlanan toplu testlerle öğretmenlerimizin sağlığını koruyabilir ve aynı zamanda kilitlenmeden sonra güvenli bir okul operasyonu başlatabiliriz\" diye açıklıyor.", "En iyi öğretmen temsilcisi Paul Kimberger, planlanan okul açılışından önceki hafta sonu eğitimciler için gönüllü toplu testlere de açık. GÖD'deki ARGE öğretmenleri başkanı APA'ya \"Temelde gönüllü olarak test edilecek teklifin olumlu olduğunu düşünüyorum\" dedi.", "\"Bu daha fazla güvenlik sağlar.\" Ancak önümüzdeki hafta da organizasyon ve lojistiğin nasıl çalışması gerektiğine dair görüşmelerin yapılması gerekiyor. \"Her şey hala büyük ölçüde açık.", "Yedi milyon test satın alındı Yedi milyon hızlı antijen testi şimdiden sipariş edildi ve yeni siparişler planlanıyor. İlk yedi milyon testin maliyeti 50 milyon Euro'dur.", "Roche (dört milyon test) ve Siemens (üç milyon test) testleri kullanılıyor. Örnekler yalnızca eğitimli sağlık personeli tarafından alınmalıdır.", "Sonuç yaklaşık 15 dakika sonra mevcuttur. Savunma Bakanlığı testleri lojistik ve organizasyonel olarak ele alacaktır. Sağlık görevlileri de testleri yapmak için çağrılır.", "Toplamda, silahlı kuvvetler, birkaç bin askerle kitlesel testlerin yürütülmesini destekleyecek. Silahlı kuvvetler, personelin bölünmesinden sorumludur. Federal hükümete göre, silahlı kuvvetlere ek olarak, sağlık yetkilileri, mavi ışık örgütleri, itfaiye ve gönüllüler ülke çapında testleri gerçekleştirmek için görevlendirilecek.", "Sağlık Bakanlığı - eyalet ve ilçe düzeyinde sağlık otoriteleri ile yakın koordinasyon içinde - kapsamlı tıbbi ve epidemiyolojik yeterlilikle destek sağlayacak ve toplu testler kapsamında gerekli sağlık otoritesi süreçlerini sağlayacaktır." ]
}