{
  "id" : "Z6mx2jDn",
  "url" : "https://kurier.at/kultur/neujahrskonzert-2021-muti-ohne-publikum-fast-pervers/401127405",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T10:30:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4422386/11301809.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neujahrskonzert 2021 - Muti: \"Ohne Publikum fast pervers\"",
  "articleTitleTranslated" : "Yeni Yıl Konseri 2021 - Muti: \"Seyirci olmadan neredeyse sapık\"",
  "articleContent" : [ "Seine größte Sorge sei es, dass sich die Zuschauer in diesen Monaten der Pandemie daran gewöhnen könnten, auf Theater und Livekonzerte zu verzichten. Zugleich macht sich der Dirigent auch Sorgen um die Zukunft der Kultur in Italien.", "\"Bei uns gibt es ganze Regionen ohne Theater. Wir haben viele gute Musiker, aber wenige Orchester. In anderen Ländern ist es nicht so\", erklärte Muti. \"In Deutschland werden Theater gebaut, in Seoul zählt man 18 Orchester.", "Während man in China, Korea, Japan und Taiwan die Bedeutung der Musik für die Bildung einer Gesellschaft begriffen hat, werden in Italien Theater geschlossen\", klagte der Maestro.", "Zwar seien die Scala, das Florentiner Opernhaus \"Maggio musicale fiorentino\" und die römische Oper wichtig, das Land benötige jedoch ein Netz kleiner Theater und Orchester. \"Die Lage ist in Italien ernst.", "Bevor ich sterbe, hoffe ich, dass sich in Italien etwas bewegt\", sagte der 79-Jährige." ],
  "articleContentTranslated" : [ "En büyük endişesi, salgının bu aylarında izleyicilerin tiyatroya ve canlı konserlere alışabilmesidir. Aynı zamanda şef, İtalya'daki kültürün geleceği konusunda endişeli.", "Muti, \"Tiyatrosuz koca bölgelere sahibiz. Çok sayıda iyi müzisyene sahibiz, ancak birkaç orkestramız var. Diğer ülkelerde durum böyle değil.\" \"Almanya'da tiyatrolar inşa ediliyor ve Seul'de 18 orkestra var.", "Çin, Kore, Japonya ve Tayvan'da bir toplumun oluşmasında müziğin önemi anlaşılırken, İtalya'da tiyatrolar kapatılıyor ”dedi.", "Scala, Floransa opera binası \"Maggio musicale fiorentino\" ve Roma operası önemlidir, ancak ülkenin küçük tiyatrolar ve orkestralar ağına ihtiyacı vardır. \"İtalya'daki durum ciddi.", "Ölmeden önce, umarım İtalya'da bir şeyler değişir, \"dedi 79 yaşındaki." ]
}