{
  "id" : "Z6nOApM6",
  "url" : "https://kurier.at/chronik/oesterreich/bundesheer-wegen-covid-stellung-in-klagenfurt-aus/401204878",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T09:50:27Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4921702/46-175494568.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bundesheer setzt wegen Corona-Fällen Stellung in Klagenfurt aus",
  "articleTitleTranslated" : "Silahlı kuvvetler, korona vakaları nedeniyle Klagenfurt'taki pozisyonlarını askıya aldı",
  "articleContent" : [ "Bis 15.  März heißt es für Stellungspflichtige in Klagenfurt: Bitte warten. Wie das Bundesheer am Dienstag in einer Aussendung bekannt gab, wurden in der Stellungsstelle am Montagabend drei Angehörige der Stellung in Klagenfurt positiv auf das Corona-Virus getestet.", "Für die kommenden zwei Wochen bleibt das Stellungshaus nun geschlossen. Dem nicht genug, wurde bei einem vierten Angehörigen zusätzlich die britische Virusmutation festgestellt:", "\"Die Ansteckung mit dem Virus erfolgte vermutlich im privaten Umfeld, allerdings erhielten zwei der positiv Getesteten eine erste Teilimpfung, daher kann der Ursprung nicht eindeutig festgestellt werden\", heißt es in der Aussendung.  :", "Insgesamt wurden bisher 849 Fälle der britischen Virus-Mutation in Kärnten nachgewiesen.  Nachricht über Verschiebung der Stellung  Die betroffenen Soldaten befinden sich bereits in häuslicher Isolation.", "Das Contatct-Tracing läuft, die Kontaktpersonen der Kategorie 1 wurden bereits festgestellt und ebenfalls isoliert:", "\"Trotz der hohen Sicherheitsmaßnahmen zu Beginn und während des Stellungsbetriebes ist die Hauptmaßnahme zur Vorsorge und in Hinblick auf die Verantwortung gegenüber den Stellungspflichtigen.\"  :", "Betroffen sind rund 480 Stellungspflichtige aus Kärnten und Salzburg, sie werden über die Verschiebung ihrer Stellung informiert.", "Sicherheitsmaßnahmen Bei der Stellung selbst, galten bereits vor dem Vorfall strenge Regeln: unter anderem darf jeder Stellungspflichtige das Stellungshaus erst nach einem negativen Schnelltest betreten.", "Im Haus selbst, muss ständig eine FFP-2 Schutzmaske getragen werden. Für Bedienstete und Soldaten kommt es wöchentlich zu einer Anti-Gen-Testung.", "Die gute Nachricht: Die positiv Getesteten hatten aufgrund des vor Betreten des Stellungshauses durchgeführten Gesundheitsscreening zu keiner Zeit Kontakt mit den seit Montag im Stellungsbetrieb befindlichen Stellungspflichtigen.", "Zur Vorsicht erhalten dennoch alle Soldaten und Bedienstete des Stellungshauses Klagenfurt (insgesamt 50 Personen), noch in dieser Woche eine Testung mitttels PCR-Test. Seit Beginn der Pandemie wurden in Klagenfurt über 6.000 Stellungen durchgeführt.", "Vor der geplanten Wiederaufnahme des Stellungsbetriebes am 15.  März 2021 wird das gesamte Stellungsgebäude durch Spezialkräfte des ÖBH (ABC-Abwehr) desinfiziert und alle Mitarbeiter nochmals getestet.  " ],
  "articleContentTranslated" : [ "15 Mart'a kadar Klagenfurt'ta bunu yapmak isteyenlerin sloganı: Lütfen bekleyin. Silahlı kuvvetlerin Salı günü yaptığı bir yayında duyurduğu gibi, Klagenfurt'taki pozisyonun üç üyesi Pazartesi akşamı pozisyondaki corona virüsü için pozitif test yaptı.", "Pozisyon evi önümüzdeki iki hafta boyunca kapalı olacak. Bu yeterli değilmiş gibi, İngiliz virüs mutasyonu da dördüncü bir akrabada bulundu:", "Yayın, \"Virüsle enfeksiyon büyük olasılıkla özel bir ortamda meydana geldi, ancak pozitif çıkanlardan ikisi ilk kısmi aşı aldı, bu nedenle kökeni net olarak belirlenemiyor.\" Dedi. :", "Şu ana kadar Carinthia'da toplam 849 İngiliz virüs mutasyonu vakası tespit edildi. Erteleme haberi Etkilenen askerler zaten iç tecrit altında.", "Temaslı izleme devam ediyor, kategori 1'deki ilgili kişiler zaten tespit edildi ve ayrıca izole edildi:", "\"Başlangıçta ve konuşlandırma sırasında yüksek güvenlik önlemlerine rağmen, temel ihtiyati tedbir ve konuşlandırılması gerekenlere karşı sorumluluk açısından.\" :", "Karintiya ve Salzburg'dan yaklaşık 480 kişi bu durumdan etkilenecek ve görevlerinin ertelenmesi konusunda bilgilendirilecek.", "Güvenlik önlemleri Pozisyonun kendisi ile ilgili olarak, olaydan önce halihazırda uygulanan katı kurallar: diğer şeylerin yanı sıra, çağrılması gereken her kişi pozisyon evine ancak negatif hızlı testten sonra girebilir.", "Evin kendisinde her zaman bir FFP-2 koruyucu maske takılmalıdır. Hizmetçiler ve askerler için haftalık bir anti-gen testi vardır.", "İyi haber: Pozitif test yapanların, pozisyon evine girmeden önce yapılan sağlık taraması nedeniyle pazartesiden beri pozisyonda olanlarla hiçbir zaman teması olmadı.", "Ancak önlem olarak, Klagenfurt'taki istasyon binasının tüm askerleri ve çalışanları (toplam 50 kişi) bu hafta PCR testi ile bir teste tabi tutulacak. Pandeminin başlangıcından bu yana Klagenfurt'ta 6.000'den fazla pozisyon gerçekleştirildi.", "15 Mart 2021'de planlanan operasyonların yeniden başlatılmasından önce, tüm mevzi binası Avusturya Ordusu (NBC savunması) özel kuvvetleri tarafından dezenfekte edilecek ve tüm çalışanlar tekrar test edilecektir." ]
}