{
  "id" : "z6okjoqv",
  "url" : "https://kurier.at/politik/inland/gruener-querschuss-aus-tirol-kogler-nicht-automatisch-die-nummer-eins/401143095",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T09:39:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847622/46-173344378.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grüner Querschuss aus Tirol: Kogler nicht automatisch die \"Nummer eins\"",
  "articleTitleTranslated" : "Tyrol'den yeşil haç: Kogler otomatik olarak \"bir numara\" olmuyor",
  "articleContent" : [ "Der grüne Innsbrucker Bürgermeister Georg Willi meint, es sei nur eine Momentaufnahme, dass Werner Kogler \"Nummer eins\" bei den Grünen ist. Man stelle sich vor, ein ÖVP-Landeshauptmann würde ähnliches über Bundeskanzler Sebastian Kurz (ÖVP) sagen:", "Dass der grüne Bundessprecher und Vizekanzler Werner Kogler bei der nächsten Nationalratswahl erneut Spitzenkandidat seiner Partei wird, ist keine ausgemachte Sache - zumindest wenn es nach dem grünen Innsbrucker Bürgermeister Georg Willi geht.  :", "Kogler sei zwar momentan die \"Nummer eins\", aber diese Frage werde \"zeitgerecht, ein Jahr vor der Wahl\", also planmäßig 2023, entschieden, sagte Willi im APA-Gespräch. \"Wenn man die Wahl vorbereitet, wird man sich anschauen: Was ist die grüne Antwort auf die Themenlage am Wahltag.", "Was die Themenlage sein wird und wer dafür der beste Thementräger sein wird - das wissen wir heute nicht\", erklärte Willi. Diese Vorgangsweise sei bei den Grünen \"so üblich\". \"Und gilt im Übrigen auch für mich\", meinte Willi.", "Kogler in \"schwieriger Rolle\" Kogler fülle als Vizekanzler eine \"schwierige Rolle\" aus, konstatierte der Stadtchef. \"Er ist der Hauptverhandler auf grüner Seite in der Koalition und holt viel raus. Aber der Verkünder der Ergebnisse ist Bundeskanzler Sebastian Kurz.", "Als Lohn für seine Arbeit bekommt Werner Kogler oft nicht die mediale Präsenz, die er verdient\", diagnostizierte der Bürgermeister. Dies liege natürlich auch daran, dass die ÖVP das oft nicht wolle. Nichtsdestotrotz zeigte sich Willi mit der grünen Regierungsbeteiligung bisher zufrieden.", "Aufgrund der Corona-Krise sei Gesundheitsminister Rudolf Anschober derzeit medial die \"Nummer eins\". Dieser werde \"extrem geschätzt\" - auch von Nicht-Grün-Sympathisanten. Kogler sei in der Koalition auf grüner Seite quasi der \"Passgeber\" und Anschober der \"Torschütze\".", "Zudem habe man mit Infrastrukturministerin Leonore Gewessler und Justizministerin Alma Zadic zwei \"ganz starke Frauen\", die ebenso starke Akzente gesetzt hätten.", "Druck auf ÖVP soll erhöht werden In der koalitionsinternen Auseinandersetzung zwischen ÖVP und Grünen rund um die Aufnahme von Flüchtlingen aus griechischen Lagern sprach sich Willi wie Kogler dafür aus, weiter Druck auf den Koalitionspartner ÖVP auszuüben.", "\"Ich glaube, die werden reagieren\", zeigte sich Willi vorsichtig optimistisch. Es sei \"extrem unsolidarisch\" nicht hinzuschauen, und den wirtschaftlich schwer angeschlagenen Griechen nicht zur Seite zu stehen: \"Wir haben die humanitäre Verpflichtung, zu helfen\".", "Die schwarz-grüne Tiroler Landesregierung sah der Stadtchef indes - trotz der Causa Ischgl und atmosphärischer Störungen wie nach dem \"Luder\"-Sager von ÖVP-Landeshauptmannstellvertreter Josef Geisler - auf einem guten Weg.", "Er sehe überhaupt keine andere Konstellation wie jene mit dem Spitzenduo aus ÖVP-Landeshauptmann Günther Platter und seiner Grünen Stellvertreterin Ingrid Felipe.", "Auch in der Frage einer weiteren Spitzenkandidatur Felipes bei der Wahl im Jahr 2023 gelte dasselbe wie für Kogler: Rund ein Jahr zuvor werde darüber entschieden, so Willi.", "Tirol sei jedenfalls im Vergleich zu anderen Bundesländern \"extrem gut durch die Krise\" gekommen und habe aus Ischgl auch die nötigen Konsequenzen gezogen.", "Der Bürgermeister verwies auf die erfolgte \"Umstrukturierung in der Landesverwaltung\", was die Bereiche Katastrophenschutz und Gesundheit betrifft. Massentests: Kritik an Kurz Die zweite Massentest-Runde vom 15. bis 17.  Jänner müsse die letzte sein, forderte Willi zudem.", "Danach gelte es, sich auf die Überzeugungsarbeit für die Impfung und die darauffolgende \"Massen-Impfung\" zu konzentrieren. Indes übte Willi Kritik an Aufbereitung bzw. Kommunikation der Massentests durch Bundeskanzler Sebastian Kurz (ÖVP).", "Willi warf Kurz quasi eine überfallsartige Vorgangsweise vor. Dies habe dazu geführt, dass man zu wenige Menschen überzeugen habe können und dementsprechend die Beteiligung auch eher enttäuschend ausgefallen sei: \"Ich hätte mir das anders erwartet.", "Nicht: 'Kurz verkündet und alle müssen reagieren'. Ich hätte mir das besser vorbereitet gewünscht. Auch die zweite Phase. Es geht auch darum, ob man wirklich alle testen und es stattdessen nicht zielgerichteter machen soll\".", "Der Kanzler hätte dies \"kommunikativ anders vorbereiten\" müssen. Man müsse die letzten Massentests nun vor allem als eine wichtige Übung sehen, um in die Phase der Impfung zu kommen. Die Tests würden es erleichtern, im Anschluss eine \"funktionierende und erprobte Impfstruktur\" zur Verfügung zu haben.", "Er hoffe, dass man dann innerhalb kurzer Zeit sehr viele Menschen impfen könne. Dies solle \"ziemlich schnell in das normale Leben zurückführen\". Darüber hinaus fand der Innsbrucker Stadtchef jedoch lobende Worte für das schwarz-grüne Corona-Krisenmanagement.", "Es sei gelungen, das Gesundheitssystem \"fit zu halten\" und durch Kurzarbeit und Förderungen die Wirtschaftskrise abzufedern. \"Dass nicht jede Entscheidung den Logik-Preis gewinnt, ist auch klar\", zeigte sich Willi gnädig.  " ],
  "articleContentTranslated" : [ "Yeşil Innsbruck Belediye Başkanı Georg Willi, Werner Kogler'in Yeşiller arasında \"bir numara\" olmasının sadece bir anlık görüntü olduğunu düşünüyor. Bir ÖVP valisinin Federal Şansölye Sebastian Kurz (ÖVP) için benzer bir şey söyleyeceğini düşünün:", "Yeşil Federal Sözcüsü ve Başbakan Yardımcısı Werner Kogler'in bir sonraki Ulusal Konsey seçiminde yine partisinin en iyi adayı olacağı gerçeği, en azından Innsbruck'un yeşil Belediye Başkanı Georg Willi söz konusu olduğunda, önceden belirlenmiş bir sonuç değil. :", "Willi APA röportajında, Kogler şu anda \"bir numara\", ancak bu sorunun \"seçimden bir yıl önce\", yani 2023'teki plana göre kararlaştırılacağını söyledi. \"Seçime hazırlanırsanız şuna bakacaksınız: Seçim günü sorunlara yeşil cevap nedir?", "Sorunun ne olacağı ve bunun için en iyi konu kim olacak - bugün bilmiyoruz, \"diye açıkladı Willi. Bu prosedür Yeşiller için\" çok yaygın \". Ve bu benim için de geçerli,\" dedi Willi.", "Kogler \"zor bir rolde\" Şansölye Yardımcısı olarak, Kogler'in \"zor bir rolü\" olduğunu belirtti. \"Koalisyonun yeşil tarafındaki ana müzakereci ve bundan çok şey alıyor. Ancak sonuçların spikeri Federal Şansölye Sebastian Kurz.", "Werner Kogler, çalışmalarının bir ödülü olarak, genellikle hak ettiği medya varlığını elde edemiyor, \"belediye başkanına teşhis koydu. Bu, elbette ÖVP'nin çoğu zaman istemediği gerçeğinden de kaynaklanıyor. Yine de Willi, şimdiye kadar Yeşil hükümetin katılımından memnun.", "Corona krizi nedeniyle Sağlık Bakanı Rudolf Anschober şu anda medyada \"bir numara\". Bu, çevreci olmayan sempatizanlar tarafından bile \"son derece takdir edilmektedir\". Yeşil taraftaki koalisyonda, Kogler aşağı yukarı \"pas veren\", başlangıç ise \"gol atan\".", "Buna ek olarak, Altyapı Bakanı Leonore Gewessler ve Adalet Bakanı Alma Zadiç ile birlikte, aynı güçlü aksanlara sahip iki \"çok güçlü kadın\" var.", "ÖVP'ye baskı artırılacak Yunan kamplarından mülteci kabulüne ilişkin ÖVP ile Yeşiller arasındaki iç koalisyon anlaşmazlığında, Willi ve Kogler koalisyon ortağı ÖVP'ye daha fazla baskı yapılması lehine konuştu.", "\"Tepki vereceklerini düşünüyorum,\" dedi Willi ihtiyatlı bir iyimserlikle. Ekonomik açıdan mağdur olan Yunanlılara bakmamak ve yanında durmamak \"aşırı derecede katı değildir\": \"Yardım etmek için insani bir sorumluluğumuz var\".", "Şehir başkanı, siyah ve yeşil Tirol eyalet hükümetini - Ischgl nedenine ve ÖVP vali yardımcısı Josef Geisler'in \"Luder\" veznedarından sonra olduğu gibi atmosferik rahatsızlıklara rağmen - doğru yolda gördü.", "ÖVP valisi Günther Platter'ın baş ikilisi ve Yeşil Milletvekili Ingrid Felipe ile böyle bir takım yıldız görmüyor.", "Aynı şey, 2023'teki seçimlerde Felipe için başka bir üst adayın Kogler ile ilgili sorusu için de geçerli: Willi, yaklaşık bir yıl önce bir karar verilecek.", "Her durumda, diğer federal eyaletlerle karşılaştırıldığında, Tirol krizi \"son derece iyi\" atlattı ve ayrıca Ischgl'den gerekli sonuçları çıkardı.", "Belediye başkanı afet kontrolü ve sağlık alanlarında gerçekleşen \"devlet idaresinin yeniden yapılandırılmasına\" atıfta bulundu. Toplu testler: Kurz eleştirisi Willi de talep etti 15-17 Ocak arasındaki ikinci tur kitle testleri son olmalı.", "Bundan sonra, aşılamanın ikna edilmesi ve ardından \"toplu aşılama\" çalışmalarına odaklanmak önemlidir. Bu arada Willi, Federal Şansölye Sebastian Kurz'un (ÖVP) kitle sınavlarının hazırlanmasını ve iletilmesini eleştirdi.", "Willi, Kurz'u saldırıya benzer bir yaklaşımla suçladı. Bu, çok az insanın ikna olmasına ve dolayısıyla katılımın hayal kırıklığı yaratmasına neden oldu: \"Bunu farklı bir şekilde beklerdim.", "Not: 'Yeni duyuruldu ve herkes tepki vermeli'. Daha iyi hazırlanmış olmayı isterdim. İkinci aşama da. Aynı zamanda, hepsini gerçekten test etmeniz ve daha hedefli hale getirmemeniz gerekip gerekmediğiyle ilgili \".", "Şansölye bunun için \"iletişimsel olarak farklı bir şekilde\" hazırlanmalıydı. Son kitlesel testleri şimdi her şeyden önce aşılama aşamasına girmek için önemli bir egzersiz olarak görmek gerekir. Testler, daha sonra \"işleyen ve kanıtlanmış bir aşılama yapısının\" mevcut olmasını kolaylaştıracaktır.", "Kısa bir süre içinde çok sayıda insanın aşılanabileceğini umuyordu. Bu, \"oldukça hızlı bir şekilde normal hayata dönmelidir\". Buna ek olarak, Innsbruck şehir şefi siyah-yeşil korona kriz yönetimi için övgü dolu sözler buldu.", "Kısa süreli çalışma ve sübvansiyonlarla sağlık sistemini \"zinde tutmak\" ve ekonomik krizi hafifletmek mümkündü. Willi kibarca, \"Her kararın mantık ödülünü kazanmadığı da açık,\" dedi." ]
}