{
  "id" : "Z6YC3sC6",
  "url" : "https://kurier.at/kultur/ticketverkaeufer-cts-eventim-unserer-systeme-koennen-impfausweise-lesen/401177083",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T13:03:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914562/46-146913220.jpg",
  "imageCopyright" : "APA/HERBERT P. OCZERET / HERBERT P. OCZERET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ticketverkäufer Eventim: \"Unserer Systeme können Impfausweise lesen\"",
  "articleTitleTranslated" : "Bilet satıcısı Eventim: \"Sistemlerimiz aşı kartlarını okuyabilir\"",
  "articleContent" : [ "Voraussetzung dafür seien aber \"zuallererst die seitens der Regierung dafür klar zu definierenden Konsequenzen bzw. Rechtsfolgen der Impfungen\", so Klingler.", "\"Wenn ausreichend Impfungen zur Verfügung stehen, dann müssen persönliche Beschränkungen für einen geimpften Besucher wegfallen, sofern die Ansteckungsgefahr/Viruslast dem nicht entgegensteht. Damit stellt sich auch die Frage, wie mit nicht geimpften Besuchern umzugehen ist.\"", "Klingler sieht dabei letztlich die Behörden am Zug, seien doch entsprechende \"Identifikations-Standards\" wesentlich. \"Also dass Impfungen und Testergebnisse rasch zu verifizieren sind.\"", "Dabei führte er einen digitalen Impfpass, eine digitale Ausweisplattform sowie eine klare Test-Auslesbarkeit ins Treffen. \"Dass man hier nach zehn Monaten immer noch keine Lösungen hat, ja scheinbar noch nicht einmal ernsthaft daran arbeitet, ist der wahre Skandal.", "Unsere Systeme wären darauf vorbereitet.\" CTS Eventim mit Vergabe von Impfterminen beauftragt In Deutschland, genauer gesagt in Schleswig-Holstein, hat das Gesundheitsministerium unterdessen CTS Eventim mit der Vergabe von Impfterminen beauftragt.", "Für das Unternehmen ist das ein neues Geschäftsfeld in Zeiten, in denen durch die Coronabeschränkungen die Veranstaltungsbranche weitgehend brach liegt. Mit anderen deutschen Bundesländern sei man im Gespräch für eine Zusammenarbeit, wenn mehr Impfstoff verfügbar sei, so Schulenberg.", "\"Je schneller die Bevölkerung geimpft ist, desto schneller können auch Veranstaltungen wieder stattfinden.\" Vor allem gehe es aber darum, \"einen Beitrag zu leisten, damit wir alle diese Pandemie baldmöglichst überwinden\", sagte er." ],
  "articleContentTranslated" : [ "Klingler, bunun için ön koşul, \"her şeyden önce aşıların hükümet tarafından açıkça tanımlanacak sonuçları veya yasal sonuçları\" olduğunu söyledi.", "\"Yeterli aşılar mevcutsa, enfeksiyon / viral yük riski bunu engellemediği sürece aşılanmış bir ziyaretçinin kişisel kısıtlamaları kaldırılmalıdır. Bu aynı zamanda aşı olmayan ziyaretçilerle nasıl başa çıkılacağı sorusunu da gündeme getiriyor.\"", "Klingler, nihayetinde, uygun \"tanımlama standartları\" gerekli olduğundan, yetkililerin oynayacakları bir role sahip olduklarını düşünüyor. \"Böylece aşıların ve test sonuçlarının hızlı bir şekilde doğrulanması gerekiyor.\"", "Toplantıya dijital aşı kartı, dijital kimlik platformu ve net test okunabilirliği getirdi. \"On ay sonra hala burada çözüm bulunmaması ve hatta görünüşe göre bunlar üzerinde ciddi bir şekilde çalışılmaması gerçek bir skandal.", "Sistemlerimiz buna hazırlanır. \"Aşı randevularının tahsisi ile CTS Eventim görevlendirildi Almanya'da, daha doğrusu Schleswig-Holstein'da Sağlık Bakanlığı, aşı randevularının tahsisi ile CTS Eventim'i görevlendirdi.", "Şirket için bu, etkinlik endüstrisinin korona kısıtlamaları nedeniyle büyük ölçüde atıl kaldığı zamanlarda yeni bir iş alanıdır. Schulenberg, daha fazla aşı mevcut olduğunda diğer Alman federal eyaletleriyle işbirliği yapmak için görüşmelerde bulunuyoruz dedi.", "\"Nüfus ne kadar hızlı aşılanırsa, olaylar tekrar o kadar hızlı gerçekleşebilir.\" Ancak, her şeyden önce, \"hepimiz bu salgının bir an önce üstesinden gelebilmemiz için bir katkıda bulunmakla\" ilgili." ]
}