{
  "id" : "Z7IM8uds",
  "url" : "https://www.derstandard.at/story/2000125019123/liensberger-jagt-shiffrin-im-aare-slalom?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T10:51:19Z[UTC]",
  "author" : "Philip Bauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Liensberger holt ersten Weltcupsieg im Åre-Slalom",
  "articleTitleTranslated" : "Liensberger, Åre slalomunda ilk Dünya Kupası zaferini kazandı",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Åre – Es war ein Sieg, der sich lange angekündigt hatte. Drei Wochen nach WM-Gold hat Katharina Liensberger am Samstag erstmals auch im alpinen Ski-Weltcup gewonnen.", "Die Vorarlbergerin setzte sich in Åre 0,72 Sekunden vor der US-Amerikanerin Mikaela Shiffrin und 1,65 vor Wendy Holdener aus der Schweiz durch. Es war der erste Slalom-Erfolg für die österreichischen Skirennläuferinnen seit dem 30.  November 2014 und der erste in diesem Weltcup-Winter.", "Nach dem ersten Durchgang Zweite, fing Liensberger Shiffrin an deren 26.  Geburtstag mit einem wie schon am Vortag entfesselten zweiten Lauf noch ab. \"Ich habe mich einfach voll in den Wahnsinn eingelassen, weil das war es heute wirklich mit den Spuren.", "Es hat wirklich gereicht bis zum Schluss, das fühlt sich wunderschön an\", meinte Liensberger. \"Ich habe mich so gut gefühlt heute. Es war wirklich mein Tag heute. Ich habe wirklich fliegen können, vom Start bis ins Ziel das durchziehen, was ich mir vorgenommen habe.", "Ich bin superhappy und stolz, dass ich das in Åre heute erleben darf.\" Fast sechseinhalb Jahre nach dem Sieg von Hosp in Nordamerika stand wieder eine Österreicherin ganz oben auf dem Slalom-Podest.", "\"Zeit ist es geworden, definitiv\", sagte Liensberger, die damals als 17-Jährige noch Junior- und FIS-Rennen absolvierte.", "\"Ich habe sie gestern beobachtet und habe gewusst, sie geht mit diesen schwierigen Bedingungen am besten von allen um\", meinte Shiffrin, die 2012 in Åre ihren ersten Sieg gefeiert hatte. \"Aber es gibt immer ein nächstes Rennen.", "Ich für mich muss an ein paar Sachen arbeiten.\" Petra Vlhova verbesserte sich im Finale auf den achten Platz.", "Die Slowakin war nach einem schweren Fehler im ersten Durchgang von Platz 27 in die Entscheidung gegangen, sie blieb im Disziplinweltcup knapp in Front. 22 Punkte beträgt Vlhovas Vorsprung auf Slalom-Weltmeisterin Liensberger, mit 37 Punkten Rückstand ist auch für Shiffrin beim Weltcup-Finale theoretisch noch die kleine Kristallkugel drin.  ", "Im Gesamtweltcup führt Vlhova nun 96 Punkte vor der Schweizerin Lara Gut-Behrami, die den Trip nach Schweden ausließ, da sie keine Slaloms bestreitet. Auch abgesehen von Liensbergers Triumph war es für die ÖSV-Truppe ein erfreulicher Tag.", "Katharina Gallhuber gelang als Neunte ihr bestes Ergebnis in dieser Saison, Franziska Gritsch wurde nach Platz sechs am Freitag Zehnte. Marie-Therese Sporer brachte mit einem 20.  Platz erneut ein Ergebnis in die Bücher, Chiara Mair (26.) fuhr ihren eigenen Erwartungen dagegen hinterher.", "Katharina Huber hatte sich nicht für den zweiten Durchgang qualifiziert. Gallhuber verbuchte die drittschnellste Zeit im zweiten Durchgang hinter Vlhova und Liensberger und arbeitete sich erstmals in dieser Saison in die Top Ten nach vor.", "Wie Liensberger, Mair, Huber und Gritsch wird sie als eine der besten 25 im Disziplinweltcup in Lenzerheide starten können.", "\"Ich glaube, ich habe ein ganz gutes Skifahren gezeigt, und bin richtig happy\", meinte die Niederösterreicherin, die beim Sieg ihrer Teamkollegin indirekt eine wichtige Rolle spielte.", "Wie Liensberger erzählte, war nämlich vor der Entscheidung auf einmal jenes Paar Ski unauffindbar, mit dem sie zum Startbereich fahren wollte. Ihr Servicemann Raphael Hudler habe auch nichts über den Verbleib gewusst, doch zufällig sei Gallhubers Servicemann vorbeigekommen.", "\"Er hat dann gesagt, schnall' einfach den Ski von der Kathi an. Dann bin ich die Einfahrpiste einfach mit dem Ski runter\", berichtete Liensberger. Dankbar war sie aber vor allem darüber, \"dass mein Rennski wirklich so einen superguten Job gemacht hat.", "Der 'Tutti' (ihr Name für den Ski/Anm.) hat alles möglich gemacht heute\". Nicht am Start am Vormittag war die Schweizerin Melanie Meillard, nachdem sie einen positiven Coronatest abgegeben hatte. Die 22-Jährige befinde sich mit Erkältungssymptomen seit Freitagabend in Isolation, teilte Swiss-Ski mit.", "Meillard hatte am Freitag den ersten Slalom in Schweden bestritten, dabei aber den zweiten Durchgang verpasst. Alle weiteren Schweizer Teammitglieder hätten negative Tests abgegeben, hieß es. (APA, 13.3.2021) Endstand, Damen-Slalom von Åre 1.", "Katharina Liensberger (AUT) 1:47,93 52,94 54,99 2. Mikaela Shiffrin (USA) 1:48,65 +0,72 52,75 55,90 3. Wendy Holdener (SUI) 1:49,58 +1,65 53,67 55,91 4. Lena Dürr (GER) 1:49,71 +1,78 53,43 56,28 5. Paula Moltzan (USA) 1:49,93 +2,00 54,21 55,72 6.", "Kristin Lysdahl (NOR) 1:50,20 +2,27 54,25 55,95 7. Kristina Riis-Johannessen (NOR) 1:50,62 +2,69 54,31 56,31 8. Petra Vlhova (SVK) 1:50,64 +2,71 55,70 54,94 9. Katharina Gallhuber (AUT) 1: 50,74 +2,81 55,31 55,43 10.  Franziska Gritsch (AUT) 1:", "50,85 +2,92 55,28 55,57 11.  Laurence St-Germain (CAN) 1: 50,97 +3,04 54,85 56,12 12.  Martina Dubovska (CZE) 1: 51,03 +3,10 54,75 56,28 13.  Michelle Gisin (SUI) 1: 51,06 +3,13 54,43 56,63 14.  Charlotta Säfvenberg (SWE) 1:", "51,21 +3,28 55,77 55,44 .  : Sara Hector (SWE) 1:51,21 +3,28 54,77 56,44 Ausgeschieden im 1. Durchgang: Thea Louise Stjernesund (NOR), Elsa Fermbäck (SWE), Jessica Hilzinger (GER), Lila Lapanja (USA) Ausgeschieden im 2.", "Durchgang: Irene Curtoni (ITA) 1. Petra Vlhova (SVK) 54,94 2. Katharina Liensberger (AUT) 54,99 +0,05 3. Katharina Gallhuber (AUT) 55,43 +0,49 4. Charlotta Säfvenberg (SWE) 55,44 +0,50 5. Charlotte Guest (GBR) 55,48 +0,54 6.", "Andrea Filser (GER) 55,55 +0,61 7. Franziska Gritsch (AUT) 55,57 +0,63 8. Paula Moltzan (USA) 55,72 +0,78 9. Camille Rast (SUI) 55,88 +0,94 10.  Mikaela Shiffrin (USA) 55,90 +0,96 weiter: 26.  Chiara Mair (AUT) 57,11 +2,17 Gesamtwertung (nach 29 Rennen): 1.", "Petra Vlhova (SVK) 1352 2. Lara Gut-Behrami (SUI) 1256 3. Michelle Gisin (SUI) 1025 4. Mikaela Shiffrin (USA) 915 5. Marta Bassino (ITA) 840 6. Federica Brignone (ITA) 817 7. Katharina Liensberger (AUT) 763 8.", "Sofia Goggia (ITA) 740 9. Corinne Suter (SUI) 735 10.  Wendy Holdener (SUI) 535 11.  Tamara Tippler (AUT) 483 12.  Ester Ledecka (CZE) 453 13.  Tessa Worley (FRA) 450 14.  Elena Curtoni (ITA) 412 15.  Breezy Johnson (USA) 367 Slalom Damen (8): 1.", "Petra Vlhova (SVK) 612 2. Katharina Liensberger (AUT) 590 3. Mikaela Shiffrin (USA) 575 4. Michelle Gisin (SUI) 431 5. Wendy Holdener (SUI) 415 6. Lena Dürr (GER) 217 7. Laurence St-Germain (CAN) 200 8.", "Kristin Lysdahl (NOR) 177 9. Chiara Mair (AUT) 173 10.  Martina Dubovska (CZE) 159 11.  Paula Moltzan (USA) 149 12.  Katharina Truppe (AUT) 138 13.  Ana Bucik (SLO) 125 14.  Franziska Gritsch (AUT) 116 15.  Erin Mielzynski (CAN) 108 weiter:", "18.  Katharina Huber (AUT) 92 19.  Katharina Gallhuber (AUT) 86 39.  Marie-Therese Sporer (AUT) 23 44.  Magdalena Egger (AUT) 12 46.  Bernadette Schild (AUT) 11 Mannschaft Damen (29): 1.  : Schweiz 4529 2.", "Österreich 3635 3. Italien 3629 4. USA 1864 5. Slowakei 1352 6. Norwegen 1273 7. Frankreich 795 8. Slowenien 771 1. Schweiz 9467 2. Österreich 8420 3. Italien 5340 4. Frankreich 4364 5. Norwegen 3976 6.", "USA 2943 7. Deutschland 2222 8. Slowakei 1469" ],
  "articleContentTranslated" : [ "Bu galeride: 2 fotoğraf Åre - Uzun zamandır ilan edilen bir zaferdi. Dünya Kupası'nı kazandıktan üç hafta sonra, Katharina Liensberger Cumartesi günü ilk kez Alp Disiplini Dünya Kupası'nı kazandı.", "Vorarlberg kadını Åre'de Amerikan Mikaela Shiffrin'in 0.72 saniye önünde ve İsviçre'den Wendy Holdener'in 1.65 saniye önünde galip geldi. Bu, 30 Kasım 2014'ten bu yana Avusturyalı kayak yarışçıları için ilk slalom başarısı ve bu kış Dünya Kupası'nın ilkiydi.", "İlk koşudan sonra, ikincisi, Liensberger Shiffrin 26. doğum gününe bir gün önce serbest bırakılan ikinci bir koşuyla başladı. \"Deliliğe yeni girdim, çünkü bugün gerçekten raylarda böyleydi.", "Sonuna kadar gerçekten yeterliydi, harika hissettiriyor ”dedi Liensberger.\" Bugün kendimi çok iyi hissettim. Bugün gerçekten benim günümdü. Baştan sona yapmak için yola çıktığım şeyi yaparak gerçekten uçabildim.", "Bugün Åre'de bunu deneyimleyebildiğim için çok mutlu ve gururluyum. \"Hosp'un Kuzey Amerika'daki zaferinden neredeyse altı buçuk yıl sonra, bir Avusturyalı bir kez daha slalom podyumunun zirvesindeydi.", "O zamanlar 17 yaşında olan ve hala genç ve FIS yarışlarında yarışan Liensberger, \"Kesinlikle zamanı geldi,\" dedi.", "2012'de Åre'de ilk galibiyetini kutlayan Shiffrin, \"Dün onu izledim ve bu zor koşullarla en iyi şekilde başa çıkabileceğini biliyordum,\" dedi. \"Ama her zaman bir sonraki yarış vardır.", "Kendim için birkaç şey üzerinde çalışmam gerekiyor. \"Petra Vlhova finalde sekizinci sıraya yükseldi.", "Slovak oyuncu ilk turda ciddi bir hata yaptıktan sonra karara 27. sıradan başladı ve Disiplin Dünya Kupası'nın hemen önünde kaldı. Vlhova'nın slalom dünya şampiyonu Liensberger'e karşı üstünlüğü 22 puan, Shiffrin ise Dünya Kupası finallerinde 37 puan geride olan teorik olarak hala küçük kristal küreye sahip.", "Genel Dünya Kupası'nda Vlhova, herhangi bir slaloma itiraz etmediği için İsveç seyahatini atlayan İsviçreli Lara Gut-Behrami'nin 96 puan önünde. Liensberger'in zaferinin yanı sıra ÖSV ekibi için keyifli bir gün oldu.", "Katharina Gallhuber sezonun en iyi sonucunu dokuzuncu olarak elde ederken, Franziska Gritsch Cuma günü altıncı sırada tamamladıktan sonra onuncu oldu. Marie-Therese Sporer 20. sıra ile kitaplara bir sonuç daha getirirken, Chiara Mair (26.) kendi beklentilerini takip etti.", "Katharina Huber ikinci tura çıkamadı. Gallhuber ikinci turda en hızlı üçüncü kez Vlhova ve Liensberger'i geride bıraktı ve bu sezon ilk kez ilk ona girdi.", "Liensberger, Mair, Huber ve Gritsch gibi, Lenzerheide'deki dünya disiplin kupasında en iyi 25'ten biri olarak başlayabilecek.", "Takım arkadaşının zaferinde dolaylı olarak önemli bir rol oynayan Aşağı Avusturya, \"Kayak yapmayı çok iyi gösterdiğimi düşünüyorum ve gerçekten mutluyum\" dedi.", "Liensberger'in dediği gibi, karar verilmeden önce, start alanına gitmek istediği kayak takımı bulunamadı. Servis adamınız Raphael Hudler nerede olduğu hakkında hiçbir şey bilmiyordu, ama tesadüfen Gallhuber'ın servis görevlisi geldi.", "Liensberger, \"Sonra, 'Sadece Kathi'nin kayaklarına bağlanın. O zaman sadece alçak yamaçtan aşağı kayıyorum,\" dedi. Her şeyden önce, \"yarış kayağım gerçekten harika bir iş çıkardığı için minnettardı.", "'Tutti' (kayak / notun adı) bugün her şeyi mümkün kıldı. \"İsviçreli Melanie Meillard, pozitif bir korona testi yaptıktan sonra sabahın başında değildi. 22 yaşındaki çocuk acı çekiyor. izolasyon Cuma akşamı beri soğuk algınlığı semptomları, Swiss-Ski açıkladı.", "Meillard Cuma günü İsveç'te ilk slaloma itiraz etmiş, ancak ikinci turu kaçırmıştı. Diğer tüm İsviçreli ekip üyelerinin olumsuz testler verdiği belirtildi. (APA, 13 Mart 2021) Nihai sonuç, Åre 1'den kadın slalomu.", "Katharina Liensberger (AUT) 1: 47.93 52.94 54.99 2 Mikaela Shiffrin (ABD) 1: 48.65 0,72 52,75 55,90 3 Wendy Holdener (SUI) 1: 49.58 1,65 53,67 55,91 4 Lena Dürr (GER) 1: 49,71 1,78 53,43 56,28 5 Paula Moltzan (ABD) 1: 49.93 +2.00 54, 21 55.72 6.", "Kristin Lysdahl (NOR) 1: 50.20 2,27 54.25 55.95 7. Kristina Riis-Johannessen (NOR) 1: 50.62 2,69 54.31 56.31 8. Petra Vlhova (SVK) 1: 50.64 2,71 55.70 54.94 9. Katharina Gallhuber (AUT) 1 : 50,74 +2,81 55,31 55,43 10. Franziska Gritsch (AVU) 1:", "50.85 2,92 55.28 55.57 11 Laurence St-Germain (CAN) 1: 50.97 3,04 54.85 56.12 12 Martina Dubovska (CZE) 1: 51.03 + 3.10 54.75 56.28 13 Michelle Gisin (SUI) 1: 51.06 3,13 54.43 56.63 14 Charlotta Säfvenberg (SWE) 1:", "51,21 +3,28 55,77 55,44. : Sara Hector (İsveç) 1: 1 turda elendi 51,21 3,28 54,77 56,44: Thea Louise Stjernesund (NOR), Elsa Fermbäck (İsveç), 2. Emekli Jessica Hilzinger (GER), Lila Lapanja (ABD)", "Yuvarlak Irene Curtoni (UND) 1. Petra Vlhova (SVK) 54.94 2. Katharina Liensberger (AUT) 54.99 +0.05 3. Katharina Gallhuber (AUT) 55.43 0,49 4. Charlotta Säfvenberg (İsveç) 55.44 +0.50 5. Charlotte Guest ( GBR) 55,48 +0,54 6.", "Andrea Filser (GER) 55.55 0,61 7 Franziska Gritsch (AUT) 55.57 0,63 8 Paula Moltzan (ABD) 55.72 0,78 9 Camille Rast (SUI) 55.88 0,94 10 Mikaela Shiffrin (ABD) 55.90 0,96 ayrıca: 26 Chiara Mair ( AUT) 57.11 +2.17 genel sıralama (29 yarıştan sonra): 1. sıra", "Petra Vlhova (SVK) 1352 2. Lara Gut-Behrami (SUI) 1256 3. Michelle Gisin (SUI) 1025 4. Mikaela Shiffrin (ABD) 915 5. Marta Bassino (ITA) 840 6. Federica Brignone (ITA) 817 7. Katharina Liensberger (AUT) 763 8.", "Sofia Goggia (ITA) 740 9. Corinne Suter (SUI) 735 10. Wendy Holdener (SUI) 535 11. Tamara Tippler (AUT) 483 12. Ester Ledecka (CZE) 453 13. Tessa Worley (FRA) 450 14. Elena Curtoni (ITA) 412 15. Breezy Johnson (ABD) 367 Slalom kadın (8): 1", "Petra Vlhova (SVK) 612 2. Katharina Liensberger (AUT) 590 3. Mikaela Shiffrin (ABD) 575 4. Michelle Gisin (SUI) 431 5. Wendy Holdener (SUI) 415 6. Lena Dürr (GER) 217 7. Laurence St -Germain (CAN) 200 8.", "Kristin Lysdahl (NOR) 177 9. Chiara Mair (AUT) 173 10. Martina Dubovska (CZE) 159 11. Paula Moltzan (ABD) 149 12. Katharina Truppe (AUT) 138 13. Ana Bucik (SLO) 125 14. Franziska Gritsch (AUT) 116 15. Erin Mielzynski (CAN) 108 daha:", "18. Katharina Huber (AUT) 92 19. Katharina Gallhuber (AUT) 86 39. Marie-Therese Sporer (AUT) 23 44. Magdalena Egger (AUT) 12 46. Bernadette Schild (AUT) 11 Kadın takımlar (29): 1. : İsviçre 4529 2.", "Avusturya 3.635 3. İtalya 3.629 4. ABD 1864 5. Slovakya 1.352 6. Norveç 1.273 7. Fransa 795 8. Slovenya 771 1. İsviçre 9.467 2. Avusturya 8.420 3. İtalya 5.340 4. Fransa 4.364 5. Norveç 3.976 6. oldu.", "ABD 2943 7. Almanya 2222 8. Slovakya 1469" ]
}