{
  "id" : "z7YT7NmO",
  "url" : "https://burgenland.orf.at/stories/3083093/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-01T09:24:54Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/45/crops/w=1280/800258_opener_278845_210101_bh_100_jahre_burgenland-00.03.56.jpg?s=007b230794ace49debd6de272b013576100016b1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2021: 100 Jahre Burgenland",
  "articleTitleTranslated" : "2021: Burgenland'ın 100 yılı",
  "articleContent" : [ "1918 zerfiel die Habsburgermonarchie. Es stellte sich die Frage der Staatszugehörigkeit jener überwiegend deutschsprachigen Bevölkerung, die in Westungarn lebte. Die Siegermächte sprachen den schmalen Streifen Österreich zu.", "Ungarn versuchte vergeblich, das zu verhindern. Nur die logische Landeshauptstadt Ödenburg blieb nach einer Volksabstimmung bei Ungarn.", "Fotostrecke mit 7 Bildern Major Lawrence Martin: Grüße aus Amerika Die Geburt des Burgenlandes reicht zurück bis zum Vertrag von Saint Germain vom 10.  September 1919, als Deutschwestungarn völkerrechtlich ein Teil Österreichs wurde.", "Maßgeblichen Anteil daran hatte die Tätigkeit der sogenannten Coolidge Mission und des amerikanischen Geographen Major Lawrence Martin. Seine Studien über die Bevölkerungs- und Wirtschaftsstruktur Deutschwestungarns lieferten die Grundlage für die Grenzziehung.", "Seine Nachfahren, die in Amerika leben, haben dem ORF Burgenland eine Video-Grußbotschaft geschickt. Seine Enkelin sagt darin: „Liebe Grüße ans Burgenland zum 100er.", "Mein Großvater wäre stolz und glücklich, wenn er die Vielfalt und den Wohlstand des Burgenlandes heute sehen könnte.“ Auch seine Urenkelin und sein Urenkel gratulieren in der Botschaft und sprechen von einer wunderschönen Region.", "Der Ur-Ur-Enkel des Geografen gratuliert dem Burgenland zum 100.  Geburtstag sogar auf Deutsch.", "Grüße aus Amerika Ein besonderer Pausenfilm wird heuer beim Neujahrskonzert zu sehen sein: Darin werden auch die Nachfahren jenes Mannes zu sehen sein, der vor über 100 Jahren mitverantwortlich für die Grenzziehung des Burgenlandes war – Major Lawrence Martin;", "seine Nachfahren, die in Amerika leben, haben eine entzückende Video-Botschaft geschickt. 1921: Angliederung an Österreich 1921 wurde das Burgenland genannte Gebiet als selbständiges Bundesland an Österreich angegliedert.  ;", "Die Menschen lebten hauptsächlich von der Landwirtschaft. Grund und Boden war in Besitz einiger weniger Adelsfamilien. Das Leben war hart in diesen ersten Jahren des Aufbaus. Viele mussten aus wirtschaftlicher Not auswandern.", "Der Anfang vom Ende der Ersten Republik 1927 machten die Schüsse von Schattendorf österreichweit politische Schlagzeilen. Mitglieder der örtlichen Frontkämpfergruppe erschossen bei einem Aufmarsch zwei Menschen, wurden aber wenige Monate später in Wien freigesprochen.", "Aufgebrachte Arbeiter steckten nach diesem politisch motivierten Urteil den Justizpalast in Brand. 89 Menschen wurden von der Polizei erschossen – der Anfang vom Ende der Ersten Republik.", "„Dann hat natürlich auch das Burgenland die Turbulenzen der 30er-Jahre mitgemacht, das tragische Jahr 1938, das sogar die Auflösung dieses Landes auf die zwei Nachbargaue Niederdonau und Steiermark gebracht hat, und dann das Jahr 1945, das eine schwere Erschütterung durch den Zweiten Weltkrieg war, aber zugleich die Wiedergeburt dieses Landes gebracht hat“, so der Historiker Gerald Schlag in einem Interview 2001.  Fotostrecke mit 3 Bildern Der Eiserne Vorhang, die Brücke von Andau und Kery 1956 kam es zum Volksaufstand im kommunistischen Ungarn. 200.000 Menschen flohen in den Westen, viele über das Burgenland.  ", "Für 70.000 wird die Brücke von Andau über den Einser-Kanal das Nadelöhr in die Freiheit. Sie wurden mit offenen Armen empfangen und erstversorgt. Schnell aber wurde der Eiserne Vorhang wieder dicht gemacht.", "Er behinderte in den kommenden Jahrzehnten die wirtschaftlichen Entwicklung im Burgenland. Dennoch begann in den 1960er Jahren ein wirtschaftlicher Aufschwung, untrennbar verbunden mit dem Namen Theodor Kery (SPÖ).", "Der Langzeitlandeshauptmann ließ vor allem in die Infrastruktur investieren, in den Straßenbau und in die Bildung. „Wir wollen uns dabei auf niemanden verlassen, wenngleich wir gerade als ärmstes Land die Hilfe am notwendigsten brauchen“, so Kery damals.", "St. Margarethen als Tor in die Freiheit Das Burgenland blieb aber noch ein Land der verlängerten Werkbänke, der schlecht bezahlten Fließbandjobs und der Wochenpendler. 1989 dann ein entscheidender Impuls: Die kommunistischen Regimes in Osteuropa zerfielen.", "Der Eiserne Vorhang wurde abgebaut. Die Außenminister von Ungarn und Österreich halfen symbolisch mit. Für 600 Ostdeutsche wurde St. Margarethen zum Tor in die Freiheit. Sie flohen in den Westen. Heute erinnert ein Museum an diese historisch bedeutsamen Ereignisse.", "Fotostrecke mit 3 Bildern 1995: Der EU-Beitritt Österreichs Für das Burgenland öffneten sich neue Märkte. Unternehmer wie der Baustofferzeuger Michael Leier machen gute Geschäfte in Osteuropa.", "Verstärkt wurde der wirtschaftliche Aufschwung durch den EU-Beitritt Österreichs 1995.  Das Burgenland bekam als immer noch strukturschwache Region besonders hohe Ziel-1-Förderungen. Diese lockten Firmen ins Land.", "Der oberösterreichische Lenzing-Konzern baute ein Faserwerk in Heiligenkreuz – der größte Industriebetrieb des Burgenlands. Das Land investierte auch in den sanften Tourismus und baute Thermen.", "Förderungen aus Brüssel wurden pünktlich und vollständig abgeholt und durch Geld von Bund und Land ergänzt. „1995 beginnend war es die Infrastruktur, die ausgebaut wurde. In den Folgejahren gab es neue Betriebsansiedelungen.", "In Bildung wurde investiert. Und jetzt ist der nächste Schritt zu setzen, das ist Forschung, Entwicklung und Innovation“, so der damalige Landeshauptmann Hans Niessl (SPÖ).", "Fotostrecke mit 3 Bildern Das Land der erneuerbaren Energie Investiert wurde und wird vor allem auch in den Ausbau der erneuerbaren Energie.", "Dank der Windkraft erzeugt das Burgenland mittlerweile deutlich mehr Strom als im Land verbraucht wird. 100 Jahre nach der Angliederung an Österreich wurde aus dem Armenhaus Burgenland eine Vorzeigeregion.", "Nach Jahrzehnten in einer Randlage am Eisernen Vorhang, ist das Burgenland ins Zentrum Europas gerückt. Dank finanzieller Unterstützung durch die EU ist es nun auf der Überholspur.", "Auch die burgenländischen Parteichefs haben Glückwünsche an das jüngste Bundesland Österreichs – mehr dazu in Burgenland feiert 100.  Geburtstag. Sendungshinweis Neujahrskonzert und der Pausenfilm „Happy Birthday, Burgenland!", "1921 bis 2021“, Freitag, 1.1.2021, ab 11.15 Uhr, ORF 2Auftakt mit Neujahrskonzert Der Pausenfilm zum Neujahrskonzert am 1. Jänner widmet sich heuer der Entstehung des jüngsten Bundeslandes Österreichs: „Happy Birthday, Burgenland!", "1921 bis 2021“. Das Neujahrskonzert der Wiener Philharmoniker ist quasi der Auftakt für das Jubiläumsjahr 100 Jahre Burgenland – mehr dazu in 100 Jahre Burgenland: Auftakt mit Neujahrskonzert.", "„Happy Birthday Burgenland, 1921 – 2021“ Der ORF-Film von Felix Breisach in der Pause des Neujahrskonzertes am 1.", "Jänner 2021 würdigt 100 Jahre Burgenland von 1921 – 2021.  Fotostrecke mit 13 Bildern Sendungshinweis „100 Jahre – 100 Plätze“, ab Montag, 4.1.2021, nach „Burgenland heute“, ORF2ORF Burgenland:", "100 Jahre – 100 Plätze Der ORF Burgenland würdigt das Jubiläum das ganze Jahr über mit zahlreichen Sendungen, wie die 100-teilige Serie „100 Jahre – 100 Plätze“, die montags und donnerstags nach „Burgenland heute“ zu sehen und im Programm von Radio Burgenland zu hören sein wird.  :", "Anhand 100 burgenländischer Plätze werden 100 Besonderheiten des Burgenlandes vorgestellt. Begleitend dazu gibt es auf Radio Burgenland das Gewinnspiel „100 Plätze – 100 Fragen“. Die Hörerinnen und Hörer von Radio Burgenland raten mit, welcher Platz gesucht wird.", "Sendungshinweis „Österreich-Bild“, Sonntag, 3.1.2021, 18.25 Uhr, ORF2Österreich Bild „100 (Lebens)Jahre Burgenland“ Im Burgenland leben noch etwa 30 Menschen, die genauso alt sind, wie das jüngste Bundesland.", "In einem „Österreich-Bild“ am Sonntag begeben sich Gestalterin Kris Krenn und Kameramann Richard Marx auf eine Reise durch das Burgenland, um einige von ihnen vor die Kamera zu holen." ],
  "articleContentTranslated" : [ "1918'de Habsburg monarşisi dağıldı. Batı Macaristan'da yaşayan ağırlıklı olarak Almanca konuşan nüfusun uyruğu sorunu ortaya çıktı. Muzaffer güçler dar şeridi Avusturya'ya verdi.", "Macaristan bunu engellemek için boşuna uğraştı. Sadece mantıksal devlet başkenti Ödenburg, referandumdan sonra Macaristan'da kaldı.", "7 resimli fotoğraf galerisi Binbaşı Lawrence Martin: Amerika'dan Selamlar Burgenland'ın doğuşu, Alman Batı Macaristan'ın uluslararası hukuka göre Avusturya'nın bir parçası olduğu 10 Eylül 1919 tarihli Saint Germain Antlaşması'na kadar uzanıyor.", "Sözde Coolidge Misyonu ve Amerikalı coğrafyacı Binbaşı Lawrence Martin'in çalışmaları bunda belirleyici bir rol oynadı. Alman Batı Macaristan'ın nüfusu ve ekonomik yapısı hakkındaki çalışmaları, sınırın temelini oluşturdu.", "Amerika'da yaşayan torunları, ORF Burgenland'a bir video karşılama mesajı gönderdiler. Torunu şöyle diyor: “100. yıl için Burgenland'a selamlar.", "Büyükbabam bugün Burgenland'ın çeşitliliğini ve refahını görebilseydi gururlu ve mutlu olurdu. ”Büyük torunu ve torunu da onları büyükelçilikte tebrik ediyor ve güzel bir bölgeden söz ediyor.", "Coğrafyacının büyük büyük torunu, 100. doğum gününde Burgenland'ı Almanca olarak bile kutluyor.", "Amerika'dan Selamlar Bu yıl Yeni Yıl konserinde özel bir ara film gösterilecek: Aynı zamanda 100 yıl önce Burgenland'ın sınırlarını çizmekten müşterek sorumlu olan adamın torunlarını da gösterecek - Binbaşı Lawrence Martin;", "Amerika'da yaşayan torunları güzel bir video mesaj gönderdiler. 1921: Avusturya'ya dahil olma 1921'de Burgenland adı verilen bölge, bağımsız bir federal devlet olarak Avusturya'ya dahil edildi. ;", "Halk çoğunlukla tarımla yaşıyordu. Arazi birkaç soylu aileye aitti. İnşaatın ilk yıllarında hayat zordu. Birçoğu ekonomik zorluklar nedeniyle göç etmek zorunda kaldı.", "Birinci Cumhuriyet'in 1927'de sona ermesinin başlangıcı, Schattendorf'taki çekimler Avusturya'da siyasi manşetlere taşındı. Yerel muharebe grubunun üyeleri bir yürüyüş sırasında iki kişiyi vurarak öldürdüler, ancak birkaç ay sonra Viyana'da beraat ettiler.", "Öfkeli işçiler, bu siyasi gerekçeli kararın ardından Adalet Sarayı'nı ateşe verdi. Birinci Cumhuriyet'in sonunun başlangıcı olan 89 kişi polis tarafından vuruldu.", "“Sonra tabii ki Burgenland, Aşağı Tuna ve Steiermark'ın iki komşu ilçesine bu devletin dağılmasını bile getiren trajik 1930'ların ve daha sonra İkinci Dünya Savaşı nedeniyle şiddetli bir şok olan 1945'in çalkantılı dönemini yaşadı. tarihçi Gerald Schlag, 2001 yılında yaptığı bir röportajda, bu ülkenin yeniden doğuşunu getirdi ”dedi. 3 fotoğraflı fotoğraf serisi Demir Perde, Andau ve Kery Köprüsü 1956'da komünist Macaristan'daki halk ayaklanması patlak verdi. Çoğu Burgenland üzerinden batıya 200.000 kişi kaçtı.", "70.000 için, Einser Kanalı üzerindeki Andau köprüsü, özgürlüğün tıkanıklığı haline geldi. Kollarını açarak karşılandılar ve ilk yardım verildi. Ancak demir perde hızla tekrar kapandı.", "Önümüzdeki yıllarda Burgenland'daki ekonomik kalkınmayı engelledi. Bununla birlikte, 1960'larda, ayrılmaz bir şekilde Theodor Kery (SPÖ) adıyla bağlantılı bir ekonomik yükseliş başladı.", "Uzun vadeli vali öncelikle altyapı, yol yapımı ve eğitime yatırım yaptı. O sırada Kery, \"En fakir ülke olarak en çok yardıma ihtiyacımız olmasına rağmen kimseye güvenmek istemiyoruz,\" dedi.", "Burgenland'ın özgürlüğe açılan kapısı olarak St. Margarethen, genişletilmiş çalışma tezgahları, düşük ücretli montaj hattı işleri ve hafta sonları işe gidenlerin ülkesi olarak kaldı. Sonra 1989'da belirleyici bir dürtü: Doğu Avrupa'daki komünist rejimler dağıldı.", "Demir perde söküldü. Macaristan ve Avusturya dışişleri bakanları sembolik olarak yardımcı oldular. 600 Doğu Alman için St. Margarethen özgürlüğe açılan kapı oldu. Batıya kaçtılar. Bugün bir müze, bu tarihsel olarak önemli olayları anmaktadır.", "3 resimli fotoğraf serisi 1995: Avusturya'nın AB'ye katılımı Burgenland için yeni pazarlar açıldı. İnşaat malzemeleri üreticisi Michael Leier gibi girişimciler Doğu Avrupa'da iyi iş yapıyor.", "Ekonomik düzelme, Avusturya'nın 1995 yılında AB'ye katılımıyla pekiştirildi. Halen yapısal olarak zayıf bir bölge olan Burgenland, özellikle yüksek Hedef 1 finansmanı aldı. Bunlar şirketleri ülkeye çekti.", "Yukarı Avusturya Lenzing Grubu, Burgenland'ın en büyük sanayi şirketi olan Heiligenkreuz'da bir elyaf fabrikası kurdu. Ülke ayrıca yumuşak turizme yatırım yaptı ve termal banyolar inşa etti.", "Brüksel'den sağlanan finansman tam ve zamanında toplandı ve federal ve eyalet hükümetlerinden gelen paralarla desteklendi. 1995'ten başlayarak genişleyen altyapı oldu. Sonraki yıllarda yeni işyerleri oluştu.", "Eğitime yatırım yapıldı. Ve şimdi bir sonraki adımın atılması gerekiyor, yani araştırma, geliştirme ve yenilik, ”dedi dönemin valisi Hans Niessl (SPÖ).", "3 fotoğraflı fotoğraf galerisi Yenilenebilir enerji arazisi yatırım yaptı ve her şeyden önce yenilenebilir enerjinin genişletilmesi için.", "Rüzgar enerjisi sayesinde Burgenland artık ülkede tüketilenden çok daha fazla elektrik üretiyor. Avusturya'ya dahil edildikten 100 yıl sonra Burgenland'daki yoksullar, örnek bir bölge haline geldi.", "Burgenland, Demir Perde'nin kenarında on yıllar geçirdikten sonra Avrupa'nın merkezine taşındı. AB'nin mali desteği sayesinde artık hızlı şeritte.", "Burgenland parti liderleri, Avusturya'daki en genç federal eyaleti de tebrik ediyor - bu konuda daha fazlası Burgenland'da 100. yaş gününü kutluyor. Yeni Yıl konseri ve “Doğum Günün Kutlu Olsun Burgenland!", "1921'den 2021'e ”, 1 Ocak 2021 Cuma, 11.15, ORF 2 Yılbaşı konseri ile başladı 1 Ocak'taki Yeni Yıl konserinin mola filmi, Avusturya'nın en genç federal eyaletinin ortaya çıkışına adanmıştır:“ Doğum Günün Kutlu Olsun, Burgenland!", "1921 - 2021 \". Viyana Filarmoni Orkestrası'nın Yeni Yıl Konseri, Burgenland'ın 100. yıldönümünün başlangıcıdır - daha fazlası için 100 Yıllık Burgenland: Yeni Yıl Konseri ile başlayın.", "\"Doğum Günün Kutlu Olsun Burgenland, 1921 - 2021\" Felix Breisach'ın 1'de Yeni Yıl konserinin mola sırasında hazırladığı ORF filmi.", "Ocak 2021, 1921 - 2021 yılları arasında Burgenland'ın 100. yılını onurlandırıyor. 13 görüntülü fotoğraf serisi 4.1.2021 Pazartesi gününden itibaren \"Bugün Burgenland\", ORF2ORF Burgenland'a \"100 yıl - 100 yer\" program bildirimi:", "100 yıl - 100 koltuk ORF Burgenland, \"Bugün Burgenland\" dan sonra Pazartesi ve Perşembe günleri izlenebilen \"100 Yıl - 100 Koltuk\" gibi 100 bölümlük dizi ve Radio Burgenland programında yıl boyunca çok sayıda programla yıldönümünü kutluyor. duyulacak. :", "100 Burgenland karesi kullanılarak, Burgenland'ın 100 özel özelliği sunulmaktadır. Ayrıca Radio Burgenland'da \"100 yer - 100 soru\" yarışması var. Radio Burgenland'ın dinleyicileri hangi koltuğu aradıklarını tahmin edebilirler.", "Yayın duyurusu \"Österreich-Bild\", Pazar, 3.1.2021, 18:25, ORF2Österreich Bild \"100 (ömür boyu) Burgenland\" Burgenland'da en genç federal eyaletle aynı yaşta olan yaklaşık 30 kişi yaşıyor.", "Pazar günü bir “Österreich-Bild” de tasarımcı Kris Krenn ve kameraman Richard Marx, bazılarını kamera karşısına çıkarmak için Burgenland'da bir yolculuğa çıktılar." ]
}