{
  "id" : "Z8ZabVJi",
  "url" : "https://kurier.at/chronik/oesterreich/kein-bankomat-am-land-droht-das-bargeld-auszugehen/401125578",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T04:00:30Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4571843/46-80215618.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kein Bankomat: Am Land droht das Bargeld auszugehen",
  "articleTitleTranslated" : "ATM yok: Ülkede nakit bitmek üzere",
  "articleContent" : [ "Laut Studie braucht es im Schnitt drei Minuten Fahrzeit zu einem Geldautomaten. Festspiel-Gemeinde kämpft um ihren Bankomaten. Bei den diesjährigen Festspielen hätte eigentlich Ferdinand Raimunds „Der Bauer als Millionär“ aufgeführt werden sollen.", "Aber selbst als wohlhabender Landwirt wird es in Zukunft im niederösterreichischen Gutenstein (Bezirk Wiener Neustadt) schwer, an Bares zu kommen. Die örtliche Volksbank schließt kommenden Sonntag überraschend ihre Selbstbedienungszone samt Bankomat.", "Die Filiale selbst wurde schon vor Jahren dicht gemacht. Um spontan an Bargeld zu gelangen, müssten die 1.800 Einwohner und jährlich 8.000 Festspielgäste zum Bankomaten in das sieben Kilometer entfernte Pernitz fahren.", "Bürgermeister Michael Kreuzer ist darüber aufgebracht. Seit er mittels Postwurf von den Bankenplänen erfahren hat, kämpft er vehement für den Erhalt des Geldautomaten. Derzeit laufen Verhandlungen zwischen der Bank und einem externen Bankomat-Betreiber.", "„Der demografische Wandel hat natürlich auch bei uns nicht Halt gemacht. Dennoch ist es uns gelungen die Abwanderung zu stoppen. Deswegen trifft uns der Verlust des einzigen Bankomaten wie ein Keulenschlag“, so Kreuzer.", "Protest gegen die Schließung des Bankomaten in Gutenstein© Bild: Privat Und er ist damit in bester Gesellschaft. Während im städtischen Bereich die Zahl der Automaten nicht zuletzt deshalb steigt, weil Banken die Selbstbedienungsstellen forcieren, kommt es im ländlichen Bereich zu einer Ausdünnung.", "Die Österreichische Nationalbank hat in einer Studie untersucht, wie leicht oder schwer es für die Österreicher ist, an Bargeld zu kommen. Durch die Automatisierung in den Bankstellen bewegt sich die Zahl der Geldautomaten auf konstantem Niveau – über 9.100 Stück sind es aktuell laut Nationalbank.", "Wie die Studie zeigt, liegt für einen Großteil der Bevölkerung der nächstgelegene Geldautomat im Schnitt 1,2 Kilometer entfernt und ist in maximal drei Minuten Fahrzeit erreichbar. In Großstädten beträgt die durchschnittliche Wegstrecke 0,5 Kilometer.", "In Gemeinden mit 10.000 bis 50.000 Einwohnern sind es 1,3, in Kommunen unter 2.000 Einwohner muss man im Schnitt zwei Kilometer zurücklegen. © Bild: KURIER Auf Auto angewiesen Es gibt aber auch ländliche Regionen, die ein ähnliches Schicksal teilen, wie es nun Gutenstein droht.", "In 108 österreichischen Gemeinden muss man laut Studie der Nationalbank fünf bis zehn Kilometer mit Rad, Auto oder Bus bewältigen, bis man bei einem Bankomaten angekommen ist. Zu den Leidtragenden zählt besonders die ältere, nicht so mobile Bevölkerungsschicht.", "„Wenn die Bürger dazu gezwungen werden, für ihre Bankgeschäfte in den nächsten Ort zu fahren, erledigen sie dort auch gleich ihren Einkauf“, sieht Kreuzer einen volkswirtschaftlichen Schaden für die betroffenen Kommunen.", "Letzter Hoffnungsschimmer in dem Streit sind Ausgabegeräte externer Finanzdienstleister. Im besten Fall gibt es ein Abkommen zwischen diesen Anbietern, einem Bankbetreiber und Gemeinden die beispielsweise die Räumlichkeiten für den Geldautomaten zur Verfügung stellen.", "Die etwa 1.200 Euro an laufenden monatlichen Kosten pro Gerät werden durch eine 40-Cent-Transaktionsgebühr von den Bankinstituten abgedeckt. „Dafür benötigt es allerdings 3.000 Behebungen pro Monat.", "Das ist in kleineren Gemeinden ein riesiges Problem“, so Alexander Gradl-Noll vom Finanzdienstleister Euronet. In solchen Fällen wird nämlich der Endkunde zur Kasse gebeten – und zwar mit immerhin 1,95 Euro pro Transaktion, egal welche Summe behoben wird." ],
  "articleContentTranslated" : [ "Araştırmaya göre, ATM'ye gitmek ortalama üç dakika sürüyor. Festival topluluğu ATM'leri için mücadele ediyor. Ferdinand Raimund'un “Milyoner Olarak Çiftçi” nin bu yılki festivalde sahnelenmesi gerekirdi.", "Ancak zengin bir çiftçi olarak bile, gelecekte Aşağı Avusturya Gutenstein'da (Wiener Neustadt bölgesi) nakit para bulmak zor olacaktır. Yerel Volksbank, önümüzdeki Pazar günü ATM dahil self-servis bölgesini şaşırtıcı bir şekilde kapattı.", "Şubenin kendisi yıllar önce kapatıldı. Her yıl 1.800 sakin ve 8.000 festival konuğu kendiliğinden nakit para kazanmak için yedi kilometre uzaklıktaki Pernitz'deki ATM'ye gitmek zorunda kalacak.", "Belediye Başkanı Michael Kreuzer buna üzülüyor. Bankacılık planlarını posta yoluyla öğrendiğinden beri ATM'yi korumak için hararetle mücadele ediyor. Şu anda banka ile harici bir ATM operatörü arasında görüşmeler devam etmektedir.", "Elbette demografik değişim burada da bitmedi. Yine de göçü durdurmayı başardık. Bu yüzden tek ATM'nin kaybı bizi bir kulüp gibi vuruyor ”dedi Kreuzer.", "Gutenstein'daki ATM'nin kapatılmasına karşı protesto © Resim: Özel Ve iyi bir şirkette. Kentsel alanlarda otomat makinelerinin sayısı artarken, en azından bankalar self servis istasyonları zorladığından değil, kırsal alanlarda bir incelme var.", "Bir çalışmada, Avusturya Ulusal Bankası, Avusturyalılar için nakit bulmanın ne kadar kolay veya zor olduğunu inceledi. Banka şubelerindeki otomasyon sayesinde, ATM sayısı sabit - Merkez Bankası'na göre şu anda 9.100'ün üzerinde ATM var.", "Çalışmanın gösterdiği gibi, nüfusun büyük bir kısmı için en yakın ATM ortalama 1,2 kilometre uzaklıktadır ve arabayla en fazla üç dakikada ulaşılabilir. Büyük şehirlerde ortalama mesafe 0,5 kilometredir.", "Nüfusu 10.000 ila 50.000 olan belediyelerde 1.3'tür, 2.000'den az nüfusa sahip belediyelerde ortalama iki kilometre yol kat etmeniz gerekir. © Image: KURIER Bir arabaya bağlı Aynı zamanda Gutenstein'ınkine benzer bir kaderi paylaşan kırsal bölgeler de var.", "National Bank tarafından yapılan bir araştırmaya göre, 108 Avusturya belediyesinde ATM'ye gitmeden önce bisiklet, araba veya otobüsle beş ila on kilometre yol kat etmeniz gerekiyor. Nüfusun çok hareketli olmayan yaşlı kesimi özellikle acı çekiyor.", "Etkilenen topluluklara ekonomik zarar gören Kreuzer, \"Vatandaşlar bankacılık işleri için bir sonraki şehre gitmeye zorlanırsa, alışverişlerini de orada yaparlar\" diyor.", "Anlaşmazlıktaki son umut ışığı, harici finansal hizmet sağlayıcıların çıktılarıdır. En iyi durumda, bu sağlayıcılar, bir banka operatörü ve belediyeler arasında, örneğin ATM için yer sağlayan bir anlaşma vardır.", "Cihaz başına devam eden aylık maliyetlerdeki yaklaşık 1.200 Euro, bankacılık kurumlarından alınan 40 sentlik işlem ücretiyle karşılanıyor. Ancak, bu ayda 3.000 düzeltme gerektiriyor.", "Finans hizmetleri sağlayıcısı Euronet'ten Alexander Gradl-Noll, bu, daha küçük topluluklarda büyük bir sorundur ”diyor. Bu gibi durumlarda, son müşteriden, çözülen miktara bakılmaksızın işlem başına en az 1,95 Euro ile ödeme yapması istenir." ]
}