{
  "id" : "z9H7Kpz4",
  "url" : "https://www.diepresse.com/5954512/Fussball_Machtdemonstration_Bayern-drehen-gegen-Stuttgart-auf?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T16:54:00Z[UTC]",
  "author" : "Senta Wagner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/d/0/5954512/C88B0F64-8B74-4169-976E-4A97A5121976_v0_l.jpg",
  "imageCopyright" : "imago images/ULMER Pressebildage",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Machtdemonstration: Bayern drehen gegen Stuttgart auf",
  "articleTitleTranslated" : "Güç gösterisi: Bayern Stuttgart'a dönüşü",
  "articleContent" : [ "Robert Lewandowski traf beim 4:0 gegen den VfB Stuttgart in der ersten Halbzeit im Triplepack und rückt dem Torrekord von Gerd Müller immer näher. Der FC Bayern hat in der deutschen Bundesliga nach einem frühen Platzverweis so richtig aufgedreht.", "Robert Lewandowski traf beim 4:0 (4:0) gegen den VfB Stuttgart in der ersten Halbzeit im Triplepack und rückt dem Torrekord von Gerd Müller mit seinen nun 35 Saisontreffern immer näher.", "Bei den Schwaben endete die Serie von Sasa Kalajdzic, der zuvor in sieben aufeinanderfolgenden Partien in Folge getroffen und damit die Club-Bestmarke von Fredi Bobic eingestellt hatte.", "Die Bayern liegen an der Spitze nun wieder vier Zähler vor Verfolger RB Leipzig, der bereits am Freitag bei Arminia Bielefeld (1:0) gewonnen hatte. Dritter ist Wolfsburg. Die Elf von Trainer Oliver Glasner siegte in Bremen mit 2:1 (2:1).", "Der Vierte Eintracht Frankfurt gewann daheim gegen Union Berlin mit 5:2 (4:2). Martin Hinteregger stand bei den Frankfurtern aufgrund einer Oberschenkelverletzung nicht im Kader. Der Innenverteidiger droht damit auch für Österreichs Nationalteam auszufallen.", "Dortmund holte in Köln nur ein 2:2, wobei Erling Haaland in der 3. und 90.  Minute traf. In München sah es nach dem Platzverweis (12.) von Alphonso Davies - der Linksverteidiger stieg Wataru Endo auf den Knöchel - nur kurz düster für die Bayern aus.", "Kalajdzic fand noch eine gute Möglichkeit vor, sein Kopfball fiel aber zu zentral auf Manuel Neuer aus (14.). Danach folgte aber eine Machtdemonstration der Hausherren.", "Lewandowski mit rechts (18.), Serge Gnabry (22.), Lewandowski per Kopf (23.) und mit links (39.) trafen gegen zermürbte Stuttgarter scheinbar nach Belieben. In der zweiten Halbzeit ließ Lewandowski noch eine Riesenchance aus.", "Polens Fußballstar fehlen damit nur noch fünf Tore in den folgenden acht Runden, um Gerd Müllers 40-Tore-Marke aus der Saison 1971/72 zu knacken. Kalajdzic fehlte bei seiner zweiten Möglichkeit nach einer Hereingabe dann ein halber Meter auf das Ehrentor der Gäste (67.).", "David Alaba startete in Abwesenheit des erkrankten Joshua Kimmich bei den Bayern im zentralen Mittelfeld, rückte nach Davies' Ausschluss aber nach links hinten und verbrachte einen geruhsamen Nachmittag.", "Frankfurt gewann ein Sieben-Tore-Spektakel mit schönen und kuriosen Treffern. Negativer Höhepunkt für die Berliner war das Eigentor von Robert Andrich aus fast 25 Metern zum 1:2. Als Rückpass vorgesehen, kullerte der Ball ins leere Tor, da Union-Schlussmann Andreas Luthe aus seinem Tor gekommen war.", "Für die Frankfurter traf Andre Silva doppelt. Stefan Ilsanker spielte erneut in der Dreier-Abwehr, bei den Verlierern stand Christopher Trimmel am Feld. Während die Eintracht nun vier Punkte Vorsprung auf Dortmund hat, ist die Situation von Wolfsburg noch bequemer.", "Xaver Schlager und Co. liegen nun acht Zähler vor dem fünftplatziertem BVB. Für die Wolfsburger trafen zunächst Werders Joshua Sargent per Eigentor (9.) und Torjäger Wout Weghorst (42.). Ein Tor von Kevin Möhwald (45.) war für Bremen zu wenig." ],
  "articleContentTranslated" : [ "Robert Lewandowski, ilk yarıda VfB Stuttgart'a karşı 4-0 galibiyetinde üçlü pakette gol attı ve Gerd Müller'in gol rekoruna yaklaşıyor. FC Bayern, erken ihraç edildikten sonra Almanya Bundesliga'da gerçekten yükseldi.", "Robert Lewandowski, ilk yarıda VfB Stuttgart karşısında 4-0 (4-0) gol attı ve bu sezon 35 golüyle Gerd Müller'in gol rekoruna yaklaşıyor.", "Svabya galibiyet serisi, daha önce arka arkaya yedi maçta gol atan ve böylece Fredi Bobic'in kulüp rekorunu kıran Sasa Kalajdziç'in galibiyetiyle sona erdi.", "Bayern, Cuma günü Arminia Bielefeld'i (1-0) kazanan rakibi RB Leipzig'in dört puan önünde. Üçüncüsü Wolfsburg. Antrenör Oliver Glasner'ın takımı Bremen'de 2-1 (2-1) kazandı.", "Dördüncü Eintracht Frankfurt, evinde Union Berlin'e karşı 5-2 (4-2) kazandı. Martin Hinteregger, uyluk sakatlığı nedeniyle Frankfurt kadrosunda yer almadı. Merkez savunma oyuncusu, Avusturya milli takımı için iptal edilme tehdidinde bulunuyor.", "Dortmund, Köln'de sadece 2-2, Erling Haaland ise 3. ve 90. dakikalarda gol attı. Münih'te, Alphonso Davies ihraç edildikten (12.) sonra - sol bek Wataru Endo ayak bileğine bindi - Bayern için sadece kısa bir süre kasvetli oldu.", "Kalajdziç'in hala iyi bir şansı vardı, ancak kafa vuruşu Manuel Neuer'e (14.) fazla ortalarda düştü. Bunu ev sahiplerinin güç gösterisi izledi.", "Lewandowski sağ (18.), Serge Gnabry (22.), Lewandowski kafa (23.) ve sol (39.) ile görünüşe göre yorgun Stuttgart karşısında gol attı. Lewandowski ikinci yarıda büyük bir şansı kaçırdı.", "Polonyalı futbol yıldızı, Gerd Müller'in 1971/72 sezonundaki 40 golünü kırmak için izleyen sekiz turun sadece beş gol gerisinde kaldı. Kalajdziç, misafirlerin attığı onur golünde yarım metrelik bir orta mesafeden sonra (67.) ikinci şansını kaçırdı.", "David Alaba, hasta Joshua Kimmich'in yokluğunda Bayern'in orta sahasında başladı, ancak Davies'in dışlanmasının ardından sola kayarak, öğleden sonraları rahat bir şekilde geçirdi.", "Frankfurt, güzel ve garip vuruşlarla yedi gollük bir gösteri kazandı. Berlin için olumsuz vurgu, Robert Andrich'in neredeyse 25 metreden kendi golünü 1: 2'ye çıkarmaktı. Bir geri pas olarak tasarlanan top, Birliğin kalecisi Andreas Luthe'nin kalesinden çıktığı için boş kaleye yuvarlandı.", "Andre Silva, Frankfurt için iki gol attı. Stefan Ilsanker, üç yönlü savunmada tekrar oynadı, kaybedenler Christopher Trimmel sahadaydı. Eintracht artık Dortmund'un dört puan önünde yer alırken, Wolfsburg'un durumu daha da rahat.", "Xaver Schlager ve Co. şimdi beşinci sıradaki BVB'nin sekiz puan önünde. Wolfsburg için, Werder'den Joshua Sargent ilk önce kendi kalesine (9.) ve forvet oyuncusu Wout Weghorst (42.) ile karşılaştı. Kevin Möhwald'ın (45.) golü Bremen için çok azdı." ]
}