{
  "sourceCountry" : "austria",
  "articleTitle" : "Darf der Besuch eines Wohnungseigentümers im autofreien Hof parken?",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Frage: Unsere Wohnungseigentümergemeinschaft hat den Innenhof vor Jahren zur autofreien Zone erklärt.  Ein neuer Eigentümer hält sich nun nicht an den Beschluss und lässt seine Besucher dort parken.", "Was können wir dagegen tun?  Antwort: Mit Ankauf tritt der neue Eigentümer in die Rechte und Pflichten und in die bestehenden Rechtsverhältnisse zum Zeitpunkt des Ankaufs vollinhaltlich ein und hat diese auch gegen sich gelten zu lassen.", "Der gültige Beschluss der Miteigentümer wirkt sohin auf den neuen Eigentümer und dieser hat sich daran zu halten.  Sofern dieser Beschluss nicht im Grundbuch ersichtlich gemacht und vom Verkäufer dem Käufer nicht offengelegt wurde, ist dem neuen Eigentümer nichts vorzuwerfen.", "Ermöglicht er, trotz entsprechender Kenntnis, Dritten die Nutzung des Innenhofes kann gegen den Wohnungseigentümer eine Besitzstörungsklage eingebracht werden.", "Eine beharrliche Verletzung von bestehenden Regelungen kann auch mit Unterlassungsklage und in letzter Konsequenz auch mit Ausschluss aus der Wohnungseigentümergemeinschaft geahndet werden.", "Frage: Eine Wohnungseigentumsbesitzerin in unserem Haus nutzt ihre Wohnung nur an wenigen Tagen im Jahr und hat die Gastherme, die sich in ihrer Wohnung befindet, seit über sechs Jahren nicht servicieren lassen.", "Ich habe Angst, dass etwas passiert.  Kann ich eine Wartung erzwingen?  Antwort Ohne konkrete Hinweise, dass tatsächlich durch den Wartungsrückstand eine Gefahr vom Gerät ausgeht, besteht kein rechtliches Interesse und somit auch kein durchsetzbarer Anspruch auf Servicierung der Gastherme.", "Die Gastherme versorgt ausschließlich das Wohnungseigentumsobjekt und ist somit kein Teil einer Gemeinschaftsanlage des Hauses und fällt daher ausschließlich in die Verantwortung des jeweiligen Wohnungseigentümers.", "Frage: In unserem Haus befinden sich 36 Wohnungen.  Keine hat einen eigenen Strom- oder Gaszähler.  Der Verbrauch kann nicht individuell abgerechnet werden.  In manchen Wohnungen wohnen acht Menschen, in anderen nur vier.", "Wie kann das gerechter aufgeteilt werden?  Antwort: Sind einzelne Aufwendungen verbrauchsabhängig, besteht die Möglichkeit mit einer Zweidrittelmehrheit der Wohnungseigentümergemeinschaft die Aufteilung der Aufwendungen auf den tatsächlichen Verbrauch abzuändern.", "Voraussetzung hierfür ist, dass mit wirtschaftlich vernünftigem Kostenaufwand diese Messgeräte in den einzelnen Wohnungen installiert werden können.  Frage: Ich habe meine Wohnung vor Jahren an eine junge Dame vermietet.", "Mittlerweile hat sie geheiratet und ein Kind bekommen.  Die Familie lebt nun zu dritt in der Wohnung.  Darf sie das?  Antwort Keinem Mieter kann die Familiengründung oder die Verpartnerung, in welcher Form auch immer, verboten werden.", "Es handelt sich hierbei um ein Grundrecht.  Sofern aus der Aufnahme weiterer Personen in den Mietgegenstand kein erheblich nachteiliger Gebrauch des Mietobjekts verwirklicht wird, ist der Mieter in seiner Lebensführung frei disponibel." ],
  "id" : "Z9RE0VS5",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/darf-der-besuch-eines-wohnungseigentuemers-im-autofreien-hof-parken/401087178",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Araçsız avluya park etmek için bir apartman sahibini ziyaret etmesine izin verilir mi?",
  "articleContentTranslated" : [ "Soru: Apartman sahipleri derneğimiz yıllar önce avluyu araçsız bölge ilan etti. Yeni bir sahip, karara bağlı kalmaz ve ziyaretçilerinin oraya park etmesine izin verir.", "Buna karşı ne yapabiliriz? Cevap: Satın alma ile birlikte, yeni mal sahibi, satın alma anında hak ve yükümlülüklere ve mevcut yasal ilişkilere tam olarak girer ve bunların kendisi için de uygulanmasına izin vermelidir.", "Ortak sahiplerin geçerli kararı bu nedenle yeni sahibi etkiler ve buna uyması gerekir. Bu karar tapu sicilinde açıklanmadıysa ve satıcı bunu alıcıya açıklamadıysa, yeni mal sahibi sorumlu tutulamaz.", "Gerekli bilgiye sahip olmasına rağmen iç avluyu üçüncü kişilere kullanma izni verirse, apartman sahibine mal ihlali davası açılabilir.", "Mevcut düzenlemelerin sürekli ihlali, ihtiyati tedbir kararı ile ve nihayetinde apartman sahipleri topluluğunun dışında bırakılarak da cezalandırılabilir.", "Soru: Evimizdeki bir ev sahibi, dairesini yılda birkaç gün kullanıyor ve altı yıldan fazla bir süredir apartmanındaki gaz kazanına bakıma almamış.", "Korkarım bir şey olacak. Bakımı zorlayabilir miyim? Yanıt Cihazın, bakım birikiminin bir sonucu olarak gerçekten bir risk oluşturduğuna dair somut kanıtlar olmadan, herhangi bir yasal çıkar ve dolayısıyla gaz kazanına servis yapılması için uygulanabilir bir hak yoktur.", "Doğalgaz kazanı yalnızca mülkü besler ve bu nedenle evin sosyal tesisinin bir parçası değildir ve bu nedenle yalnızca ilgili apartman sahibinin sorumluluğundadır.", "Soru: Evimizde 36 daire bulunmaktadır. Hiçbirinin kendi elektriği veya gaz sayacı yok. Tüketim ayrı ayrı faturalandırılamaz. Bazı dairelerde sekiz, bazılarında ise sadece dört kişi yaşıyor.", "Bu nasıl daha adil bir şekilde bölünebilir? Cevap: Bireysel harcamalar tüketime bağlıysa, apartman sahipleri derneğinin üçte iki çoğunluğunun harcamaların gerçek tüketime dağılımını değiştirme olasılığı vardır.", "Bunun ön koşulu, bu ölçüm cihazlarının ekonomik olarak makul bir maliyetle ayrı ayrı dairelere kurulabilmesidir. Soru: Dairemi yıllar önce genç bir bayana kiraladım.", "O zamandan beri evlendi ve bir çocuğu oldu. Aile şimdi dairede üç kişi yaşıyor. Bunu yapabilir mi? Cevap Hiçbir kiracının, hangi biçimde olursa olsun, bir aile kurması ya da ortak olması yasaklanamaz.", "Bu temel bir haktır. Diğer kişilerin kiralık mülke dahil edilmesi, kiralık mülkün önemli ölçüde dezavantajlı kullanımına yol açmazsa, kiracı kendi yaşam tarzını seçmekte özgürdür." ]
}