{
  "id" : "z9Y6vdyL",
  "url" : "https://kurier.at/kultur/medien/sohn-von-trivago-chef-platzt-in-cnn-interview/401170246",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T19:04:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sohn von Trivago-Chef platzt in CNN-Interview",
  "articleTitleTranslated" : "Trivago patronunun oğlu CNN röportajına girdi",
  "articleContent" : [ "Sohn von Trivago-Chef platzt in CNN-Interview Während einer Live-Schaltung tauchte im Hintergrund des Interviewgasts plötzlich ein Überraschungsbesucher auf.", "Der siebenjährige Sohn des Chefs des Reiseportals Trivago, Axel Hefer, ist in ein TV-Interview seines Vaters mit dem US-Nachrichtensender CNN hineingeplatzt - zur Freude von Moderator Richard Quest.", "\"Wir haben einen Besucher\", sagte Quest, nachdem der blonde Bub im Schlafanzug durch eine Tür im Hintergrund in das Zimmer gekommen war, in dem Hefer saß. Der Name seines Sohnes sei Victor und er wolle ins Bett gebracht werden, sagte Hefer.", "Victor saß dann noch eine Zeit lang auf dem Schoß seines Vaters, bevor er durch die Tür wieder verschwand - um dann zum Schluss des Interviews über die Aussichten für den Reisemarkt in der Corona-Pandemie wieder aufzutauchen.", "\"Geben Sie Victor eine zusätzliche Umarmung und ein Eis von uns\", sagte Moderator Quest zum Abschluss. \"Er hat uns den Tag verschönert.\" Hefer teilte später ein Video des Interviews per Kurznachrichtendienst Twitter und ergänzte: \"Victor sagt 'Gute Nacht' und danke für das Eis!\"", "Zahlreiche Medien berichteten über das Interview, das an den Fall des \"BBC-Dads\" erinnert. Der Korea-Experte Robert Kelly war 2017 vom britischen Sender BBC interviewt worden, als seine zwei kleinen Kinder hereinplatzten.", "Das Video des Vorfalls wurde weltweit millionenfach angeschaut und machte den US-Amerikaner Kelly als \"BBC-Dad\" bekannt." ],
  "articleContentTranslated" : [ "Trivago patronunun oğlu CNN röportajına daldı Canlı bir yayın sırasında, röportaj konuğunun arka planında aniden sürpriz bir ziyaretçi belirdi.", "Seyahat portalı Trivago'nun başkanı Axel Hefer'in yedi yaşındaki oğlu, sunucu Richard Quest'in zevkine göre ABD haber kanalı CNN ile babasının bir TV röportajına girdi.", "\"Bir ziyaretçimiz var,\" dedi sarışın çocuk pijamalı sarışın çocuk arka plandaki bir kapıdan Hefer'in oturduğu odaya girdikten sonra. Hefer, oğlunun adı Victor'du ve yatağa yatırılmak istediğini söyledi.", "Victor daha sonra kapıdan kaybolmadan önce bir süre babasının kucağına oturdu - yalnızca korona pandemisindeki seyahat pazarının beklentileri hakkındaki röportajın sonunda yeniden ortaya çıktı.", "Quest sunucusu sonunda \"Victor'a fazladan bir kucak ve bizden bir dondurma verin,\" dedi. \"Günümüzü daha iyi hale getirdi.\" Hefer daha sonra kısa mesaj servisi Twitter üzerinden röportajın videosunu paylaştı ve ekledi: \"Victor 'iyi geceler' diyor ve dondurma için teşekkürler!\"", "\"BBC Baba\" vakasını anımsatan röportaj hakkında çok sayıda medya haber yaptı. Kore uzmanı Robert Kelly, İngiliz yayıncı BBC tarafından 2017 yılında iki küçük çocuğu patladığında röportaj yaptı.", "Olayın videosu dünya çapında milyonlarca kez görüntülendi ve Amerikalı Kelly'nin \"BBC Baba\" olarak bilinmesini sağladı." ]
}