{
  "id" : "ZA73Kgzi",
  "url" : "https://kurier.at/chronik/oesterreich/grosses-interesse-an-selbsttests-in-den-apotheken/401203747",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:48:12Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4971616/46-176014623.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Großes Interesse an Selbsttests in den Apotheken",
  "articleTitleTranslated" : "Eczanelerde kendi kendine testlere büyük ilgi",
  "articleContent" : [ "Ab heute bieten die Apotheken österreichweit gratis Corona-Selbsttests für zu Hause an. In den Apotheken können pro Monat fünf gratis Corona-Selbsttests für daheim abgeholt werden.", "Das Angebot gilt für krankenversicherte Personen ab 15 Jahren, aber vorerst nur für jene, die sich nicht von der Elektronischen Gesundheitsakte ELGA abgemeldet haben. Zudem wurde appelliert, nicht gleich zum Start die Apotheken zu stürmen.", "In der ersten Woche werden rund drei Millionen Tests für 600.000 Personen zur Verfügung stehen, betonte die Apothekerkammer am Montag. \"Wir liefern diese Woche 2.000 Tests an jede Apotheke in Österreich.", "Kommende Woche werden es dann etwa doppelt so viele sein\", erklärt Wolfgang Müller, Sprecher der Apothekerkammer. ", "\"Alles in geordneten Bahnen\" Für eine erste Bilanz sei es laut Müller zwar noch zu früh, aber die ersten einzelnen Rückmeldungen aus den Apotheken zeigen, dass das Interesse an den Selbsttests groß ist.", "\"Die Nachfrage ist groß, aber es läuft alles in geordneten Bahnen\", so Müller. Grundsätzlich müssen die Apotheken nun gleich drei interessierte Gruppen abarbeiten.", "Jene die sich für die gratis Selbsttests interessieren, die Antigentests sowie jene, die sowieso in die Apotheken kommen, um dort ihre Medikamente abzuholen. Auch Peter Gonda, Präsident der nö.", "Apothekerkammer und selbst Apotheker in Gloggnitz (Bezirk Neunkirchen) berichtet von geordneten Zuständen: \"Die Leute machen keinen Stress, alle sind sehr diszipliniert. Das Interesse ist auf jeden Fall groß und ein Drittel der Testkits sind bereits weg.\"", "Positiv sieht Gonda auch, dass sich die Menschen die Zeit nehmen, sich die Tests für zu Hause erklären zu lassen, damit \"sie auch wissen wie man es richtig macht\". ", "Für die Apothekerkammer ist die neue Aktion ein weiterer Baustein, um die Pandemie einzudämmen und man wiederholt den Vorschlag der Apothekerkammer-Präsidentin Ulrike Mursch-Edlmayr, welchen Sie bereits im KURIER-Interview machte: \"Wenn man uns braucht, sind wir da.", "Impfungen sind technisch und räumlich möglich, wenn man spezielle Ausbildungen absolviert.\"", "Schultests für Kinder unter 15 Jahren Für Personen unter 15 Jahren ist die Aktion nicht gedacht, diese haben seit einiger Zeit die Möglichkeit im Rahmen des Schulbesuchs an regelmäßigen kostenlosen Selbsttests teilzunehmen.", "Bei den Selbsttests handelt es sich um \"Nasenbohrertests\", die einen einfachen Abstrich aus dem vorderen Nasenbereich ermöglichen und nach wenigen Minuten ein Ergebnis liefern.", "Mehr als 900 Apotheken führen auch an Ort und Stelle Antigen-Schnelltests durch, die im Gegensatz zu den Selbsttests für daheim mit negativem SARS-CoV-2-Befund als Eintrittstests für körpernahe Dienstleistungen gelten.", "Nur für ELGA-Nutzer Die sogenannten Wohnzimmertests sind an die E-Card gekoppelt. Kunden können auch für Bekannte und Verwandte einmal im Monat fünf kostenlose Selbsttests mitnehmen.", "Dann muss aber die E-Card mitgebracht werden, diese wird in der Apotheke gesteckt und gelesen, betonte Johann Baumgartner, Sprecher der Apothekerkammer. Wer vom \"Opt-out\" bei ELGA Gebrauch gemacht hat, ist von der Aktion vorerst ausgeschlossen, was u.a.", "Kritik von Ärztekammer, Patientenanwaltschaft und Opposition hervorrief. Gesundheitsminister Rudolf Anschober (Grüne) hatte vergangenen Freitag diesen Umstand zum Start der Aktion mit \"Zeitdruck\" begründet und eine Lösung für die betroffenen Personen innerhalb von zwei Wochen angepeilt.", "Kritik an Verknüpfung Die Verknüpfung mit ELGA auch Kritik bei der Organisation ARGE Daten hervorgerufen.", "Die Koppelung von Gesundheitsdaten mit medizinischer Unterstützung sei unzulässig.Laut Argumentation der ARGE Daten verbietet aber die europäische Datenschutzgrundverordnung (DSGVO) grundsätzlich die Verwendung von Gesundheitsdaten und erlaubt diese nur \"in ganz wenigen Ausnahmen\".", "Dabei handle es sich \"im Wesentlichen\" um medizinische Betreuung auf Wunsch des Patienten oder die Verhinderung des Zusammenbruchs des gesamten staatlichen Gesundheitssystems. Keiner der beiden Gründe liege jedoch bei der banalen Ausgabe von Test-Kits vor, hieß es seitens ARGE Daten.", "Die Ausgabe sei nicht mit einer medizinischen Betreuung verbunden, und ob diese Test-Kits ausgegeben werden oder nicht habe keinen Einfluss auf das Gesundheitssystem, so die Argumentation:", "\"Ganz im Gegenteil, durch die Beschränkung auf einzelne Personengruppen signalisiert die Regierung, dass es eben keine Aktion von nationaler Bedeutung ist.\"  : Zuvor hatte etwa auch Ärztekammerpräsident Thomas Szekeres wegen der Koppelung mit ELGA nicht mit Kritik hinterm Berg gehalten.", "Szekeres sprach von einer \"Zwei-Klassen-Gesellschaft und der Missachtung von Patientenrechten\" weil rund 300.000 der 8,8 Millionen E-Card-Besitzer leer ausgehen, da sie aus ELGA ausgestiegen sind." ],
  "articleContentTranslated" : [ "Bugün itibariyle, Avusturya'daki eczaneler evde ücretsiz korona testleri sunuyor. Eczanelerden ayda beş ücretsiz Corona kendi kendine testi alınabilir.", "Teklif, 15 yaşından itibaren sağlık sigortasına sahip kişiler için geçerlidir, ancak başlangıçta yalnızca ELGA elektronik sağlık kaydından çıkmamış olanlar için geçerlidir. Ayrıca en başından itibaren eczanelere saldırılmaması yönünde itirazda bulunuldu.", "Eczacılar Odası Pazartesi günü yaptığı açıklamada, ilk hafta 600 bin kişi için yaklaşık üç milyon testin yapılacağını vurguladı. \"Bu hafta Avusturya'daki her eczaneye 2000 test yapıyoruz.", "Eczacılar Odası sözcüsü Wolfgang Müller, önümüzdeki hafta yaklaşık iki kat daha fazla olacak \"dedi.", "\"Her şey yolunda\" Müller'e göre, ilk değerlendirme için henüz çok erken, ancak eczanelerden gelen ilk bireysel yanıtlar, kendi kendine testlere büyük ilgi olduğunu gösteriyor.", "Müller, \"Talep harika, ancak her şey yolunda gidiyor\" dedi. Prensip olarak, eczaneler artık üç ilgili grup aracılığıyla çalışmak zorundadır.", "Ücretsiz kendi kendine testler, antijen testleri ile ilgilenenler ve yine de ilaçlarını almak için eczaneye gelenler. Nöbet Başkanı Peter Gonda.", "Eczacılar Odası ve hatta Gloggnitz'deki (Neunkirchen bölgesi) eczacılar bile durumun yolunda olduğunu bildirdi: \"İnsanlar strese neden olmuyor, herkes çok disiplinli. Her halükarda büyük ilgi var ve test kitlerinin üçte biri şimdiden hazır durumda. gitti. \"", "Gonda, insanların testleri evde kendilerine açıklatmaları için zaman ayırmalarını ve böylece \"nasıl doğru yapılacağını da bilmelerini\" olumlu buluyor.", "Eczacılar Odası için yeni kampanya, salgını ve Eczacılar Odası Başkanı Ulrike Mursch-Edlmayr'ın KURIER röportajında yaptığı öneriyi sınırlamak için bir başka yapı taşı: \"İhtiyaç duyduğunuzda yanınızdayız bize.", "Özel eğitimi tamamlarsanız aşılar teknik ve mekansal olarak mümkündür. \"", "15 yaşın altındaki çocuklar için okul testleri Kampanya 15 yaşın altındaki kişilere yönelik değildir ve bir süredir okula devamlarının bir parçası olarak düzenli ücretsiz kendi kendine testlere katılma fırsatı bulmuşlardır.", "Kendi kendine testler, burnun önünden basit bir yaymaya izin veren ve birkaç dakika sonra sonuç veren \"burun bur testleridir\".", "900'den fazla eczane aynı zamanda yerinde hızlı antijen testleri gerçekleştirir; bu testler, evde negatif SARS-CoV-2 sonuçlarıyla yapılan kendi kendine testlerin aksine, vücuda yakın hizmetler için giriş testleri olarak kabul edilir.", "Sadece ELGA kullanıcıları için Sözde oturma odası testleri e-karta bağlıdır. Müşteriler ayrıca arkadaşları ve akrabaları için ayda bir kez kendileriyle beş ücretsiz kendi kendine test yapabilirler.", "Eczacılar Odası sözcüsü Johann Baumgartner, e-kartı getirmeniz gerektiğini vurguladı. ELGA'da \"devre dışı bırakma\" seçeneğini kullanan herkes, başlangıçta kampanyadan hariç tutulur, diğer şeylerin yanı sıra", "Tıp derneği, hasta savunuculuğu ve muhalefetten eleştiri uyandırdı. Sağlık Bakanı Rudolf Anschober (Yeşiller), geçen Cuma günü kampanyanın başlangıcında bu gerçeği \"zaman baskısı\" ile gerekçelendirerek iki hafta içinde etkilenen insanlar için bir çözümü hedefledi.", "Bağlantının eleştirisi ELGA ile olan bağlantı, ARGE Daten örgütünden de eleştirilere neden oldu.", "Sağlık verilerinin tıbbi destek ile birleştirilmesi kabul edilemez.Ancak ARGE Daten'e göre, Avrupa Genel Veri Koruma Yönetmeliği (GDPR), sağlık verilerinin kullanımını temelde yasaklıyor ve buna yalnızca \"çok az istisna dışında\" izin veriyor.", "\"Esasen\" hastanın talebi üzerine tıbbi bakım veya tüm ulusal sağlık sisteminin çökmesinin önlenmesi ile ilgilidir. Bununla birlikte, ARGE Daten'e göre, test kitlerinin banal sorunu ile ilgili iki nedenden hiçbiri geçerli değildi.", "Sorun tıbbi bakımla ilişkili değil ve bu test kitlerinin yayınlanıp yayınlanmadığının sağlık sistemi üzerinde hiçbir etkisi yok, argüman şöyle:", "\"Aksine, bunu tek tek insan gruplarıyla sınırlayarak, hükümet bunun ulusal öneme sahip bir eylem olmadığının sinyalini veriyor.\" : Daha önce Tıp Derneği Başkanı Thomas Szekeres, ELGA ile bağlantısı nedeniyle eleştirilerde bulunmamıştı.", "Szekeres, \"iki sınıflı bir toplumdan ve hasta haklarının göz ardı edilmesinden\" söz etti çünkü 8,8 milyon e-kart sahibinden 300.000 civarında ELGA'yı terk ettikleri için eli boş gidiyor." ]
}