{
  "id" : "zaCqbvoh",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-stoppte-corona-party-in-faschingswagen/401166147",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T07:34:57Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4837635/46-173691037.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Polizei stoppte Corona-Party in Faschingswagen",
  "articleTitleTranslated" : "Polis, karnaval arabasında Corona partisini durdurdu",
  "articleContent" : [ "Die  aufgrund der Pandemie gestrichenen Faschingsfeste und Ballveranstaltungen sind für viele schwer verkraftbar.  In Tirol trotzten offenbar drei Dutzend Partyhungrige in Innsbruck-Igls den gesetzlichen Einschränkungen.", "Die Gruppe aktivierte einen „Faschingswagen“ und feierte bis in die Nacht hinein.  Dann stoppte die Polizei das verbotene Treiben. Am Samstagabend war die Polizei über die Corona-Party an einem Sportplatz in Igls in Kenntnis gesetzt.", "Die Polizei ging der Anzeige nach. Beim Eintreffen der beorderten Streifen um 22.49 Uhr stellten die Beamten 33 Personen in einem „Faschingswagen“ fest.  Der Wagen war vollwertig als Party-Location ausgestattet.", "An einer Bar wurden munter Getränke ausgeschenkt. Aus der Musikanlage dröhnten flotte Partyklänge. Ein Stromgenerator versorgte die Feiernden mit der nötigen Energie. Anzeigen Die Beamten zögerten keinen Augenblick und stellten die illegale Party sofort ein.", "Die feiernden Personen zeigten sich über ihr verbotenes Treiben offenbar einsichtig. Sie hätten sich  sehr kooperativ verhalten und leisteten den Anweisungen der Beamten Folge, teilte die Polizei mit. Dennoch wird ihr Tun Folgen haben.", "Anzeigen  nach dem Epidemiegesetz gegen die Beteiligten an die zuständige Behörde werden folgen, heißt es seitens der Exekutive." ],
  "articleContentTranslated" : [ "Salgın nedeniyle iptal edilen karnaval festivalleri ve balo etkinlikleri birçokları için baş etmek zor. Görünüşe göre Innsbruck-Igls'de parti açlığı çeken üç düzine insan, Tirol'deki yasal kısıtlamalara karşı çıktı.", "Grup bir “karnaval arabası” çalıştırdı ve geceye kutladı. Ardından polis yasak faaliyeti durdurdu. Cumartesi akşamı polis, Igls'deki bir spor sahasında Corona partisi hakkında bilgilendirildi.", "Polis şikayeti takip etti. Emredilen devriyeler saat 22.49'a ulaştığında, memurlar bir \"karnaval arabası\" içinde 33 kişiyi buldu. Araba bir parti yeri olarak tam donanımlıydı.", "İçecekler bir barda canlı olarak servis edildi. Müzik sisteminden canlı parti sesleri yükseldi. Bir jeneratör, kutlama yapanlara gerekli enerjiyi sağladı. Yetkililer bir an bile tereddüt etmedi ve yasadışı partiyi hemen durdurdu.", "Kutlama yapan insanlar, belli ki, yasak gidişatlarını anladılar. Polis, çok işbirliği içinde davrandıklarını ve memurların talimatlarına uyduklarını söyledi. Yine de yaptıklarının sonuçları olacaktır.", "Yetkili makama dahil olanlara karşı Salgın Yasasına göre raporlar, yürütmeye göre takip edecek." ]
}