{
  "id" : "ZADvMw0P",
  "url" : "https://kurier.at/wirtschaft/apple-kritisiert-zulieferer-nach-gewalt-in-indischem-werk/401135220",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T15:31:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4532009/81690356755600328_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Apple kritisiert Zulieferer nach Gewalt in indischem Werk",
  "articleTitleTranslated" : "Apple, tedarikçileri Hindistan fabrikasındaki şiddetten dolayı eleştiriyor",
  "articleContent" : [ "Nach gewalttätigen Protesten in einem indischen Werk hat der US-Technologiekonzern Apple seinen Zulieferer Wistron zum besseren Umgang mit seinen Beschäftigten aufgefordert. Apple werde bis dahin keine neuen Aufträge mehr an Wistron vergeben, teilte der iPhone-Hersteller am Samstag mit.", "Allen Arbeitern müsse Würde und Respekt gezollt werden. Zudem müssten Löhne unmittelbar und komplett ausgezahlt werden. Wistron habe es mit Blick auf Arbeitszeiten versäumt, ein vernünftiges System aufzubauen.", "Das habe zu Verzögerungen bei der Lohnzahlung für einige Arbeiter in den Monaten Oktober und November geführt. Apple werde nun beobachten, ob Wistron Verbesserungen vornehme.", "Vor einer Woche hatten auf dem Werksgelände in Südindien Tausende Arbeiter für die Zahlung ausstehender Löhne und bessere Arbeitszeiten protestiert. Als die Polizei eintraf, kam es zu Gewaltausbrüchen.", "Ein Video zeigte mit Stöcken bewaffnete Personen, die Geräte und Autos zerstören. Nach Angaben des Unternehmens entstand ein Schaden von 60 Millionen Dollar. Apple hatte angekündigt, prüfen zu wollen, ob in der iPhone-Fabrik die Regeln für Lieferanten des US-Konzerns eingehalten wurden." ],
  "articleContentTranslated" : [ "Bir Hint fabrikasındaki şiddetli protestoların ardından, ABD teknoloji grubu Apple, tedarikçisi Wistron'dan çalışanlarıyla daha iyi anlaşmasını istedi. İPhone üreticisi Cumartesi günü yaptığı açıklamada, o zamana kadar Apple'ın Wistron'a yeni sipariş vermeyeceğini açıkladı.", "Tüm çalışanlara haysiyet ve saygı gösterilmelidir. Ayrıca ücretlerin derhal ve tam olarak ödenmesi gerekir. Wistron, çalışma saatleriyle ilgili olarak makul bir sistem kuramadı.", "Bu, bazı işçilerin ücretlerinde Ekim ve Kasım aylarında gecikmelere yol açtı. Apple şimdi Wistron'un iyileştirmeler yapıp yapmadığını izleyecek.", "Bir hafta önce, binlerce işçi, güney Hindistan'daki fabrikada ödenmemiş ücretler ve daha iyi çalışma saatleri için protesto düzenledi. Polis geldiğinde, şiddet olayları oldu.", "Bir video, teçhizatı ve arabaları tahrip eden sopalarla silahlanmış insanları gösterdi. Şirkete göre hasar 60 milyon dolardı. Apple, iPhone fabrikasında ABD grubunun tedarikçilerine yönelik kurallara uyulup uyulmadığını kontrol etmek istediğini açıklamıştı." ]
}