{
  "id" : "zAeI3Vg4",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohnungsbau-in-wien-laufen-gefahr-ueberangebot-zu-produzieren/401188633",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T04:04:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4938997/46-175621680.jpg",
  "imageCopyright" : "Getty Images/ewg3D/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wohnungsbau in Wien: \"Laufen Gefahr, Überangebot zu produzieren\"",
  "articleTitleTranslated" : "Viyana'da konut inşaatı: \"Arz fazlası üretme riskini göze alın\"",
  "articleContent" : [ "Der Bauboom bei Wohnungen in Wien hält an. Das schafft mehr Angebot für Wohnungssuchende und wirkt sich auf die Preise aus. Heuer werden in Wien 17.600 neue Wohnungen fertiggestellt. Auch 2022 wird der Neubauboom mit über 18.000 neuen Wohnungen weiter anhalten.", "Das bedeutet, dass in Wien das dritte Jahr in Folge viele neue Wohnungen auf den Markt kommen, das Angebot steigt. Welche Auswirkungen das hat? „Wir werden in Wien ein paar Wohnungen zu viel haben“, sagt Michael Pisecky, Fachverbandsobmann der Wiener Immobilien- und Vermögenstreuhänder.", "Angebot übersteigt in manchen Bezirken Nachfrage Das ist eine gute Nachricht für Wohnungssuchende. „Denn das Angebot in den Flächenbezirken aber auch in Leopoldstadt und in Landstraße wird die Nachfrage übersteigen, das wird sich auch auf die Kaufpreise auswirken“, so Pisecky.", "Es werden auch zunehmend Wohnungen leer stehen. Nachfrage verlagert sich ins Umland Einer der Gründe dafür ist, dass viele Wohnungssuchende lieber eine Immobilie im Grünen kaufen. „Das Wachstum verlagert sich ins Umland“, so Pisecky.", "Von dieser Entwicklung profitieren Niederösterreich und das Burgenland. „Auch im Waldviertel ist die Nachfrage nach Hauptwohnsitzen massiv“, nennt Johannes Wild von den Immobilientreuhändern in Niederösterreich ein Beispiel.", "„Das war bis vor drei Jahren undenkbar.“ Corona habe die Entwicklung, dass Dörfer als Wohnort an Attraktivität gewonnen haben, angekurbelt.", "Experte: Michael Pisecky © Bild: Kurier/Gilbert Novy Ein weiterer Grund für die Mehrproduktion in Wien ist, dass vermehrt Bauträger Projekte an Investoren abverkaufen und sofort mit dem Bau neuer Projekte beginnen.", "„Wir laufen ein wenig Gefahr, dass wir ein Überangebot produzieren“, sagt Michael Pisecky. Denn seit 2019 übersteigt die Wohnungsproduktion in Wien die Nachfrage aufgrund der Bevölkerungsentwicklung deutlich.", "Kleinwohnungen in Bau In Wien werden aktuell vor allem Neubauwohnungen mit ein oder zwei Zimmern errichtet (53 Prozent), kaum Wohnungen mit vier oder mehr Zimmern, geht aus den aktuellen Zahlen der Bauträgerdatenbank Exploreal hervor.", "Die meisten Wohnungen (91 Prozent) verfügen über eine Freifläche. Denn: Immobilien ohne Freiflächen werden schlicht nicht mehr nachgefragt. Mehr als die Hälfte aller neuen Wohnungen verfügt über einen Balkon, rund 30 Prozent über eine Terrasse oder eine Loggia.", "Die Freifläche ist in der Regel knapp 9 Quadratmeter groß.   Grafik © Bild: Grafik Die Durchschnittswohnung in Wien verfügt über eine Wohnfläche von 62,4 Quadratmetern. Pro Projekt werden in der Regel rund 60 Wohneinheiten errichtet.", "Der Grundkostenanteil liegt im Durchschnitt bei 985 Euro pro Quadratmeter. Im Vergleich dazu werden in Niederösterreich vorwiegend 3- oder 4-Zimmerwohnungen errichtet. Die Wohnungen sind mit durchschnittlich 79,5 Quadratmetern größer als in Wien.", "Der Grundkostenanteil ist halb so hoch wie in der Bundeshauptstadt. Noch deutlicher lässt sich der Unterschied bei den Preisen festmachen: In Wien ist der Preis für eine durchschnittlich kleine Wohnung um ein Fünftel höher als in Niederösterreich." ],
  "articleContentTranslated" : [ "Viyana'da apartman daireleri için inşaat patlaması devam ediyor. Bu, konaklama arayanlar için daha fazla arz yaratır ve fiyatları etkiler. Bu yıl 17.600 yeni daire Viyana'da tamamlanacak. Yeni inşaat patlaması 2022'de 18.000'den fazla yeni daire ile devam edecek.", "Bu, arka arkaya üçüncü yıl Viyana'da birçok yeni dairenin piyasaya çıktığı ve arzın arttığı anlamına geliyor. Etkileri nelerdir? Viyana emlak ve mütevelli heyeti başkanı Michael Pisecky, \"Viyana'da çok fazla dairemiz olacak\" diyor.", "Arz bazı bölgelerde talebi aşıyor Bu, ev avcıları için iyi bir haber. Pisecky, \"Bölgelerdeki arzın yanı sıra Leopoldstadt ve Landstrasse'deki arz talebi aşacak ve bu da satın alma fiyatlarını etkileyecek\" dedi.", "Daireler de giderek boş kalacak. Talep çevredeki alana doğru kayıyor Bunun nedenlerinden biri, birçok apartman avcısının kırsal alanda bir mülk satın almayı tercih etmesidir. Pisecky, \"Büyüme çevreye doğru kayıyor\" diyor.", "Aşağı Avusturya ve Burgenland bu gelişmeden yararlanmaktadır. Aşağı Avusturya'daki emlak mütevelli heyetinden Johannes Wild, \"Waldviertel'de de ana konutlara olan talep çok büyük\" diyor.", "\"Bu, üç yıl öncesine kadar düşünülemezdi.\" Corona, köylerin yaşanacak bir yer olarak daha çekici hale geldiği gelişimini hızlandırdı.", "Uzman: Michael Pisecky © Fotoğraf: Kurier / Gilbert Novy Viyana'daki artan üretimin bir başka nedeni de, gittikçe daha fazla emlak geliştiricisinin projeleri yatırımcılara satması ve hemen yeni projeler inşa etmeye başlamasıdır.", "Michael Pisecky, \"Fazla arz üretme riskini taşıyoruz\" diyor. Çünkü 2019'dan beri Viyana'da konut üretimi, nüfus artışı nedeniyle talebi önemli ölçüde aştı.", "İnşa halinde olan küçük daireler Viyana'da, mülk geliştirici veritabanı Exploreal'dan alınan son rakamlara göre, şu anda bir veya iki odalı yeni daireler inşa ediliyor (yüzde 53) ve dört veya daha fazla odalı neredeyse hiç daire yok.", "Dairelerin çoğu (yüzde 91) açık alana sahiptir. Çünkü: Açık alanı olmayan gayrimenkuller artık talep edilmiyor. Tüm yeni dairelerin yarısından fazlası balkonludur, yaklaşık yüzde 30'unda teras veya sundurma vardır.", "Açık alan genellikle 9 metrekarenin biraz altındadır. Grafik © Görsel: Grafik Viyana'daki ortalama bir daire 62.4 metrekare yaşam alanına sahiptir. Kural olarak, proje başına yaklaşık 60 konut birimi inşa edilir.", "Temel maliyet payı metrekare başına ortalama 985 Euro'dur. Buna karşılık, üç veya dört odalı daireler ağırlıklı olarak Aşağı Avusturya'da inşa ediliyor. Ortalama 79,5 metrekarelik daireler Viyana'dakinden daha büyüktür.", "Temel maliyet payı federal sermayenin yarısı kadardır. Fiyatlardaki fark daha da net bir şekilde belirlenebilir: Viyana'da, ortalama küçük bir dairenin fiyatı Aşağı Avusturya'dakinden beşte bir daha yüksektir." ]
}