{
  "id" : "zAJcsopF",
  "url" : "https://sport.orf.at/stories/3071949/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T12:14:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bassino gewinnt erneut in Kranjska Gora",
  "articleTitleTranslated" : "Bassino, Kranjska Gora'da tekrar kazandı",
  "articleContent" : [ "Bassino gewinnt erneut in Kranjska Gora Marta Bassino hat sich am Sonntag das Siegesdouble beim RTL in Kransjka Gora gesichert.", "Die 24-jährige Italienerin schaffte nach Zwischenrang zwei noch den Sprung auf das oberste Podest und setzte sich bei ihrem vierten Saisonsieg in dieser Disziplin 0,66 Sekunden vor der Schweizerin Michelle Gisin durch.", "Dritte wurde die slowenische Lokalmatadorin Meta Hrovat (0,73). Die Halbzeitführende Mikaela Shiffrin fiel auf Platz sechs (1,27) zurück. Die ÖSV-Damen zeigten sich mannschaftlich leicht verbessert. Beste Österreicherin wurde wie schon am Samstag Ramona Siebenhofer.", "Die Steirerin belegte den zwölften Rang (3,16). Katherina Liensberger wurde 14. (3,98), Julia Scheib kam auf Platz 16 (4,17). Rosina Schneeberger holte als 27. (6,26) auch noch Weltcup-Punkte. Stephanie Brunner war bereits im ersten Durchgang ausgeschieden. Endstand im Damen-RTL" ],
  "articleContentTranslated" : [ "Bassino Kranjska Gora'da tekrar kazandı Pazar günü Kransjka Gora'daki RTL'de Marta Bassino çift kazandı.", "24 yaşındaki İtalyan, ikinciliği bitirdikten sonra zirveye yükseldi ve bu disiplinde sezonun dördüncü galibiyetinde İsviçreli Michelle Gisin'in 0,66 saniye önünde galip geldi.", "Üçüncülük, Sloven yerel kahramanı Meta Hrovat'a (0.73) gitti. İlk yarı lideri Mikaela Shiffrin altıncıya (1.27) geriledi. ÖSV kadınları ekip olarak biraz daha iyi olduklarını gösterdi. Cumartesi günü olduğu gibi, Ramona Siebenhofer en iyi Avusturyalıydı.", "Steiermark on ikinci sırada yer aldı (3.16). Katherina Liensberger 14. (3.98), Julia Scheib 16. (4.17) geldi. Rosina Schneeberger ayrıca 27. (6.26) olarak Dünya Kupası puanı aldı. Stephanie Brunner ilk turda elendi. Kadınların RTL'sinde nihai puan" ]
}