{
  "id" : "zaL2r7SN",
  "url" : "https://www.derstandard.at/story/2000125020218/finanzministerium-hat-kaufvertraege-fuer-reduzierte-impfstoffmengen-genehmigt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T13:36:46Z[UTC]",
  "author" : "Thomas Mayer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Finanzministerium hat Kaufverträge für Impfstoffmengen genehmigt",
  "articleTitleTranslated" : "Hazine Bakanlığı, aşı miktarları için satın alma sözleşmelerini onayladı",
  "articleContent" : [ "Nach der Kritik von Bundeskanzler Sebastian Kurz an einem angeblichen \"EU-Basar\", der einzelne Mitgliedstaaten – auch Österreich – benachteiligt haben soll, rückt die Frage in den Mittelpunkt, wer in der Bundesregierung in Wien die Verantwortung für die reduzierten Kontingente des Impfstoffs gegen Covid-19 hat bzw. wer davon wusste.  ", "Der Kanzler hatte bei einer Pressekonferenz am Freitag erklärt, dass er selber erst \"vor einigen Tagen\" von den genauen Umständen dieser Verteilung Kenntnis erlangt habe, so wie einige andere Regierungschefs auch.", "Das geht auch aus einem Brief hervor, den die Premiers von fünf Ländern – neben Kurz noch die aus Bulgarien, Tschechien, Lettland und Slowenien – an EU-Ratspräsident Charles Michel geschrieben haben.", "Darin fordern sie einen EU-Sondergipfel, der sich mit einer Rebalancierung der Impfstoffvergabe an die Staaten beschäftigen soll. Kroatien schloss sich am Samstag dem Vorstoß an. In zwölf Tagen findet in Brüssel der nächste reguläre EU-Gipfel statt.", "Es ist unklar, ob es zusätzlich davor ein eigenes Treffen der Staats- und Regierungschefs geben soll, bei dem diese Dinge geklärt werden. Umso dringlicher stellt sich davor aber die Frage, wie die Impfstoffbestellungen und deren Bezahlung in Österreich abgelaufen sind.", "Denn die EU-Kommission hat die Vorwürfe des Kanzlers von einem \"Basar\" umgehend zurückgewiesen.", "In einer offiziellen Erklärung von Freitag hieß es, dass es die Regierungen der 27 Mitgliedstaaten selber waren, die im vergangenen Sommer Umschichtungen bei der gemeinsam beschlossenen, fairen Verteilung vorgenommen hätten.", "An sich sollte jeder Staat von jedem Impfstoff gleich viel und zur gleichen Zeit bekommen. Wie der STANDARD exklusiv berichtete, haben aber einzelne Staaten auf gewisse ihnen zugesprochene Kontingente verzichtet, so auch Österreich.", "Im zuständigen EU-Gremium hat der Vertreter aus Österreich vom Impfstoff Biontech nur 1,5 statt 2 Prozent der laut Einwohnerzahl Österreich zustehenden Gesamtmenge angefordert.", "Die Regierung in Wien hatte damals, als noch nicht klar war, welcher zu entwickelnde Impfstoff das Rennen machen würde, mehr auf das Produkt von Astra Zeneca gesetzt.", "Heute, wenn die Produktion und Lieferung von Astra Zeneca Probleme macht, will bisher in der Bundesregierung niemand die Verantwortung dafür übernehmen. Gesundheitsminister Rudolf Anschober (Grüne) ist Anfang der Woche krankheitsbedingt ausgefallen und hat sich in Spitalsbehandlung begeben.", "Von ihm gibt es keine Stellungnahme. Der Kanzler will davon nichts wissen. Bleibt also die Frage, ob und inwieweit das Finanzministerium in die Impfstoffbeschaffung involviert war.", "Denn laut Gesetz darf grundsätzlich kein Minister Ausgaben von mehr als einer Million Euro tätigen, ohne dass das von Gernot Blümel (ÖVP) geführte Finanzministerium seine Zustimmung gibt.", "In zuständigen EU-Kreisen in Brüssel heißt es dazu, es sei jedenfalls auszuschließen, dass ein hoher Beamter wie der Coronasonderbeuaftragte Clemens Martin Auer, der auch Co-Vorsitzender des EU-Vergabeboards ist, von sich aus ein Impfstoffgeschäft in dieser Größenordnung ohne Beschluss der Regierung tätigte.  ", "In den meisten anderen EU-Ländern sei es auch der Finanzminister und nicht der Gesundheitsminister, der Kaufverträge mit den jeweiligen Pharmakonzerne direkt abschließe. Es geht dabei oft um dutzende Millionen Euro.", "Das geht auch aus einer Mitteilung der Kommission von Freitag hervor, in der es heißt:", "\"Auf Basis der Abnahmegarantien, welche auf EU-Ebene ausgehandelt worden sind, haben die einzelnen Mitgliedstaaten konkrete Lieferverträge mit den einzelnen Herstellern geschlossen, die jeweils auf Ministerebene gebilligt worden sind.\"  :", "Dazu muss man wissen, dass die gemeinschaftliche Beschaffung von Impfstoff in riesigen Mengen (so um die 100 Millionen Dosen und mehr) bei den diversen Herstellern von der EU-Kommission angebahnt und nur koordiniert wird.", "Die zugesagten Mengen werden dann den einzelnen Mitgliedern nach einem Schlüssel gemäß der Bevölkerungszahl angeboten. Jedes Land nimmt, was ihm zusteht – oder verzichtet auch darauf.", "Kein Land ist verpflichtet, das ihm zustehende Kontingent abzunehmen, wovon etwa Bulgarien und Lettland Gebrauch machten, weil ihnen der Impfstoff von Biontech zu teuer war. Was übrigbleibt, wird dann an die anderen EU-Staaten verteilt.", "Jeder darf sich bedienen. Genau deshalb verfügen Malta und Dänemark heute über den meisten Impfstoff, weil sie einkauften, was sie nur kriegen konnten. Zusammengefasst: Die ursprünglich bestellten Mengen wurden nach dem Bevölkerungsschlüssel angeboten.", "Blieb Impfstoff übrig, konnte dieser dann von anderen Ländern eingekauft werden. Dies ist der Grund, warum die Impfstofflieferungen insgesamt eben doch vom Bevölkerungsschlüssel abwichen. Aber wie kam es dazu, dass Österreich im vergangenen Sommer sein Kontingent nicht maximierte?", "In einem Interview mit dem Morgenjournal widersprach Ines Stilling, die Generalsekretärin im Gesundheitsministerium, Kanzler Kurz. Es habe im angesprochenen EU-Gremium keinen Basar gegeben. Die Verhandlungen über die Verteilung seien \"ausgewogen und transparent\" gelaufen.", "Alle Staaten, auch Österreich, hätten die Möglichkeit gehabt, freie Vakzinkontiongente zu kaufen. Jedes Mitgliedsland sei gefragt worden, habe sich Impfstoffe aber unterschiedlich gesichert.", "Und Stilling verwies darauf, dass dieses Thema laufend im Ministerrat behandelt worden ist, auch das Bundeskanzleramt laufend informiert gewesen sei. Seit Jänner gebe es sogar einen Steuerungsausschuss zur Beschaffung unter Einbeziehung des Kanzleramtes.", "Das ist nach STANDARD-Recherchen auch nicht weiter verwunderlich. Selbst wenn der Gesundheitsminister wollte, könnte er Deals in solchen Größenordnungen wie bei der Impfbeschaffung allein nicht durchziehen.", "Er braucht für die Abwicklung der Kaufverträge zwingend die Zustimmung des Finanzministers Die hat es bei den Beschaffungsakten für die diversen Impfstoffmargen bisher auch stets gegeben. Das hat ein Sprecher des Finanzministeriums dem STANDARD in der Nacht auf Samstag bestätigt.", "Er betonte jedoch, dass Minister Blümel mit dem Inhalt der Kaufverträge allerdings nichts zu tun habe.", "Es sei nicht geprüft worden, welche Größenordnungen von Impfstoffen den Kaufverträgen zugrunde lagen, sagte er, \"die Zahlung erfolgt aus dem Budget des Gesundheitsministeriums, wir genehmigen die Auszahlung\", so der Sprecher.", "Bleibt die Frage offen, ob der dahinter liegende Sachverhalt im Ministerrat besprochen wurde, dem die Vorträge zur Beschaffung durch das Gesundheitsministerium vorlagen. (Thomas Mayer, 13.3.2021)" ],
  "articleContentTranslated" : [ "Avusturya da dahil - - bireysel üye ülkeleri dezavantajlı söylenen sözde \"AB çarşı\" nin Başbakanı Sebastian Kurz eleştirilere sonra odak Viyana'da federal hükümette Covid karşı aşı azaltılmış birliklerinin kimin sorumlu olduğunu üzerindedir -19 sahiptir ya da kim bilebilirdi.", "Şansölye, Cuma günü düzenlediği basın toplantısında, diğer bazı hükümet başkanlarının yaptığı gibi, kendisinin de bu dağıtımın kesin koşulları hakkında sadece \"birkaç gün önce\" bilgi sahibi olduğunu ifade etmişti.", "Bu aynı zamanda beş ülkenin başbakanlarının - Kurz'un yanı sıra Bulgaristan, Çek Cumhuriyeti, Letonya ve Slovenya'dan - AB Konseyi Başkanı Charles Michel'e yazdığı bir mektuptan da anlaşılıyor.", "İçinde, eyaletlere aşı dağıtımının yeniden dengelenmesi için özel bir AB zirvesi çağrısında bulunuyorlar. Hırvatistan itmeye Cumartesi günü katıldı. Bir sonraki olağan AB zirvesi on iki gün içinde Brüksel'de yapılacak.", "Önceden devlet ve hükümet başkanları arasında ayrı bir toplantı yapılıp yapılmayacağı ve bu konuların açıklığa kavuşturulmasının gerekip gerekmediği henüz belli değil. Ancak daha acil soru, Avusturya'da aşı siparişlerinin ve ödemelerinin nasıl iptal edildiğidir.", "Çünkü AB Komisyonu, Şansölye'nin \"çarşı\" iddialarını derhal reddetti.", "Cuma günü yapılan resmi açıklamada, geçen yaz ortaklaşa kararlaştırılan adil dağıtımı değiştirenlerin 27 üye ülkenin hükümetlerinin kendileri olduğu söylendi.", "Bu nedenle, her eyalet aynı anda her aşıdan aynı miktarda almalıdır. Bununla birlikte, STANDARD'ın özel olarak bildirdiği gibi, her eyaletler Avusturya da dahil olmak üzere kendilerine tahsis edilen belirli kotalardan feragat etmişlerdir.", "Sorumlu AB komitesinde, Avusturya temsilcisi, Avusturya'nın Biontech aşı nüfusu nedeniyle toplam miktarın yüzde 2'si yerine yalnızca 1,5'i talep etti.", "Yarışı hangi aşının geliştireceği henüz belli olmadığında, Viyana hükümeti Astra Zeneca ürününe daha çok güveniyordu.", "Bugün, Astra Zeneca'nın üretimi ve teslimi sorunlara neden olduğunda, federal hükümette hiç kimse bunların sorumluluğunu almak istemiyor. Sağlık Bakanı Rudolf Anschober (Yeşiller) hafta başında hastalık nedeniyle okuldan ayrıldı ve hastanede tedaviye gitti.", "Ondan hiçbir açıklama yok. Şansölye bunun hakkında hiçbir şey bilmek istemiyor. Öyleyse, Maliye Bakanlığı'nın aşı tedarikine dahil olup olmadığı ve ne ölçüde dahil olduğu sorusu kalır.", "Çünkü yasaya göre, Gernot Blümel (ÖVP) başkanlığındaki Maliye Bakanlığı'nın onayı olmadan hiçbir bakanın bir milyon Euro'dan fazla harcama yapmasına izin verilmiyor.", "Brüksel'deki sorumlu AB çevrelerinde, her halükarda AB satın alma kurulu eşbaşkanı olan Corona özel komiseri Clemens Martin Auer gibi üst düzey bir yetkilinin gönüllü olarak işe başlamasının dışlanması gerektiği söyleniyor. bir hükümet kararı olmadan bu büyüklükte bir aşı iş yaptı.", "Diğer AB ülkelerinin çoğunda, ilgili ilaç şirketleriyle doğrudan satış sözleşmeleri yapan sağlık bakanı değil maliye bakanıdır. Genellikle on milyonlarca Euro'dur.", "Bu aynı zamanda Komisyon'un Cuma günü yaptığı ve şunları söylediği bir yazışmadan da anlaşılıyor:", "\"AB düzeyinde müzakere edilmiş olan satın alma garantilerine dayanarak, bireysel üye ülkeler, her biri bakanlık düzeyinde onaylanmış olan münferit üreticilerle özel tedarik sözleşmeleri imzaladılar.\" :", "Çeşitli üreticilerden büyük miktarlarda (yaklaşık 100 milyon doz ve daha fazla) aşıların ortak tedarikinin başlatıldığını ve yalnızca AB Komisyonu tarafından koordine edildiğini bilmelisiniz.", "Vaat edilen miktarlar daha sonra popülasyona göre bir anahtara göre bireysel üyelere sunulur. Her ülke hakkı olanı alır veya onsuz yapar.", "Örneğin Bulgaristan ve Letonya'nın Biontech aşısı kendileri için çok pahalı olduğu için yararlandığı için hiçbir ülke birliği almak zorunda değildir. Geriye kalan daha sonra diğer AB ülkelerine dağıtılır.", "Herkes kendine yardım edebilir. Malta ve Danimarka'nın bugün en fazla aşıya sahip olmasının nedeni tam da budur çünkü alabileceklerini satın almışlardır. Özetle: Başlangıçta sipariş edilen miktarlar, nüfus anahtarına göre teklif edildi.", "Aşı bırakılırsa, diğer ülkelerden satın alınabilir. Aşı teslimatlarının bir bütün olarak popülasyon anahtarından sapmasının nedeni budur. Peki, Avusturya'nın geçen yaz kotasını maksimize etmemesi nasıl oldu?", "Sağlık Bakanlığı Genel Sekreteri Ines Stilling Morgenjournal ile yaptığı röportajda Şansölye Kurz ile çelişti. Söz konusu AB organında çarşı yoktu. Dağıtım müzakereleri \"dengeli ve şeffaf\" idi.", "Avusturya dahil tüm eyaletler, ücretsiz aşı kontraksiyonları satın alma fırsatına sahip olacaktı. Her üye ülkeye soruldu, ancak aşıları farklı şekilde yaptırıldı.", "Ve Stilling, bu konunun sürekli olarak Bakanlar Kurulu'nda ele alındığına ve Federal Şansölyenin de bilgilendirildiğine dikkat çekti. Ocak ayından bu yana, Başbakanlıkların da katılımıyla satın alma için bir yönlendirme komitesi bile var.", "STANDARD araştırmasına göre bu şaşırtıcı değil. Sağlık bakanı istese bile, tek başına aşı tedarikiyle aynı ölçekte anlaşmalar yapamazdı.", "Satın alma sözleşmelerini işleme koymak için maliye bakanının onayına ihtiyacı var Bu, çeşitli aşı marjları için tedarik dosyalarında her zaman böyle olmuştur. Maliye Bakanlığı sözcüsü Cumartesi gecesi bunu STANDARD olarak doğruladı.", "Ancak Bakan Blümel'in satış sözleşmelerinin içeriğiyle hiçbir ilgisi olmadığını vurguladı.", "Satın alma sözleşmelerinin hangi boyutlarda aşılara dayandığının kontrol edilmediğini söyledi.", "Sağlık Bakanlığı tarafından satın alma ile ilgili sunumları alan Bakanlar Kurulunda, sorunun altında yatan konunun tartışılıp tartışılmadığı sorusu ise cevapsız kalıyor. (Thomas Mayer, 13 Mart 2021)" ]
}