{
  "id" : "ZaLLOKCJ",
  "url" : "https://kurier.at/sport/corona-und-fussball-der-oefb-fordert-von-der-regierung-endlich-lockerungen/401194108",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T12:27:53Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4950709/46-169122468.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der ÖFB fordert von der Regierung endlich Lockerungen",
  "articleTitleTranslated" : "ÖFB nihayet hükümeti rahatlamaya çağırıyor",
  "articleContent" : [ "Vermehrte Corona-Testungen sollen Mannschaftstrainings bei Amateuren und im Nachwuchsbereich emöglichen.", "Das Präsidium des ÖFB hat  in einem offenen Brief an Bundeskanzler Sebastian Kurz, Vizekanzler und Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober Lockerungen der Corona-Maßnahmen gefordert.", "Derzeit ruht der Amateur-Fußball, selbst Trainings sind nicht erlaubt.", "Eine konkrete Perspektive für Öffnungsschritte fehlt - sehr zum Ärger des ÖFB, der sich Grünes Licht für Sport im Freien bei regelmäßigen Testungen wünscht. © Bild: EPA / CHRISTIAN BRUNA Man habe die Maßnahmen bisher „trotz gewaltigen Drucks von der Basis“ mitgetragen.", "„Dieses Verständnis stößt nun aber absolut an seine Grenzen“, hieß es in dem Schreiben. Die ungewisse Situation sei für Vereine, Aktive und die großteils ehrenamtlichen Funktionäre nicht mehr tragbar.", "Sportausübung war und ist kein Treiber der Pandemie, dies sei auch empirisch hinlänglich erwiesen, so der ÖFB. Daher sei es unverständlich, „dass eine Sportausübung im Freien in Kleingruppen mit einem negativen Testergebnis ab sofort nicht möglich sein soll.", "Diese Maßnahmen übersteigen die geltenden Regelungen an den Schulen bei Weitem.“ In intensiven Testungen sieht der ÖFB die Chance zum Re-Start des Breitenfußballs.", "Generalsekretär Thomas Hollerer geht davon aus, dass die Amateur-Fußballligen in dieser Saison fertiggespielt werden, um Gültigkeit zu erlangen. Dazu muss ohnehin nur die Hinrunde absolviert werden." ],
  "articleContentTranslated" : [ "Arttırılmış korona testleri, amatörler ve gençler için takım eğitimini sağlamayı amaçlamaktadır.", "Federal Şansölye Sebastian Kurz, Başbakan Yardımcısı ve Spor Bakanı Werner Kogler ve Sağlık Bakanı Rudolf Anschober'e açık mektupta ÖFB Başkanlığı, korona önlemlerinin gevşetilmesi çağrısında bulundu.", "Amatör futbol şu anda beklemede ve antrenmanlara bile izin verilmiyor.", "Düzenli testler için açık hava sporlarına yeşil ışık yakmak isteyen ÖFB'nin can sıkıntısına kadar, adımları açmak için somut bir bakış açısı yok. © Resim: EPA / CHRISTIAN BRUNA Şimdiye kadar, önlemler “tabandan gelen muazzam baskıya rağmen” desteklendi.", "Mektupta, \"Bu anlayış artık kesinlikle sınırlarına ulaşıyor\" dedi. Belirsiz durum artık kulüpler, aktif insanlar ve çoğunlukla gönüllü görevliler için kabul edilemez.", "ÖFB'ye göre egzersiz, pandeminin itici gücüydü ve değil, bu aynı zamanda ampirik olarak yeterince kanıtlandı. Dolayısıyla “bundan böyle küçük gruplar halinde doğa sporları yapmanın olumsuz bir test sonucu ile yapılmasının mümkün olmaması gerektiği anlaşılmaz.", "Bu önlemler okullarda yürürlükte olan düzenlemelerin çok ötesine geçiyor. ”Yoğun testlerde ÖFB, tabandan futbolu yeniden başlatma fırsatı görüyor.", "Genel Sekreter Thomas Hollerer, amatör futbol liglerinin geçerlilik kazanması için bu sezon tamamlanacağını varsayıyor. Her halükarda, sezonun sadece ilk yarısının tamamlanması gerekiyor." ]
}