{
  "id" : "zaNXTE9v",
  "url" : "https://www.diepresse.com/5956044/European-League_Handball_Fivers-verpassen-das-Wunder-von-Wien?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T21:35:00Z[UTC]",
  "author" : "Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/c/5956044/BFF1B47F-C011-4EE6-A9D6-671035D0EF01_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Handball: Fivers verpassen das Wunder von Wien",
  "articleTitleTranslated" : "Hentbol: Beşler Viyana mucizesini kaçırdı",
  "articleContent" : [ "Die Handballer der Fivers Margareten haben das Hinspiel des European-League-Achtelfinals gegen die Füchse Berlin mit 27:35 (15:17) verloren.", "Um die Kräfteverhältnisse vor dem ersten Wurf zu verdeutlichen, sei folgendes erklärt: Die Füchse sind eine der besten Mannschaften (aktuell Tabellen-Sechster) in der besten Liga der Welt, gespickt mit Legionären aus Dänemark, Kroatien, Schweden oder Serbien.", "Selbsterklärend, dass die Mannschaft ausschließlich aus Vollprofis besteht. Bei den Wiener ist das gänzlich anders. Die Fivers setzen ausschließlich auf Österreicher – und mit Lukas Hutecek gibt es nur einen Vollprofi in den Reihen.", "Der Rest: Studenten, Lehrer, Angestellte. Dennoch konnte der österreichische Underdog in der laufenden Europacup-Saison schon mehrfach gegen weitaus höher eingestufte Teams aus Portugal, Spanien oder Frankreich überraschen.", "Dass ausgerechnet Hutecek, der wichtigste Mann im Spiel der Fivers, mit einem Bruch des kleinen rechten Fingers (fünf Wochen Pause) für den Showdown passen musste, machte die ohnehin schon schwere Aufgabe noch komplizierter.", "Der 20-Jährige agierte als Edelfan auf der Spielerbank und sah einen couragierten Auftritt seiner Kollegen. Die Wiener lieferten den Gästen den erwarteten Kampf, hielten das Spiel bis zur 27.  Minute (15:15) völlig offen.", "Das war auch ein Verdienst des starken Tormanns Wolfgang Filzwieser. In der zweiten Halbzeit setzte sich aber doch die höhere Qualität der Berliner durch, sie hatten sich mit Fortdauer der Begegnung besser auf die Fivers eingestellt.", "Trainer Peter Eckl resümierte durchaus zufrieden, die Herausforderung für das Rückspiel kommenden Dienstag ist klar: „Wir wollen die Füchse nochmals ärgern . “" ],
  "articleContentTranslated" : [ "Fivers'ın hentbolcuları Margareten, Avrupa Ligi 16. turunun ilk ayağını Füchse Berlin karşısında 27:35 (15:17) ile kaybetti.", "İlk atıştan önce güç dengesini açıklığa kavuşturmak için aşağıdakiler açıklanmalıdır: Füchse, Danimarka, Hırvatistan, İsveç'ten lejyonerlerle bezenmiş, dünyanın en iyi liginin en iyi takımlarından biridir (şu anda tabloda altıncı). Sırbistan.", "Ekibin tamamen profesyonellerden oluştuğunu söylemeye gerek yok. Viyana ile tamamen farklı. Fivers, yalnızca Avusturyalılara güveniyor - ve Lukas Hutecek ile saflarda yalnızca bir tam profesyonel var.", "Gerisi: öğrenciler, öğretmenler, çalışanlar. Bununla birlikte, Avusturyalı zayıf oyuncu, mevcut Avrupa Kupası sezonunda Portekiz, İspanya veya Fransa'dan çok daha yüksek reytingli takımlara karşı birkaç kez şaşırtmayı başardı.", "Fivers maçındaki en önemli adam olan Hutecek'in, hesaplaşmayı kırık bir sağ parmağıyla (beş haftalık ara) geçmek zorunda kalması, zaten zor olan görevi daha da karmaşık hale getirdi.", "20 yaşındaki oyuncu, oyuncu tezgahında asil bir taraftar olarak hareket etti ve meslektaşlarından cesur bir görünüm gördü. Viyanalılar, 27. dakikaya (15:15) kadar maçın tamamen açık kalmasını sağlayarak konuklara beklenen mücadeleyi verdi.", "Bu aynı zamanda güçlü kaleci Wolfgang Filzwieser sayesinde oldu. Ancak ikinci yarıda, Berlinlilerin daha yüksek kalitesi galip geldi, karşılaşma devam ederken Fivers'a daha iyi uyum sağladılar.", "Antrenör Peter Eckl bunu memnuniyetle özetliyor, önümüzdeki Salı günü ikinci ayağın zorluğu açık: “Tilkileri tekrar kızdırmak istiyoruz. \"" ]
}