{
  "id" : "zaq0k01J",
  "url" : "https://kurier.at/chronik/oesterreich/illegale-corona-party-bei-ordinationseroeffnung-von-bekannter-aerztin/401165649",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T09:55:35Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4891428/46-174102194.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Illegale Corona-Party bei Ordinationseröffnung von bekannter Ärztin",
  "articleTitleTranslated" : "Tanınmış bir doktor tarafından düzenlenen törenin açılışında yasadışı korona partisi",
  "articleContent" : [ "Medizinerin trat auch bei Anti-Corona-Demos auf. Die Polizei erstattet Anzeige, die Ärztekammer prüft den Fall. Das Coronavirus hält sie für harmlos, diese Gesinnung trägt die steirische Ärztin auch auf Corona-Demonstrationen lautstark vor einem breiten Publikum öffentlich vor.", "Seit Freitag hat der Fall der Corona-verharmlosenden Medizinerin Konstantina Rösch aber eine neue Dimension. Im Zuge ihrer Ordinationseröffnung im südsteirischen Leibnitz soll es Freitagabend in den Räumlichkeiten zu einer illegalen Corona-Party gekommen sein.", "Videos, die sich in sozialen Netzwerken verbreiteten, zeigen in den engen Räumen mehr als 25 Personen mit Kindern ohne Masken, beim Bier- und Sekt-Trinken. „Wir kämpfen für unsere Freiheit“ ist auf dem Mitschnitt zu hören.", "Rauswurf aus dem Landeskrankenhaus Die ehemalige Ärztin des Landeskrankenhauses in Graz hatte bereits vergangenen Sommer für Schlagzeilen gesorgt, als sie sich öffentlich gegen das Tragen von Schutzmasken aussprach.", "„Masken dienen ausschließlich der Demütigung“ lautete eine der Aussagen. Die Steiermärkische Krankenanstaltengesellschaft \"KAGes\" zog die Reißleine und sprach eine fristlose Kündigung gegen die Corona-Leugnerin aus.", "Ein Verfahren dazu ist anhängig. Am Freitag eröffnete Rösch eine Wahlarzt-Ordination in Leibnitz. Dabei soll es zu massiven Verstößen gegen die Corona-Schutzmaßnahmen gekommen sein.", "Ein Video, das eine illegale Coronaparty in der Ordination zeigt, wird aktuell von der Landespolizeidirektion (LPD) Steiermark geprüft. „Uns ist der Vorfall und das Video bekannt. Die Personen und Veranstalter dieser Versammlung werden bei der Behörde zur Anzeige gebracht.", "Ermittlungen diesbezüglich laufen“, bestätigt ein Polizeisprecher der LPD Steiermark. Die Polizei ist dabei, die Identitäten der Teilnehmer zu klären. Ärztekammer prüft ein Berusfverbot Auch die Ärztekammer wird in dem Fall aktiv.", "„Es ist ein schmaler Grat zwischen freier Meinungsäußerung und Patientengefährdung. Wir haben 47.000 Ärzte in Österreich, aber einige verstehen es einfach nicht“, sagt Ärztekammer-Präsident Thomas Szekeres im Gespräch mit dem KURIER.", "Die Disziplinarkommission der Ärztekammer werde sich der Sache annehmen und die Aktivitäten der steirischen Medizinerin genau prüfen. „Die rechtliche Frage die es zu klären gilt ist, behauptet man nur gewisse Dinge oder nehmen Patienten dadurch auch Schaden?", "Wenn ja, kann das bis zum Berufsverbot führen“, so Szekeres. Ärztekammer-Präsident Thomas Szekeres © Bild: APA/HERBERT NEUBAUER Aktuell seien in Österreich einige Verfahren gegen Corona-leugnende Mediziner anhängig, bestätigt der Ärztekammer-Präsident.", "Erst vor wenigen Tagen ist ein neuer Fall bekannt geworden. Es handelt sich um den Auftritt einer Amtsärztin  bei einer Kundgebung im burgenländischen Oberwart: Alexandra Koller wetterte gegen die „Gesundheitsdiktatur“ und das „Lügengebäude“, das „weltweit“ über die Corona-Pandemie verbreitet werde.", "Gegen die Medizinerin wurde ein dienst- bzw. disziplinarrechtliches Verfahren eingeleitet." ],
  "articleContentTranslated" : [ "Tıp doktoru da korona karşıtı gösterilerde yer aldı. Polis olayı ihbar ediyor ve tıp derneği olayı inceliyor. Corona virüsünün zararsız olduğunu düşünüyor ve Steiermark doktoru da bu inancı korona gösterilerinde kamuoyunda dile getiriyor.", "Cuma gününden bu yana, koronayı küçümseyen doktor Konstantina Rösch davası yeni bir boyut kazandı. Güney Steiermark'daki Leibnitz'deki tören açılışı sırasında, Cuma akşamı tesiste yasadışı bir korona partisi düzenlendiği söyleniyor.", "Sosyal ağlarda yayılan videolar, 25'ten fazla çocuğu maskesiz, dar alanlarda bira ve şampanya içerken gösteriyor. Kayıtlarda “özgürlüğümüz için savaşıyoruz” sesi duyuluyor.", "Bölge hastanesinden kovuldu Graz'daki bölge hastanesinin eski doktoru, geçen yaz halkın önünde koruyucu maske takmaya karşı yaptığı açıklamada manşetlere çıktı.", "\"Maskeler sadece aşağılama amaçlı kullanılıyor\" ifadelerinden biri oldu. Steiermärkische Krankenanstaltengesellschaft \"KAGes\", korona inkarcısına karşı haber vermeden fesih ilan etti.", "Davalar devam ediyor. Rösch, Cuma günü Leibnitz'de seçmeli bir doktor muayenehanesi açtı. Korona koruma önlemleri büyük ölçüde ihlal edilmiş olmalıydı.", "Kararnamedeki yasadışı bir korona partisini gösteren bir video şu anda Eyalet Polis Müdürlüğü (LPD) Styria tarafından kontrol ediliyor. \"Olayın ve videonun farkındayız. Bu toplantının kişi ve organizatörleri yetkililere bildirilecektir.", "Bu konudaki soruşturmalar devam ediyor ”diyor LPD Styria polis sözcüsü. Polis, katılımcıların kimliklerini açıklama sürecindedir. Tabipler Birliği iş yasağını inceliyor Tabipler Birliği de davayla ilgili işlem yapıyor.", "“İfade özgürlüğü ile hasta riski arasında ince bir çizgi var. Avusturya'da 47.000 doktorumuz var, ancak bazıları bunu anlamıyor ”diyor Tabipler Birliği Başkanı Thomas Szekeres KURIER ile yaptığı röportajda.", "Tıp derneğinin disiplin kurulu konuyla ilgilenecek ve Steiermarklı doktorun faaliyetlerini dikkatle inceleyecektir. “Açıklığa kavuşturulması gereken hukuki soru şu: Sadece belirli şeyleri mi talep ediyorsunuz yoksa sonuç olarak hastalara zarar mı veriyorsunuz?", "Eğer öyleyse, meslek yasağına neden olabilir ”diyor Szekeres. Tabipler Birliği Başkanı Thomas Szekeres © Fotoğraf: APA / HERBERT NEUBAUER Şu anda Avusturya'da korona inkar eden doktorlar aleyhinde bekleyen bazı davalar var, Tabipler Birliği Başkanı doğruladı.", "Sadece birkaç gün önce yeni bir vaka ortaya çıktı. Oberwart, Burgenland'daki bir mitingde bir tıp görevlisinin ortaya çıkmasıyla ilgili: Alexandra Koller, \"sağlık diktatörlüğüne\" ve korona pandemisi hakkında \"dünya çapında\" yayılan \"yalanların inşasına\" karşı çıktı.", "Doktor aleyhine bir servis veya disiplin işlemi başlatıldı." ]
}