{
  "id" : "zAqQLAVA",
  "url" : "https://kurier.at/wirtschaft/oesterreich-gibt-fuer-baldiges-aus-von-verbrennermotoren-gas/401214126",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T14:52:32Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://image.kurier.at/images/original/2753876/20180815-ABD0058-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich gibt für baldiges Aus von Verbrennermotoren Gas",
  "articleTitleTranslated" : "Avusturya, içten yanmalı motorların erken kullanımdan kaldırılmasını hızlandırıyor",
  "articleContent" : [ "Mehrere EU-Länder, darunter auch Österreich, haben die EU-Kommission in einem Schreiben dazu aufgefordert, ein Ausstiegsdatum für den Verkauf von Autos mit Verbrennungsmotoren, also Benzin- und Dieselautos, zu nennen.", "Zudem sprechen sich die Staaten für eine bessere Ladeinfrastruktur für emissionsfreien Verkehr und deutlich strengere -Emissionsstandards aus. Dies geht aus einem inoffiziellen Papier hervor, das die diplomatische Vertretung der Niederlande in Brüssel am Mittwoch veröffentlicht hat.", "Weiters werden neben Österreich auch Belgien, Dänemark, Griechenland, Malta, Irland, Litauen und Luxemburg als Absender genannt. Belgien, Dänemark und die Niederlande planen bereits seit Längerem ein Aus für Verbrenner ab 2030, Frankreich für 2040, ebenso das Nicht-Mehr-EU-Mitglied Großbritannien.", "In Norwegen, ebenfalls kein EU-Land, soll es sogar schon 2025 soweit sein. Selbst in der europäischen Autonation Nummer eins, Deutschland, mehren sich die Stimmen für ein mittelfristiges Aus.", "Sogar CSU-Chef Söder plädierte für ein Ende im Jahr 2035.  „Verbrennungsmotor ist angezählt“, begrüßte Greenpeace-Verkehrsexperte Benjamin Stephan den aktuellen Vorstoß der EU-Länder." ],
  "articleContentTranslated" : [ "Avusturya da dahil olmak üzere birçok AB ülkesi, AB Komisyonu'ndan içten yanmalı motorlu otomobillerin, yani benzinli ve dizel otomobillerin satışı için bir çıkış tarihi belirlemesini talep etti.", "Buna ek olarak, eyaletler, emisyonsuz ulaşım için daha iyi bir şarj altyapısı ve önemli ölçüde daha katı emisyon standartları taraftarıdır. Bu, Hollanda'nın Brüksel'deki diplomatik misyonunun Çarşamba günü yayınladığı resmi olmayan bir makaleden ortaya çıkıyor.", "Avusturya, Belçika, Danimarka, Yunanistan, Malta, İrlanda, Litvanya ve Lüksemburg'a ek olarak gönderici olarak da adlandırılır. Belçika, Danimarka ve Hollanda, 2030'dan itibaren yanmalı motorlara, 2040'a kadar Fransa'ya ve AB üyesi olmayan Büyük Britanya'ya bir son vermeyi planlıyor.", "Ayrıca bir AB ülkesi olmayan Norveç'te 2025'e hazır olması gerekiyor. Bir numaralı Avrupa otomobil ülkesi Almanya'da bile, orta vadeli bir amaç lehine artan sesler var.", "CSU patronu Söder bile 2035 yılında sona ermesini istedi. Greenpeace trafik uzmanı Benjamin Stephan, AB ülkelerinin mevcut ilerlemesini memnuniyetle karşılayarak \"İçten yanmalı motor sayıldı\" dedi." ]
}