{
  "id" : "zaVVkoez",
  "url" : "https://kurier.at/politik/inland/hofer-fordert-ruecktritt-von-anschober-und-auer-wegen-astrazeneca/401169370",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:43:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807176/78350011457868020_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hofer fordert Rücktritt von Anschober und Auer wegen AstraZeneca",
  "articleTitleTranslated" : "Hofer, AstraZeneca yüzünden Anschober ve Auer'in istifasını istedi",
  "articleContent" : [ "Konkret lautet der in einer Aussendung geäußerte Vorwurf von Hofer an Anschober und Auer, dass diese die Fakten der Teststudien entweder nicht kennen oder aber ignorieren würden.", "\"Die von Bundeskanzler Kurz immer als Game Changer angekündigte Impfstrategie entwickelt sich immer mehr zum Game Over für die Bundesregierung\", hieß es weiters. Der Oppositionspolitiker schlug stattdessen vor, den Menschen die Wahl zu lassen, von welchem Impfstoff sie Gebrauch machen wollten.", "AstraZeneca war zuletzt wegen Lieferverzögerungen in die Schlagzeilen geraten. Das Vakzin soll Ende der Woche von der Europäischen Arzneimittelbehörde (EMA) zugelassen werden.", "Erst am Montag hatte der Gesundheitsminister angekündigt, den Impfplan für Über-80-Jährige aufgrund der Engpässe bei den Lieferungen zu adaptieren." ],
  "articleContentTranslated" : [ "Spesifik olarak, Hofer'in bir yayında Anschober ve Auer'e yaptığı iddia, ya test çalışmalarının gerçeklerini bilmedikleri ya da onları görmezden gelecekleri yönündedir.", "Raporda, \"Şansölye Kurz tarafından oyunun kurallarını değiştiren bir unsur olarak açıklanan aşılama stratejisi, federal hükümet için giderek artan bir oyun haline geliyor.\" Dedi. Bunun yerine, muhalefet siyasetçisi insanlara kullanmak istedikleri aşıyı seçmeyi önerdi.", "AstraZeneca son zamanlarda teslimat gecikmeleri nedeniyle manşetlere çıktı. Aşı, hafta sonuna kadar Avrupa İlaç Ajansı (EMA) tarafından onaylanacak.", "Sağlık Bakanı, doğumlardaki darboğazlar nedeniyle 80 yaşın üzerindeki kişilere yönelik aşılama planının uyarlanacağını daha Pazartesi günü açıkladı." ]
}