{
  "id" : "zBBrPDCe",
  "url" : "https://kurier.at/sport/fussball/frauenfussball-champions-league-das-abenteuer-europa-ist-fuer-st-poelten-vorbei/401214528",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T21:23:21Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4993389/46-176306434.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Das Abenteuer Europa ist für SKN-Damen vorbei",
  "articleTitleTranslated" : "SKN kadınları için Avrupa macerası sona erdi",
  "articleContent" : [ "Rosengård Malmö war dann doch eine Nummer zu groß für den SKN St. Pölten: Mit 0:2 unterlagen die Niederösterreicherinnen im Rückspiel des Champions-League-Achtelfinales, so bleibt der SV Neulengbach die einzige österreichische Mannschaft, die es ins Viertelfinale geschafft hat (2014).", "„Für mich war das 2:2 im Hinspiel ein unglaublicher Erfolg“, sagte Trainerin Maria Wolf, „weil wir schon im Vorhinein gemerkt haben, was das für eine gute Mannschaft ist und was für einen guten Offensivfußball sie spielen“", "© Bild: APA/HELMUT FOHRINGER Nachdem zu erwarten war, dass die Schwedinnen mit gehörigem Ehrgeiz ins Rückspiel gehen würden, stellte Wolf um.  “", "Viererkette statt zwei Flügeln, zudem fehlten Kapitänin Jasmin Eder und Stefanie Enzinger wegen Gelb-Sperren, sie wurden durch Jennifer Klein und Julia Tabotta ersetzt. Es dauerte nur 48 Sekunden bis zum ersten Abschluss der Gäste, Browns Distanzschuss verfehlte das St.", "Pöltner Tor aber deutlich. Den großen Offensivwirbel konnte Rosengård freilich nicht entfachen.", "„Wenn wir ihnen Platz geben, werden wir nur hintennachlaufen“, hatte die Sportliche Leiterin Liese Brancao-Ribeiro ihrem Team mitgegeben, und so wurden die Räume sehr eng, wogegen die Schwedinnen zunächst kaum ein Mittel fanden. © Bild:", "APA - Austria Presse Agentur Bis zur 25.  Minute: Balog foulte Larsson 25 Meter vor dem SKN-Tor, der folgende Freistoß sorgte für Diskussionen.  :", "Schough flankte zu Seger, Berglund scheiterte an SKN-Torfrau Kresche, der Ball flog weiter, Biroova versuchte noch, auf der Linie zu retten, kam aber zu spät – 0:1. Die Frage nach einer etwaigen Abseitsstellung beantwortete das russische Schiedsrichterteam eher überraschend negativ.", "Ein Wirkungstreffer: Malmö gewann Vorteile, und Larsson legte nach einem Solo das 0:2 nach (42.). Der SKN startete in Hälfte zwei energisch. Bereuter bot sich nach einem Fehler in Malmös Defensive die große Chance zum Anschlusstreffer, sie scheiterte aber aus zwölf Metern an Torfrau Labbé (53.).", "Und offensiv ging es auch weiter, doch Chancen blieben Mangelware. Die eingetauschte Lisa Makas brachte Schwung, schoss aus zwölf Metern übers Tor (72.), scheiterte an Labbé (78.) – und konnte doch nicht mehr für die erhoffte Wende sorgen." ],
  "articleContentTranslated" : [ "Rosengård Malmö, SKN St.Pölten için çok büyüktü: Aşağı Avusturyalılar, Şampiyonlar Ligi 16 turunun ikinci ayağında 2-0 mağlup oldu, bu nedenle SV Neulengbach, çeyrek finale kalan tek Avusturyalı takım olmaya devam ediyor (2014 ).", "Teknik direktör Maria Wolf, \"Benim için ilk maçta 2-2 inanılmaz bir başarıydı, çünkü ne kadar iyi bir takım olduklarını ve ne kadar iyi hücum futbolu oynadıklarını önceden fark ettik\" dedi.", "© Image: APA / HELMUT FOHRINGER İsveçlilerin ikinci ayağa büyük bir hırsla girmesi beklendikten sonra Wolf değiştirdi. \"", "İki kanat yerine dört kanatta, kaptan Jasmin Eder ve Stefanie Enzinger sarı yasaklar nedeniyle kayboldu, yerlerine Jennifer Klein ve Julia Tabotta geldi. Konukların ilk kapatması sadece 48 saniye sürdü, Brown'ın uzun menzilli şutu St.", "Ancak Pöltner Tor açıkça. Elbette, Rosengård büyük hücum girdabını ateşleyemedi.", "Sportif direktör Liese Brancao-Ribeiro, ekibine \"Onlara yer verirsek, sadece geride kalacağız\" dedi ve böylece odalar çok daraldı, İsveçliler ilk başta bir çare bulamadılar. © Görsel:", "APA - Avusturya Presse Agentur 25. dakikaya kadar: Balog, Larsson'a SKN kalesinin 25 metre önünde faul yaptı, aşağıdaki serbest vuruş tartışmaları alevlendirdi. :", "Schough Seger'i geçti, Berglund SKN kalecisi Kresche'yi geçemedi, top uçtu, Biroova çizgide kurtarmaya çalıştı ama çok geç geldi - 0: 1. Rus hakem ekibi, olası bir ofsayt pozisyonuyla ilgili soruya şaşırtıcı derecede olumsuz bir cevap verdi.", "Etkili bir vuruş: Malmö avantajlar kazandı ve Larsson bir solo (42.) sonrasında 2-0 yaptı. SKN ikinci yarıda enerjik başladı. Malmö savunmasındaki bir hatadan sonra, Bereuter bir sonraki golü atmak için büyük bir şans yakaladı, ancak on iki metreden kaleci Labbé'ye (53.) başarısız oldu.", "Ve saldırgan bir şekilde devam etti, ancak fırsatlar kıt kaldı. Takas edilen Lisa Makas ivme kazandırdı, on iki metreden (72.) kaleye şut çekti, Labbé'de (78.) başarısız oldu ve artık umulan dönüşü yapamadı." ]
}