{
  "sourceCountry" : "austria",
  "articleTitle" : "The Show must go on: Rapid spielt nach dem Terror gegen Dundalk",
  "targetLanguage" : "turkish",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "articleContent" : [ "Die erste Veranstaltung in Wien seit dem Terroranschlag steigt bei Rapid.  Eine andere Wahl haben UEFA und Behörden nicht gelassen.  Oft sind es die kleinen Zeichen, die zeigen, dass sich viel verändert hat: Christoph Peschek trägt vor dem Heimspiel in der Europa League gegen Dundalk – wohl zum ersten Mal in seinen sechs Jahren als Rapid-Geschäftsführer – nicht die grüne Klub-Krawatte, sondern eine schwarze.", "Die Trauer um die Opfer des Terroranschlags soll bei den Grünen auch in der passenden Farbe gezeigt werden.  „In Wien, in der Heimatstadt unseres Vereins, ist etwas Schreckliches passiert.", "Aber wir werden uns nicht in die Knie zwingen lassen“, betont Peschek.  Um 18.55 Uhr, also nicht einmal drei Tage nach dem Angriff in der Innenstadt, wird nur acht Kilometer entfernt die erste öffentliche Veranstaltung in Wien angepfiffen.", "Geisterspiel mit Polizeischutz Nach den vielen Gesprächen mit den Behörden über Covid-19-Konzepte war plötzlich auch noch die Terrorgefahr bei einem Fußballspiel zu eruieren.", "„Die Sicherheitslage lässt laut den Behörden das Spiel zu.  Es gibt für beide Mannschaften und rund um das Stadion verstärkten Polizeischutz.  Das gesamte Areal wird bereits jetzt verstärkt überwacht“, kündigt Peschek für das Geisterspiel an.", "Eigentlich ist die dreitägige Staatstrauer noch nicht vorbei – die ÖFB-Cup-Spiele wurden deshalb abgesagt.  Aber so wie bei Salzburg – Bayern (2:6) ist die Botschaft der UEFA klar: The Show must go on!", "Durch den verspäteten Saisonstart sind vor der Weihnachtspause keine Termine mehr frei, die Gruppenphase muss durchgepeitscht werden.  Einzig ein Verbot der Sicherheitsbehörden wegen akuter Terrorbedrohung hätte eine Absage zur Folge gehabt.", "Martin Bruckner hatte im KURIER-Gespräch bereits am Morgen nach dem Anschlag vermutet, dass gespielt werde: „Der Terror darf uns nicht unser Leben wegnehmen.  Dieses ...“ – der Rapid-Präsident verwendet den Begriff, der dem Attentäter von einem Balkon nachgeschrien wurde – „darf nicht gewinnen“.", "Die Rapid-„Ultras“ haben erstmals seit dem Transparent-Eklat gegen Hartberg im Juni wieder eine Botschaft im Block West angebracht.  Diesmal trifft die Wortwahl ins Schwarze.", "Auch auf dem Schwedenplatz wurde ein Rapid-Transparent angebracht - vom Fan-Klub Tornados, mit eindeutiger Botschaft.  Didi Kühbauer ist anzusehen, wie ihn der Terror beschäftigt.", "„Es ist tragisch.  Es ist sehr, sehr traurig.“ Zwischen den Zeilen lässt der Rapid-Trainer durchklingen, dass ihm die Passagier-Rolle nicht behagt: „Es ist wie bei Corona: Wir können nichts tun.", "Die UEFA bestimmt, wir haben keine Wahl.“ © Bild: APA/HERBERT NEUBAUER So sieht es auch der Gegner.  Patrick Hoban sagt: „Es ist unser Beruf, wir hatten gar keine andere Chance, als nach Wien zu kommen und freuen uns auf das Spiel.“ Der Stürmer betont aber auch: „Was ich auf Social Media gesehen habe, ist fürchterlich.", "Dundalk will den Angehörigen unser Beileid aussprechen.“ In der Favoritenrolle Eindeutig ist die Ausgangslage: Rapid benötigt beim Doppel gegen Dundalk zwei Siege.", "„In Hütteldorf wollen wir die drei Punkte holen, mit aller Kraft, ganz gleich wie“, sagt Kühbauer.  Mit Demir, ohne Fountas Zurück im Kader ist nach der Corona-Quarantäne Yusuf Demir.", "Taxi Fountas darf nach einer weiteren Hand-Untersuchung frühestens am Sonntag gegen Salzburg wieder stürmen.  Von Dundalk-Trainer Filippo Giovagnoli gibt es viel Lob: „Rapid ist ein wirklich starkes Team.", "Sie sind neben Arsenal für uns der Favorit in der Gruppe.  Wir waren über das 0:1 in Molde überrascht.“ Aber auch Kühbauer betont seinen Respekt vor dem Underdog: „Dieses Team will wirklich Fußball spielen.", "Das hat nichts mit dem alten britischen Stil zu tun.“ Unglaubliche Statistik Das beweist auch eine spezielle Statistik: Dundalk hat beim 0:3 gegen Arsenal kein einziges Foul begangen.", "„Das war unglaublich“, staunt Kühbauer.  Trainer Giovagnoli verspricht: „Das wird gegen Rapid nicht mehr passieren.  Weil wir eigentlich nicht so gut sind, dass wir nie ein Foul benötigen würden" ],
  "id" : "zBemRXY7",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/the-show-must-go-on-rapid-spielt-in-der-europa-league-nach-dem-terror-in-wien-gegen-dundalk/401087301",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Gösteri devam etmeli: Dundalk'a karşı terörden sonra hızlı oyunlar",
  "articleContentTranslated" : [ "Terör saldırısından bu yana Viyana'daki ilk olay Rapid'de gerçekleşiyor. UEFA ve yetkililer başka seçenek bırakmadı. Çoğu şeyin değiştiğini gösteren küçük işaretler genellikle: Christoph Peschek, Avrupa Ligi'nde Dundalk'a karşı ev maçından önce yeşil takım kravatını giymiyor - muhtemelen Rapid CEO'su olarak altı yıl içinde ilk kez siyah olan.", "Yeşiller arasında terör saldırısı kurbanlarının yası da doğru renkte gösterilmelidir. “Kulübümüzün memleketi Viyana'da korkunç bir şey oldu.", "Ama diz çökmemize izin vermeyeceğiz ”diyor Peschek. Şehir merkezindeki saldırıdan üç gün sonra, saat 18: 55'te, Viyana'daki ilk halka açık etkinlik sadece sekiz kilometre ötede başladı.", "Polis korumalı hayalet oyunu Yetkililerle Covid-19 konseptleri hakkında yapılan birçok tartışmanın ardından birdenbire belirlenecek bir futbol maçında terör riski de ortaya çıktı.", "Yetkililere göre güvenlik durumu oyuna izin veriyor. Her iki ekip için ve stadyum çevresinde artırılmış polis koruması vardır. Tüm alan zaten daha yoğun bir şekilde izleniyor, ”Peschek hayalet oyun için duyurdu.", "Aslında, üç günlük eyalet yasası bitmedi - bu nedenle ÖFB Kupası maçları iptal edildi. Ancak Salzburg - Bayern'de (2: 6) olduğu gibi, UEFA'nın mesajı açık: Gösteri devam etmeli!", "Sezonun gecikmeli başlaması nedeniyle, Noel tatilinden önce başka tarih bulunmuyor, grup aşamasına geçilmesi gerekiyor. Yalnızca güvenlik yetkililerinin akut terör tehdidi nedeniyle yasaklaması, iptalle sonuçlanabilirdi.", "Martin Bruckner, KURIER ile yaptığı bir röportajda, saldırıdan sonraki sabah oyunların olacağından çoktan şüphelenmişti: “Terör hayatımızı bizden almamalı. Bu ... ”- Hızlı Başkan, balkondan suikastçıya haykırılan terimi kullanır -\" kazanmamalı \".", "Haziran ayında Hartberg'e karşı şeffaf skandaldan bu yana ilk kez Rapid “Ultras” West Block'ta bir mesaj yayınladı. Bu sefer kelimelerin seçimi isabetli.", "Tornados hayran kulübünden Schwedenplatz'a net bir mesajla bir Rapid pankartı da yerleştirildi. Didi Kühbauer'ın terörle ne kadar ilgilendiği görülüyor.", "Trajik. Bu çok ama çok üzücü. \"Satır aralarında, Rapid eğitmeni yolcu rolünü sevmemesini sağlıyor:\" Bu Corona gibi: Hiçbir şey yapamayız.", "UEFA karar veriyor, başka seçeneğimiz yok. ”© Image: APA / HERBERT NEUBAUER Rakip de bunu böyle görüyor. Patrick Hoban şöyle diyor: \"Bu bizim işimiz, Viyana'ya gelmekten başka şansımız yoktu ve maçı dört gözle bekliyoruz.\" Forvet ayrıca şunu vurguluyor: \"Sosyal medyada gördüklerim korkunç.", "Dundalk yakınlarımıza başsağlığı dilemek istiyor. ”Favori rolünde Başlangıç pozisyonu açık: Rapid'in Dundalk'a karşı çifte galibiyete ihtiyacı var.", "Kühbauer, \"Hütteldorf'ta üç puanı nasıl olursa olsun bütün gücümüzle almak istiyoruz\" diyor. Demir ile Çeşmesiz Yusuf Demir, korona karantinasının ardından kadroya geri döner.", "Başka bir el incelemesinden sonra, Taksi Çeşmelerinin Salzburg'a en erken Pazar gününe kadar tekrar saldırmasına izin verilmez. Dundalk eğitmeni Filippo Giovagnoli'den çok övgü var: “Rapid gerçekten güçlü bir takım.", "Arsenal'in yanındaki gruptaki favorimiz onlar. Molde'deki 1-0 yenilgi bizi şaşırttı. ”Ancak Kühbauer, zayıf oyuncuya duyduğu saygıyı da vurguluyor:“ Bu takım gerçekten futbol oynamak istiyor.", "Eski İngiliz stiliyle hiçbir ilgisi yok. ”İnanılmaz istatistikler Bunu özel bir istatistik de kanıtladı: Dundalk, Arsenal'e karşı 3-0 berabere kaldığında tek bir faul yapmadı.", "Kühbauer şaşkınlıkla \"Bu inanılmazdı\" diyor. Koç Giovagnoli söz veriyor: “Bu Rapid'e karşı bir daha olmayacak. Çünkü aslında faul yapmak zorunda kalmayacağımız kadar iyi değiliz" ]
}