{
  "id" : "zbisSAtf",
  "url" : "https://kurier.at/sport/corona-lockerungen-was-im-nachwuchssport-ab-15-maerz-konkret-erlaubt-ist/401205154",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T12:02:40Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4974757/vienna1.jpg",
  "imageCopyright" : "Nick Dach",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Was im Nachwuchssport ab 15. März konkret erlaubt ist",
  "articleTitleTranslated" : "15 Mart'tan itibaren gençlik sporlarında özellikle nelere izin verilir?",
  "articleContent" : [ "Der erste Schritt in Richtung Bewegung ist gelungen. Kinder und Jugendliche, die ohnehin in ihren Schulen auf Corona getestet werden, dürfen ab 15.  März auch in ihren Vereinen Sport treiben.", "Wer am Vormittag negativ ist, wird es auch am Nachmittag sein, so die logische Argumentation der Sport-Dachverbände. Und dennoch bleiben nach der recht allgemein gehaltenen Ankündigung der Regierung einige Fragen offen. ", "Zumal Bundeskanzler Sebastian Kurz von der Öffnung des Schulsports gesprochen hat, der ohnehin schon seit 8. Februar 2020 stattfinden darf. Vielmehr handelt es sich nun um Lockerungen beim Vereinssport.", "Noch in dieser Wochen müssen auch in diesem Bereich Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober genaue Details auf den Tisch legen. Wo darf trainiert werden? Nur im Freien und mit einem Abstand von zwei Metern.", "Der Indoor-Sport ist von den leichten Lockerungen nicht betroffen, weshalb die meisten Tennishallen-Betreiber ihr mobiles Dach dieser Tage schon abtragen und die Freiluft-Saison vorbereiten. ", "Noch offen ist beim Sport im Freien die erlaubte Gruppengröße und auch, ob es tatsächlich zu Testpflichten kommen wird. Matches oder Bewerbe bleiben untersagt.", "Grundsätzlich ist eine Öffnung für alle Sportarten angedacht, dabei dürfen aber nur Übungsformen gewählt werden, bei denen der Abstand eingehalten werden kann. Bis zu welchem Alter ist der Sport für Kinder und Jugendliche erlaubt?", "Diese Frage wartet auf eine schnelle Klärung. Grundsätzlich wäre logisch, dass alle Schulpflichtigen, die auch in ihrem Schulen getestet werden, danach Sport im Verein treiben dürfen. Somit würde das für alle bis zum Alter von 18 Jahren gelten.", "Theoretisch hat man jetzt schon in Kleinstgruppen im Park oder auf Wiesen trainieren können. Es darf nun beispielsweise beim Fußball ein kontaktfreies Training abgehalten werden, aber kein Match, nicht einmal ein gruppeninternes.", "Das weiß aktuell niemand. Fest steht, dass in den kommenden Wochen evaluiert werden muss. Die Sport-dachverbände und auch der ÖFB werden Gespräche mit Sportminister Kogler und Gesundheitsminister Anschober suchen, um diese Fragen schnell beantworten zu können.", "Es ist jetzt schon klar, dass nur die Hinrunde der jeweiligen Ligen fertig gespielt werden können, für die Rückrunde bleibt keine Zeit mehr. „Ich bin froh, dass wir Vorsorge getroffen  und das Reglement dementsprechend geändert haben“, so Thomas Hollerer, Generalsekretär des ÖFB.", "In den meisten Ligen müssen noch zwischen zwei und fünf Runden absolviert werden, um eine Wertung der Saison zu erzielen. Markus Katzer, Sportdirektor der Vienna, mahnt zur Eile: „Es wird immer enger.“ Sogar das Restprogramm der Hinrunde sieht er in Gefahr.", "„Was, wenn wir in ein paar Wochen wieder einen Lockdown haben? Dann verschiebt sich alles nach hinten.“ Er rechnet vor, dass ein Mannschaftstraining als Vorbereitung auf die Restsaison Mitte April starten müsste, ehe man Mitte Mai wieder den Liga-Betrieb anpfeifen könnte." ],
  "articleContentTranslated" : [ "Harekete yönelik ilk adım başarılı oldu. Okullarında Corona testi yapılan çocuk ve gençlerin 15 Mart'tan itibaren kulüplerinde spor yapmalarına izin verilecek.", "Spor şemsiye organizasyonlarının mantıklı argümantasyonuna göre sabahları olumsuz olan herkes öğleden sonra da olumsuz olacaktır. Yine de, hükümetin oldukça genel açıklamasının ardından bazı sorular cevapsız kaldı.", "Özellikle Şansölye Sebastian Kurz, 8 Şubat 2020'den beri yapılmasına izin verilen okul sporlarının açılışından bahsetti. Daha ziyade, artık rahatlatıcı kulüp sporları meselesi.", "Spor Bakanı Werner Kogler ve Sağlık Bakanı Rudolf Anschober'in bu hafta da masaya kesin ayrıntılar koyması gerekecek. Nerede antrenman yapabilirsiniz? Yalnızca açık havada ve iki metre uzaklıkta.", "İç mekan sporları hafif gevşemeden etkilenmez, bu nedenle çoğu tenis salonu operatörü mobil çatılarını kaldırıp açık hava sezonu için hazırlanmaktadır.", "Açık hava sporları için izin verilen grup büyüklüğü ve ayrıca test zorunluluklarının gerçekten olup olmayacağı hala açıktır. Maçlar veya yarışmalar yasaktır.", "Temel olarak, tüm spor türleri için bir açıklık planlanmıştır, ancak yalnızca mesafenin korunmasına izin veren egzersiz türleri seçilebilir. Çocuklar ve ergenler için spora kaç yaşa kadar izin verilir?", "Bu soru hızlı bir açıklama bekliyor. Temel olarak, okul çağındaki tüm çocukların okullarında teste tabi tutulan tüm çocukların daha sonra kulüpte spor yapmalarına izin verilmesi mantıklı olacaktır. Yani bu 18 yaşına kadar herkes için geçerli.", "Teorik olarak, zaten parkta veya çayırlarda küçük gruplar halinde antrenman yapabildiniz. Örneğin, temassız antrenman artık futbolda yapılabilir, ancak bir maç, hatta dahili bir antrenman yapılamaz.", "Bunu şu anda kimse bilmiyor. Kesin olan şey, önümüzdeki haftalarda bir değerlendirme yapılması gerekeceği. Spor şemsiye kuruluşları ve ÖFB, bu sorulara hızlı cevap verebilmek için Spor Bakanı Kogler ve Sağlık Bakanı Anschober ile görüşecek.", "İlgili liglerin sadece ilk yarısının oynanabileceği zaten açık, ikinci yarı için artık zaman yok. ÖFB Genel Sekreteri Thomas Hollerer, \"Önlemler aldığımız ve düzenlemeleri buna göre değiştirdiğimiz için mutluyum\" dedi.", "Çoğu ligde, sezonu puanlamak için iki ila beş turun tamamlanması gerekir. Viyana Spor Direktörü Markus Katzer, acele etmenizi tavsiye ediyor: \"Gittikçe sıkılaşıyor.\" Hatta sezonun ilk yarısının geri kalanının tehlikede olduğunu görüyor.", "Ya birkaç hafta içinde tekrar kilitlenirsek? Sonra her şey tersine döner. ”Sezonun geri kalanına hazırlık olarak takım antrenmanının, ligin Mayıs ortasında yeniden başlayabilmesi için Nisan ortasında başlaması gerektiğini hesaplıyor." ]
}