{
  "id" : "ZBv2Ih5H",
  "url" : "https://kaernten.orf.at/stories/3081966/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-22T11:33:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/94/crops/w=1280/792810_opener_275894_kh_impfstart_201221_00_00_34_07.jpg?s=0db9a681b7210b2306d8a27ecfec7ee06fd6a24c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Impfung Voraussetzung für neuen Job?",
  "articleTitleTranslated" : "Yeni bir iş için aşı şartı?",
  "articleContent" : [ "Coronavirus-Impfung ja oder nein? diese Frage wird auch in der Belegschaft von Krankenhäusern und Pflegeheimen heiß diskutiert.", "Ist die Impfung ein Eingriff in die persönliche Gesundheit wie manche fürchten, oder ist sie eine Fürsorgepflicht gegenüber anderen, speziell im Gesundheits- und Pflegebereich, wie das Arbeitsjuristen durchaus meinen.", "Für die Gewerkschaft der Pflegeberufe mit Vorsitzendem Valid Hanuna ist die Position klar, dass es keine Impfverpflichtung geben dürfe: „Eine Kündigung, weil sich jemand nicht impfen lassen will ist definitiv nicht zulässig.", "Ob sich dann in weiterer Folge die Arbeitgeber ausdenken, dass man nur dann angestellt wird, wenn man geimpft ist, ist eine Option, die die Arbeitsjuristen klären müssen. “KABEG rechnet mit hoher Durchimpfungsrate Freiwillig werde die Impfung erfolgen.", "Das betonen auch die Leitung und der Betriebsrat der Landesspitäler. Die Krankenanstalten-Betriebsgesellschaft (KABEG) habe ein Expertengremium für die umfassende Information ihrer 7.000 Mitarbeiter und Mitarbeiterinnen eingesetzt, sagt Vorstand Arnold Gabriel.", "Man sei sich bewusst, dass die KABEG in einem sehr sensiblen Bereich arbeite.", "\"Deswegen gehe ich davon aus, dass unsere Mitarbeiter von sich aus – wenn die Informationen alle vorliegen – in Richtung Impfung gehen werden und wir letztlich eine hohe Durchimpfungsrate erreichen werden.Impfstatus wird schon jetzt teilweise erhoben KABEG-Betriebsratsvorsitzender Ronald Rabitsch sagte, man werde nicht vor dem Problem der Impfpflicht stehen, sondern er befürchte, dass die Nachfrage nach dem Impfstoff bei weitem größer sein werde als die zur Verfügung stehenden Impfdosen.  ", "Rabitsch sagte aber auch, bei Neu-Einstellungen könnte die Coronavirus-Impfung noch zur Bedingung werden. Bereits jetzt werde bei Neueinstellungen der Impfstatus, zum Beispiel der Masern-Impfung, abgefragt: „Sie schützt ja nicht nur einen selbst, sondern auch vor einer Übertragung.", "Theoretisch wäre es möglich, die Covid-19-Impfung als Voraussetzung für eine Neueinstellung zu verlangen. Ich persönlich finde es zum jetzigen Zeitpunkt aber nicht zielführend.", "“Diakonie setzt auf Aufklärung Auch in der Diakonie de La Tour, die mehrere Pflegeheime betreibt, würden weder Bewohner, noch Personal zur Impfung verpflichtet, sagte Sprecher Hans Jörg Szeppanek.", "Jetzt werde einmal die Information verstärkt: „Ich glaube, dass der Dialog mit ihnen ganz entscheidend sein wird. Unsere medizinischen Experten bereiten sich auch schon vor, denn man kann diese verantwortungsvolle Entscheidung nur gut informiert treffen“", "Auch nach dem Start der Impfung gegen Covid-19 werde man aber auf Tests und Schutzausrüstung so schnell nicht verzichten können, heißt es aus den Heimen und Spitälern.  “ Die Impfung schützt vor der Krankheit.", "Unklar ist noch, ob sie auch die Übertragung des Virus verhindert.FPÖ sieht Super-Gau in Heimen FPÖ-Obmann Gernot Darmann sagte in einer Aussendung, wer mit der Idee einer Coronavirus-Impflicht für Pflegekräfte liebäugle, zeige, dass er die aktuellen Probleme in den Pflegeheimen nicht begriffen habe.  ", "Schon heute müssen Heime Betten stilllegen, weil Personal fehle. Wenn zusätzlich ein Teil der Pflegekräfte wegen einer verlangten Impfung ausscheiden müsste, weil sie noch abwarten wollen, wäre das ein Super-Gau.", "Die Sicherheit in den Pflegeheimen wäre durch regelmäßige Testungen und ausreichende Schutzausrüstung gegeben." ],
  "articleContentTranslated" : [ "Koronavirüs aşısı evet mi hayır mı? Bu, hastane ve huzurevi çalışanları arasında hararetle tartışılan bir konudur.", "Aşı, iş avukatlarının kesinlikle inandığı gibi, bazılarının korktuğu gibi kişisel sağlığa bir tecavüz mü yoksa başkalarına, özellikle sağlık ve bakım sektöründe, bir bakım görevi mi?", "Valid Hanuna'nın başkanlık ettiği hemşirelik meslekleri sendikası için, aşı yükümlülüğünün olmaması gerektiği açıktır: “Birisinin aşı olmak istememesi nedeniyle fesih kesinlikle yasaktır.", "İşverenlerin, yalnızca aşı olmanız durumunda işe alınacağınız fikrini ortaya atıp çıkarmayacakları, iş avukatlarının açıklığa kavuşturması gereken bir seçenektir. “KABEG yüksek aşı kapsamı bekliyor. Aşılama gönüllü olarak yapılacak.", "Bu aynı zamanda devlet hastanelerinin yönetimi ve iş konseyi tarafından da vurgulanmaktadır. Yönetim kurulu üyesi Arnold Gabriel, hastane işletme şirketinin (KABEG) 7.000 çalışanına kapsamlı bilgi sağlamak için bir uzmanlar komitesi kurduğunu söylüyor.", "KABEG'in çok hassas bir alanda çalıştığı biliniyor.", "\"Bu nedenle, çalışanlarımızın - tüm bilgiler mevcutsa - aşılama yönünde gideceklerini ve nihayetinde yüksek bir aşı kapsamı elde edeceğimizi varsayıyorum. Aşı durumu zaten kısmen yükseltildi KABEG çalışma konseyi başkanı Ronald Rabitsch, olmayacağını söyledi Zorunlu aşılama sorunuyla karşı karşıyaydı, ancak aşı talebinin mevcut aşı dozlarından çok daha fazla olacağından korkuyordu.", "Rabitsch ayrıca, koronavirüs aşısının yeni işe alımlar için bir koşul haline gelebileceğini söyledi. Aşı durumu, örneğin kızamık aşısı, yeni işe alınan kişiler için halihazırda sorgulanmaktadır: “Sadece sizi korumakla kalmaz, aynı zamanda bulaşmadan da korur.", "Teorik olarak, yeni bir işe alım için ön koşul olarak Covid 19 aşılamasını şart koşmak mümkün olacaktır. Ancak şahsen bunu şu anda uygun bulmuyorum.", "Sözcü Hans Jörg Szeppanek, \"Diakonie eğitime güveniyor Birkaç huzurevini işleten Diakonie de La Tour'da bile ne sakinler ne de personel aşı yapmak zorunda değiller\" dedi.", "Şimdi bilgiler pekiştirilecek: “Sizinle diyaloğun çok önemli olacağına inanıyorum. Tıp uzmanlarımız zaten hazırlanıyor, çünkü bu sorumlu kararı ancak bilgili olarak verebilirsiniz \"", "Evlere ve hastanelere göre, Covid-19'a karşı aşılama başladıktan sonra bile yakın zamanda testler ve koruyucu ekipmanlardan vazgeçilemeyecek. Aşı hastalığa karşı korur.", "FPÖ'nün virüsün bulaşmasını da engelleyip engellemeyeceği henüz belli değil.FPÖ evlerde felaket görüyor FPÖ başkanı Gernot Darmann yaptığı bir yayında, hemşirelere zorunlu koronavirüs aşısı yaptırma fikriyle oynayan herkesin mevcut sorunlarla karşı karşıya olduğunu gösterdiğini söyledi huzurevleri anlamadı.", "Bugün bile, personel yetersizliği nedeniyle evler yatakları kapatmak zorunda kalıyor. Buna ek olarak, bakım personelinin bir kısmı hala beklemek istedikleri için gerekli bir aşı nedeniyle ayrılmak zorunda kalırsa, bu süper bir felaket olur.", "Huzurevlerinde güvenlik, düzenli testler ve yeterli koruyucu ekipmanla sağlanacaktır." ]
}