{
  "id" : "zBwJQuXB",
  "url" : "https://www.diepresse.com/5951271/Immofinanz-will-s-Immo-uebernehmen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T19:07:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://media.diepresse.com/images/uploads/f/2/7/5951271/The-logo-of-Austrian-real-estate-group-Immofinanz-is-pictured-on-top-of-the-companys-headquarters-building-in-Vienna_161574908570875.jpg",
  "imageCopyright" : "REUTERS (Heinz-Peter Bader)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Immofinanz will s Immo übernehmen",
  "articleTitleTranslated" : "Immofinanz, Immo'yu devralmak istiyor",
  "articleContent" : [ "Immofinanz-Vorstand und -Aufsichtsrat haben beschlossen, ein freiwilliges öffentliches Übernahmeangebot zu erstatten. Die Immofinanz hält derzeit 26,49 Prozent an der s Immo. Die börsennotierte Immofinanz will die ebenfalls börsennotierte s Immo, an der sie derzeit 26,49 Prozent hält, übernehmen.", "Immofinanz-Vorstand und -Aufsichtsrat haben beschlossen, ein freiwilliges öffentliches Übernahmeangebot zur Kontrollerlangung gemäß Übernahmegesetz zum Erwerb von sämtlichen ausstehenden auf Inhaber lautende Stückaktien der s Immo AG, die sich nicht im Eigentum der Bieterin befinden, zu erstatten, teilte das Unternehmen Sonntagabend ad hoc mit.  ", "Der Angebotspreis soll 18,04 Euro je s Immo-Aktie auf einer cum-dividend Basis betragen.", "Das bedeutet, dass der Angebotspreis um den Betrag einer allfälligen, zwischen dieser Bekanntmachung und der Abwicklung eines Angebots erklärten Dividende reduziert wird, sofern die Abwicklung nach dem relevanten Dividendenstichtag stattfindet.", "Der Preis entspreche dem Schlusskurs der s Immo-Aktie im Handel an der Wiener Börse vom vergangenen Freitag, 12.  März. In Bezug auf den volumengewichteten durchschnittlichen Börsenkurs der letzten sechs Monate von 15,86 Euro je Aktie betrage die Prämie rund 13,75 Prozent.", "Beide Unternehmen sind im österreichischen Leitindex ATX vertreten. Die s Immo halte 2,633.354 eigene Aktien (Stand: 07.03.2021). Davon ausgehend umfasse ein Angebot daher den Erwerb von bis zu 51,476.105 Stückaktien, entsprechend rund 69,93 Prozent des Grundkapitals der s Immo.", "Das wären bei dem Angebotspreis von 18,04 Euro rund 929 Millionen Euro. Die Immofinanz hält derzeit 19,499.437 Stück s Immo-Aktien.", "Für ein freiwilliges Übernahmeangebot zur Kontrollerlangung gemäß Paragraf 25a Übernahmegesetz gelte die gesetzliche Mindestannahmeschwelle von 50 Prozent plus 1 Aktie aller S Immo-Aktien, die Gegenstand des Angebots sind.", "Diese Bedingung entfällt bei der Wandlung in ein Pflichtangebot. Der Vollzug des Angebots unterliege der Bedingung, dass die s Immo-Hauptversammlung eine Satzungsänderung zur Aufhebung des Höchststimmrechts beschließt und diese Satzungsänderung in das Firmenbuch eingetragen ist.", "Die Immofinanz werde diesen Beschluss der Hauptversammlung beantragen. Der Vollzug des Angebots unterliege weiters kartellrechtlichen Freigaben." ],
  "articleContentTranslated" : [ "Immofinanz'ın yönetim kurulu ve denetim kurulu, gönüllü bir halka devralma teklifi yapmaya karar verdi. Immofinanz şu anda Immo'nun yüzde 26.49'unu elinde tutuyor. Listelenen Immofinanz, şu anda yüzde 26.49'luk hisseye sahip olduğu listelenen Immo'yu da devralmak istiyor.", "Immofinanz Yönetim Kurulu ve Denetleme Kurulu, Immo AG'de Teklif Sahibine ait olmayan tüm ödenmemiş hamiline yazılı hisselerin devralınması için Devralma Yasası uyarınca kontrolü elde etmek için gönüllü bir halka devralma teklifinde bulunmaya karar vermiştir. şirket Pazar akşamı geçici açıkladı.", "Teklif fiyatı, temettü temettü esasına göre s Immo hissesi başına 18.04 EUR olacaktır.", "Bu, takasın ilgili temettü kesme tarihinden sonra gerçekleşmesi şartıyla, teklif fiyatının bu ilan ile teklifin takası arasında beyan edilen temettü miktarı kadar düşeceği anlamına gelir.", "Fiyat, 12 Mart Cuma günü Viyana Borsası'nda işlem gören Immo hissesinin kapanış fiyatına karşılık geliyor. Hisse başına 15,86 Euro'luk son altı aylık hacim ağırlıklı ortalama borsa fiyatı ile ilgili olarak, prim yüzde 13,75 civarında.", "Her iki şirket de Avusturya'nın önde gelen endeksi ATX'te temsil edilmektedir. S Immo, 2.633.354 kendi hissesine sahiptir (7 Mart 2021 itibariyle). Buna dayanarak, bir teklif, Immo'nun hisselerinin yaklaşık yüzde 69,93'üne tekabül eden 51.476.105 hissenin satın alınmasını içerir.", "18.04 Euro'luk teklif fiyatıyla bu yaklaşık 929 milyon Euro olacaktır. Immofinanz şu anda 19.499.437 Immo hissesine sahiptir.", "Devralma Yasasının 25a Paragrafı uyarınca kontrolü ele geçirmek üzere gönüllü bir devralma teklifinde, teklifin konusu olan tüm S Immo hisselerinin yüzde 50'si artı 1 hissesi olan yasal asgari kabul eşiği geçerlidir.", "Teklifin zorunlu bir teklife dönüştürülmesi durumunda bu koşul geçerli değildir. Teklifin tamamlanması, Immo Genel Kurulu'nun azami oy hakkını kaldıracak şekilde esas sözleşmede değişiklik yapmasına ve bu ana sözleşme değişikliğinin ticaret siciline işlenmesine bağlıdır.", "Immofinanz bu kararı genel kurula önerecektir. Teklifin tamamlanması da antitröst onaylarına tabidir." ]
}