{
  "id" : "ZBwUq1cX",
  "url" : "https://kurier.at/wirtschaft/disney-dank-streaming-geschaeft-in-den-schwarzen-zahlen/401186851",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T14:51:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/901023/disney-locations-real-life-inspirations-301.jpg",
  "imageCopyright" : "Disney",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Disney dank Streaming-Geschäft in den schwarzen Zahlen",
  "articleTitleTranslated" : "Akış işi sayesinde siyah Disney",
  "articleContent" : [ "Die Corona-Krise belastet Walt Disney weiter stark, doch das Streaming-Geschäft boomt - und der Entertainment-Gigant ist zurück in den schwarzen Zahlen. In den drei Monaten bis Ende Dezember schaffte Disney unterm Strich 29 Mio.", "Dollar (24 Mio Euro) Gewinn, wie der US-Unterhaltungskonzern am Donnerstag nach US-Börsenschluss mitteilte. Obwohl dies ein Rückgang um 99 Prozent im Jahresvergleich ist, wurden die Erwartungen übertroffen.", "In den Vorquartalen hatte es stets hohe Verluste gegeben, weil die Pandemie weite Teile des Disney-Imperiums lahmgelegt hatte. Die große Erfolgsstory beim Hollywood-Riesen bleibt aber in der Corona-Krise das Streaming-Geschäft um den Online-Videodienst Disney+.", "Im abgelaufenen Quartal gewann der im November 2019 gestartete Netflix-Rivale über 21 Millionen Abokunden hinzu - Anfang Jänner waren es insgesamt bereits 95 Millionen.", "Marktführer Netflix hatte zuletzt zwar schon knapp 204 Millionen, ist aber auch schon viel länger am Start und in viel mehr Ländern vertreten. Hinzu kommt, dass bei Disney+ in großem Stil befristete Lockangebote ausliefen, was das starke Wachstum nun umso beeindruckender macht.", "Bei Anlegern kamen die Quartalszahlen gut an, die Aktie reagierte nachbörslich zeitweise mit deutlichen Kursgewinnen und startete am Freitag mit einem leichten Plus in den US-Handel.", "Trotz der Belastungen aufgrund der Corona-Pandemie klettert Disney an der Börse von einem Rekordhoch zum nächsten - in den vergangenen drei Monaten ist der Kurs um mehr als 40 Prozent gestiegen. Der Börsenwert des Unternehmens lag zuletzt bei gut 346 Mrd.", "Dollar, rund 100 Milliarden über dem von Netflix. Doch während die Streaming-Erfolge von Disney gefeiert werden, gibt es sonst fast nur Probleme. So gingen die konzernweiten Erlöse im jüngsten Geschäftsquartal im Vergleich zum Vorjahreszeitraum um 22 Prozent auf 16,2 Milliarden Dollar zurück.", "Disneys Vergnügungsparks, Ferienresorts und Kreuzfahrten - in normalen Zeiten zuverlässige Profitbringer - kriseln lahmgelegt durch die Pandemie weiter heftig und erlitten einen Umsatzeinbruch um 53 Prozent.", "Die durch die Corona-Krise verursachten Sonderbelastungen der Sparte taxierte Disney allein für das abgelaufene Quartal auf immense 2,6 Milliarden Dollar. Trotz des Streaming-Booms gab es in der TV- und Filmsparte insgesamt ebenfalls ein fünfprozentiges Umsatzminus.", "Zwar florieren auch die anderen Online-Services - neben Disney+ betreibt der Konzern noch Hulu und eine Internetausgabe des Sportsenders ESPN. Über alle Streaming-Angebote hinweg hatte Disney zuletzt laut eigenen Angaben schon mehr als 146 Millionen zahlende Kunden.", "Doch die Sparte umfasst auch die Hollywood-Studios und das klassische Kabelgeschäft, wo in der Corona-Krise erhebliche Abstriche gemacht werden müssen. Trotzdem hielt sich der Rückgang des Betriebsgewinns des Geschäftsbereichs mit einem Minus um zwei Prozent auf 1,5 Milliarden Dollar in Grenzen." ],
  "articleContentTranslated" : [ "Korona krizi Walt Disney'i ağır şekilde etkilemeye devam ediyor, ancak yayıncılık sektörü patlama yaşıyor - ve eğlence devi karanlığa geri döndü. Aralık ayının sonuna kadar üç ayda, Disney'in alt sınırı 29 milyon dolardı.", "ABD pazarının kapanmasının ardından Perşembe günü ABD eğlence grubunun açıkladığı gibi Dolar (24 milyon euro) kar. Bir önceki yıla göre yüzde 99'luk bir düşüş olsa da beklentileri aştı.", "Salgın Disney imparatorluğunun büyük bir kısmını felç ettiği için önceki çeyreklerde her zaman yüksek kayıplar olmuştu. Hollywood devi için büyük başarı öyküsü, Corona krizinde çevrimiçi video hizmeti Disney + için akış işi olmaya devam ediyor.", "Geçtiğimiz çeyrekte, Kasım 2019'da başlayan Netflix rakibi, 21 milyonun üzerinde abonelik müşterisi kazandı - Ocak ayı başında zaten 95 milyondu.", "Pazar lideri Netflix'in son zamanlarda neredeyse 204 milyonu vardı, ancak aynı zamanda çok daha uzun süredir buralarda ve daha birçok ülkede temsil ediliyor. Buna ek olarak, Disney + 'da sınırlı süreli cazibe tekliflerinin büyük ölçüde sona ermesi, güçlü büyümeyi daha da etkileyici hale getiriyor.", "Üç aylık rakamlar yatırımcılar tarafından iyi karşılandı, hisse senetleri işlem saatlerinin ardından önemli fiyat artışlarıyla tepki gösterdi ve Cuma günü ABD'de hafif bir artışla işlem görmeye başladı.", "Korona salgınının getirdiği yüklere rağmen Disney, borsada bir rekor seviyeden diğerine tırmanıyor - son üç ayda fiyat yüzde 40'tan fazla arttı. Şirketin borsa değeri son zamanlarda 346 milyar oldu.", "Netflix'ten 100 milyar dolar fazla. Ancak Disney'in akış başarıları kutlanırken, neredeyse tüm diğer sorunlar var. En son mali çeyrekte grup genelindeki gelirler geçen yılın aynı dönemine göre yüzde 22 düşüşle 16,2 milyar dolara geriledi.", "Disney'in eğlence parkları, tatil köyleri ve gemi gezileri - normal zamanlarda güvenilir kâr sağlayanlar - salgın nedeniyle sakat kaldı ve satışlarda yüzde 53 düşüş yaşadı.", "Disney, Corona krizinin neden olduğu bölünme için özel ücretleri yalnızca son çeyrek için 2.6 milyar dolar olarak tahmin etti. Akış patlamasına rağmen, TV ve film sektörlerindeki satışlarda da yüzde 5 düşüş oldu.", "Diğer çevrimiçi hizmetler de gelişiyor - Disney + 'a ek olarak, grup aynı zamanda Hulu ve ESPN spor kanalının İnternet sürümünü de işletiyor. Kendi bilgilerine göre, Disney son zamanlarda tüm akış tekliflerinde 146 milyondan fazla ödeme yapan müşteriye sahipti.", "Ancak bölüm, Corona krizinde önemli tavizlerin verilmesi gereken Hollywood stüdyolarını ve klasik kablo işini de içeriyor. Buna rağmen, bölümün işletme karı yüzde iki düşüşle 1,5 milyar dolara indi." ]
}