{
  "id" : "zBXWRC3S",
  "url" : "https://kurier.at/sport/wintersport/skispringer-thomas-lackner-senkrechtstarter-aus-dem-nichts/401120748",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Skispringer Thomas Lackner: Senkrechtstarter aus dem Nichts",
  "articleTitleTranslated" : "Kayak atlamacı Thomas Lackner: Aniden ortaya çıkan harika çocuk",
  "articleContent" : [ "Der Tiroler wurde beim Weltcup in Nischnij Tagil sensationell Vierter. Dabei gehört der 27-Jährige keinem ÖSV-Kader an. \"Das ist irre!\" Man könnte jetzt nicht behaupten, dass viele Thomas Lackner auf dem Radar gehabt hätten.", "Selbst echte Skisprung-Insider konnten bis gestern mit diesem Namen kaum etwas anfangen. Im ÖSV-Mannschaftsheft für die Saison 2020/’21, in dem sämtliche Athleten aufgelistet sind, fehlt sein Foto, der Name Thomas Lackner scheint auch in keinem heimischen Kaderverzeichnis auf.", "Und auf der offiziellen FIS-Homepage finden sich von ihm praktisch nur Ergebnisse aus dem Kontinentalcup, und die sind eher mittelprächtig. Ein fünfter Platz in der zweiten Wettkampfkategorie im Jänner 2018 war das Karrierehighlight.", "Wie, bitteschön, kann so jemand plötzlich im Weltcup auf dem vierten Platz landen? Wo, um alles in der Welt, hat sich dieser Thomas Lackner in all den letzten Jahren versteckt? Immerhin ist der Tiroler bereits 27.  Never give up Der Skisprungsport hat schon viele kuriose Geschichten geliefert.", "Aber der Auftritt von Thomas Lackner beim Weltcup in Nischnij Tagil war eine der größten Überraschungen seit Langem. Vor allem die Art und Weise, wie der 27-jährige Mann aus Hall diesen vierten Platz errang.", "Bei widrigen Bedingungen, die etliche Stars (Peter Prevc, Severin Freund, Andreas Wellinger) und auch den Halbzeitführenden Markus Eisenbichler (nur 28.) aus der Bahn warfen, bewies Lackner Nervenstärke wie ein alter Adler.", "„Echt cool, aber er war im Sommer schon gut“, jubelte ÖSV-Direktor Mario Stecher. Thomas Lackner durfte in Russland auf Empfehlung von Florian Liegl mitspringen.", "Der Stützpunktcoach kümmert sich in Innsbruck auch um jene Athleten, die aus allen Kadern gefallen sind, aber immer noch auf den Durchbruch hoffen.", "„Da gilt das Prinzip: Never give up“, sagt Liegl, „ich habe ihm vor einer Woche um 23.30 Uhr noch das Flugticket nach Rovaniemi gebucht, damit er in die Chartermaschine nach Russland kommt“, berichtet der Coach.", "„Das hat sich rentiert.“ Thomas Lackner selbst fühlt sich wie in einem falschen Film. \"Ich war schon überrascht, dass ich nach Russland mitfahren durfte\", gesteht der 27-Jährige, der in Nischnij Tagil seine ersten Schneesprünge absolvierte.", "\"Ich hab' gewusst, was ich drauf habe, aber der vierte Platz ist nur irre.\"" ],
  "articleContentTranslated" : [ "Tirol, Nijniy Tagil'deki Dünya Kupası'nda sansasyonel bir şekilde dördüncü oldu. 27 yaşındaki oyuncu hiçbir ÖSV kadrosuna dahil değil. \"Bu çılgınca!\" Pek çoğunun radarında Thomas Lackner olduğu tartışılamaz.", "Gerçek kayakla atlama içindekiler bile düne kadar bu isimle neredeyse hiçbir şey yapamadı. Tüm sporcuların listelendiği 2020/21 sezonu ÖSV takım kitapçığında fotoğrafı eksik, Thomas Lackner ismi hiçbir yerli kadroda yer almıyor.", "Ve resmi FIS ana sayfasında, pratik olarak yalnızca Kıta Kupası'ndan alınan sonuçları bulabilirsiniz ve bunlar oldukça vasattır. Ocak 2018'de ikinci yarışma kategorisinde beşinci sıra kariyerin en önemli anıydı.", "Nasıl olur da böyle biri Dünya Kupası'nda aniden dördüncü sıraya yerleşebilir? Bu Thomas Lackner son birkaç yıldır dünyanın neresinde saklanıyor? Ne de olsa Tirol zaten 27 yaşında. Asla pes etme Kayakla atlama sporu pek çok ilginç hikaye ortaya çıkarmıştır.", "Ancak Thomas Lackner'ın Nizhny Tagil'deki Dünya Kupası'nda yer alması uzun zamandır en büyük sürprizlerden biriydi. Özellikle Hall'dan 27 yaşındaki erkeğin dördüncü sırayı alması.", "Lackner, bir dizi yıldızı (Peter Prevc, Severin Freund, Andreas Wellinger) ve ayrıca devre lideri Markus Eisenbichler'in (sadece 28.) pist dışına fırlattığı olumsuz koşullarda, Lackner yaşlı bir kartal gibi güçlü sinirler gösterdi.", "ÖSV direktörü Mario Stecher, \"Gerçekten havalı ama yazın zaten iyiydi\" dedi. Thomas Lackner'ın Florian Liegl'in tavsiyesi üzerine Rusya'ya atlamasına izin verildi.", "Innsbruck'taki ana antrenör, tüm rütbelerden ayrılan ancak yine de bir atılım yapmayı ümit eden sporcularla da ilgileniyor.", "\"Prensip: Asla pes etme,\" diyor Liegl, \"Bir hafta önce Rusya'ya giden charter uçağına binebilmesi için ona Rovaniemi'ye uçak bileti ayırttım\" diyor.", "“Karşılığını aldı.” Thomas Lackner yanlış filmde olduğunu düşünüyor. İlk kar atlamasını Nizhny Tagil'de yapan 27 yaşındaki genç, \"Rusya'ya gitmeme izin verildiğine şaşırdım,\" diye itiraf ediyor.", "\"Neler yapabileceğimi biliyordum ama dördüncülük sadece çılgınlık.\"" ]
}