{
  "id" : "zcBUzaDN",
  "url" : "https://www.diepresse.com/5916940/Nachruf_Pierre-Cardin-oder_Mode-ist-alles-und-ueberall?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T17:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/0/c/5916940/Cardin_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pierre Cardin oder: Mode ist alles und überall",
  "articleTitleTranslated" : "Pierre Cardin or: Moda her şeydir ve her yerde",
  "articleContent" : [ "Ein Schöpfer der alten Schule, aber auch ein tüchtiger Geschäftsmann, der früh die Chancen und Möglichkeiten erkannte, seine Marke nach allen Richtungen zu verbreitern:", "Pierre Cardin starb mit 98.  „Ich bin immer noch der einzige Innovative auf der ganzen Welt“, vertraute Pierre Cardin 2007 kühn der „Süddeutschen Zeitung“ an.  : Nicht nur das, er war ein Sterngucker, träumte davon, auf dem Mond spazieren zu gehen, und entwarf Raumanzüge für Erdlinge.", "Neben dem Créateur und Erfinder des Futurismus in der Mode gab es aber noch den tüchtigen Geschäftsmann Cardin, dieser entwickelte Prêt-à-porter, Mode fertig zum Tragen, neben der Haute Couture, die sich nur eine schmale Schicht betuchter KundInnen leisten konnte.", "Und Pierre Cardin war auch ein Pionier der Diversifizierung, seine Marke stand für vieles. Ein Lifestyle, der in allem wirken soll, ist ein alter Traum vieler Künstler, einige der Vorkämpfer dieses Konzepts stammen aus Wien, Adolf Loos zum Beispiel.", "Doch tolles Design ist nicht immer lukrativ, viele Kreative scheitern, weil sie nicht imstande sind, große Stückzahlen zu produzieren, und zu teure Materialien für eine realistische Preisgestaltung wählen.", "Frankreichs Modehäuser beschritten Mittelwege, einige sind aber auch untergegangen. Cardin hielt sich. Der Mann stammte aus einer Urzelle der italienischen Wirtschaft, dem Wein, der ja auch zum Lebensstil gehört.", "Cardin war das jüngste von sieben Kindern eines Weinhändlers. Geboren wurde er bei Treviso. 1944 wanderte er nach Frankreich aus. Wende zur schlichten Eleganz Was fand er dort vor? Große Veränderungen.", "Coco Chanel hatte bereits vor dem Ersten Weltkrieg begonnen, die Mode vom Piedestal zu holen: Nicht mehr eingeschnürt in Korsetts, eingehüllt in lange Röcke, das Gesicht verborgen unter üppig geschmückten Hüten sollte die Frau einherschreiten.", "Einfach, schlicht und elegant musste Kleidung sein. Generationen von Modeschöpfern stürzten sich auf noble Kargheit. Pierre Cardin begann als Zeichner bei der noch am 19.  Jahrhundert, am Fin de Siècle und den 1920ern orientierten Jeanne Paquin.", "Er wechselte bald zu Elsa Schiaparelli und entwarf 1946 die Kostüme für Jean Cocteaus Film „La Belle et la Bête“, besser bekannt als „Die Schöne und das Biest“. 1947 heuerte Cardin bei Christian Dior an.", "Dort entwickelte er einen Klassiker, der ungefähr so unvergänglich ist wie Coco Chanels „Kleines Schwarzes“: weit ausgestellte, verschwenderisch geschnittene Röcke, Jacken mit schmalen Schultern, engen Taillen.", "Ein Vorläufer des Petticoat grüßte von den Laufstegen. Doch auch das Business-Kostüm war geboren, feminin und streng. 1950 gründete Cardin sein eigenes Modehaus, alltagstauglich sollten seine Kreationen sein, trotzdem chic.", "Es gibt locker herabfallende Kleider, Hosen, Jeans. Besonders berühmt wurden seine Herrenanzüge.", "Cardin gestaltete Armbanduhren, Tisch-, Bett- und Badewäsche, Porzellan, Besteck, Plattenspieler und sogar Autos: Cardins Name schmückte ein pinkfarbenes Sportcoupé, das Modell AMC Javelin ebenso wie den spacigen Sbarro Stash 1976, bald kam auch Cadillac zu Cardin.", "In diesen Wagen reiste man am besten mit Cardin-Brille und schrieb seine Liebesbriefe mit Cardin-Füller. Ab den Siebzigerjahren konnte man auch geometrisch gestaltete und bunt lackierte Bugholzmöbel bei Cardin kaufen.", "Zu seinen Mitarbeitern gehörte der später berühmte Designer Philippe Starck.", "Wer das Œuvre Cardins betrachtet – der selber oft keineswegs wie ein farbenfroher Vogel, sondern eher wie ein braver Büroangestellter gekleidet war –, darf nicht die Explosion von Gebrauchsgütern nach zwei Weltkriegen in Europa vergessen, jeder wollte alles haben, und es war plötzlich auch da!", "Ferner spielten die 1968er-Revolution und die Hippie-Zeit eine Rolle für den gesamtgesellschaftlichen Umbruch. Das lang chauvinistische Frankreich bediente sich bei Trends aus den USA, ganz Europa zog nach.", "Verschwendung und Lebensfreude waren angesagt. Das Erscheinungsbild musste aber auch „was hermachen“, wie man damals sagte. Indes, sein Expansionsdrang hat Cardin nicht nur Freunde gewonnen; er gebe seinen Namen für zu billiges Zeug her, hieß es.", "Bereits in den 1970er-Jahren knüpfte er Kontakte nach China, allerdings um Aufträge für Uniformen an Land zu ziehen. Zwar war Cardin sicher auf keinem Gebiet das einzige Genie, weder in der Mode noch im Mode-Business.", "(Ketten wie Zara nutzen etwa heute sein weitreichendes Warenkonzept). Aber Cardin war ein Visionär für die Umsetzung der Idee, dass der Auftritt eines Menschen viele Facetten hat – was gerade heute offenbar wieder sehr wichtig geworden ist.", "[R2N1J] (\"Die Presse\", Print-Ausgabe, 30.12.2020)" ],
  "articleContentTranslated" : [ "Eski usul bir yaratıcı, ama aynı zamanda markasını her yöne genişletmek için fırsatları ve olasılıkları erkenden fark eden yetenekli bir iş adamı:", "Pierre Cardin 98 yaşında öldü. Pierre Cardin, 2007'de cesurca \"Süddeutsche Zeitung\" a güvenerek \"hala tüm dünyadaki tek yenilikçiyim\" dedi. : Sadece bu da değil, o bir hayalciydi, Ay'da yürümeyi hayal ediyordu ve Dünyalılar için uzay kıyafetleri tasarladı.", "Modada fütürizmin yaratıcısı ve mucidine ek olarak, sadece küçük bir varlıklı müşterilerin karşılayabileceği haute couture ile birlikte hazır giyim, giyime hazır modayı geliştiren yetenekli iş adamı Cardin de vardı.", "Pierre Cardin de çeşitlendirmede öncüydü; markası çok şey ifade ediyordu. Her şeyde çalışması gereken bir yaşam tarzı, birçok sanatçının eski bir hayalidir, bu konseptin öncülerinden bazıları Viyana'dan, örneğin Adolf Loos'tan geliyor.", "Ancak harika tasarım her zaman kazançlı değildir, birçok yaratıcı kişi büyük miktarlarda üretim yapamadığı ve gerçekçi fiyatlandırma için çok pahalı malzemeleri seçemediği için başarısız olur.", "Fransa'nın moda evleri orta zeminde ilerliyor, ancak bazıları da yok oldu. Cardin dayandı. Adam, aynı zamanda yaşam tarzının bir parçası olan İtalyan ekonomisinin birincil hücresinden geldi.", "Cardin, bir şarap tüccarının yedi çocuğunun en küçüğüydü. Treviso yakınlarında doğdu. 1944'te Fransa'ya göç etti. Sade zarafete dönün Orada ne buldu? Büyük değişiklikler.", "Coco Chanel, Birinci Dünya Savaşı'ndan önce modayı kaideden çıkarmaya başlamıştı: Kadınlar artık korselere bağlı, uzun eteklere sarılmış, yüzleri cömertçe süslenmiş şapkaların altına gizlenmiş değildi.", "Kıyafetler sade, şık ve zarif olmalıydı. Nesillerdir moda tasarımcıları asil kemer sıkma politikalarına saldırdı. Pierre Cardin, 19. yüzyıla, fin de siècle'e ve 1920'lere yönelmiş olan Jeanne Paquin ile ressam olarak başladı.", "Kısa süre sonra Elsa Schiaparelli'ye geçti ve 1946'da Jean Cocteau'nun daha çok \"Güzel ve Çirkin\" olarak bilinen \"La Belle et la Bête\" filminin kostümlerini tasarladı. Cardin, 1947'de Christian Dior'u işe aldı.", "Orada, Coco Chanel'in \"Küçük Siyah\" ı kadar kalıcı olan bir klasik geliştirdi: geniş, geniş, bol kesimli etekler, dar omuzlu ceketler, dar beller.", "Kombinezonun öncüsü podyumlardan selamladı. Ancak iş kostümü de doğdu, kadınsı ve katı. Cardin 1950'de kendi moda evini kurdu, kreasyonları günlük kullanıma uygun ama yine de şık olmalı.", "Gevşek bir şekilde düşen giysiler, pantolonlar, kotlar var. Erkek kıyafetleri özellikle ünlendi.", "Cardin tasarladığı kol saatleri, masa, yatak ve banyo tekstili, porselen, çatal bıçak takımı, plak çalarlar ve hatta arabalar: Cardin'in adı pembe bir spor coupé'yi, AMC Javelin modelini ve ayrıca geniş Sbarro Stash 1976'yı süsledi ve Cadillac kısa süre sonra Cardin'e katıldı.", "Bu arabada seyahat etmenin en iyi yolu Cardin gözlüklerini takmak ve Cardin dolma kalemle aşk mektuplarını yazmaktı. 1970'lerden itibaren Cardin'den geometrik desenli ve cilalı renklere sahip bükülmüş ahşap mobilyalar da satın alabilirsiniz.", "Daha sonraki ünlü tasarımcı Philippe Starck, çalışanlarından biriydi.", "Cardin'in eserlerine bakan - kendisi de genellikle renkli bir kuş gibi giyinmemiş, daha çok iyi bir ofis çalışanı gibi - Avrupa'da iki dünya savaşından sonra tüketim mallarının patlamasını unutmamalı, herkes her şeyi istiyordu ve birdenbire oradaydı!", "Dahası, 1968 devrimi ve hippi dönemi, bir bütün olarak toplumdaki ayaklanmada rol oynadı. Uzun şovenist Fransa, ABD'den gelen eğilimleri kullandı, tüm Avrupa bunu takip etti.", "Waste and joie de vivre günün sırasıydı. Ancak o zamanlar dedikleri gibi, görünümün de \"iyi görünmesi\" gerekiyordu. Ancak, Cardin'in genişleme dürtüsü sadece arkadaş edinmedi; Adını çok ucuz şeyler için verdiği söyleniyordu.", "1970'lerin başlarında Çin'de temaslar kurdu, ancak üniforma siparişi almak için. Cardin kesinlikle herhangi bir alandaki tek dahi değildi, ne moda ne de moda sektöründe.", "(Zara gibi zincirler bugün kapsamlı ürün konseptini kullanıyor). Ancak Cardin, bir kişinin görünüşünün birçok yönü olduğu fikrinin hayata geçirilmesi için vizyonerdi - ki bu bugün de açıkça çok önemli hale geldi.", "[R2N1J] (\"Die Presse\", basılı baskı, 30 Aralık 2020)" ]
}