{
  "id" : "ZCGdiHAW",
  "url" : "https://ooe.orf.at/stories/3080033/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-02T15:28:09Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/24/89/crops/w=1280/585293_opener_199789_wolf-003_schar.jpg?s=3a2d97d768bc360926cac3090291179d97cd1014",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erstmals Wolf mit Sender im Böhmerwald",
  "articleTitleTranslated" : "Bohem Ormanı'nda ilk kez bir vericiyle kurt",
  "articleContent" : [ "Der Sender befindet sich auf einem Halsband, und das trägt jetzt eine Wölfin. Sie ist drei Jahre alt und rund 30 Kilogramm schwer.", "Um das Halsband anlegen zu können, musste das Tier eingefangen und betäubt werden.Wolf einfangen „kein Kinderspiel“ Die Aktion feierte das tschechische Forscherteam als großen Erfolg, denn einen wilden Wolf einzufangen sei nicht gerade ein Kinderspiel.", "Die Tiere sind sehr intelligent und würden versteckte Fallen sofort erkennen, sagte der Leiter des Forschungsprojekts Ales Vorel am Samstag gegenüber dem ORF OÖ.Erst seit 15 Jahren wieder Wölfe im Böhmerwald Der Wolf im Böhmerwald galt lange Zeit als ausgerottet, der letzte wurde 1874 von Jägern erlegt.  ", "Erst seit 2015 kehren die Wölfe auf natürlichem Weg wieder in das Grenzgebiet zwischen Bayern, Böhmen und dem oberen Mühlviertel zurück.Zwei bekannte Rudel unterwegs Inzwischen sind zwei Rudel identifiziert, und die brauchen auch Nahrung.", "Die Forscher interessieren sich besonders für das Jagd- und Fressverhalten der Tiere.", "Ab und zu gebe es zwar Konflikte mit der Weidetierhaltung, die Wissenschaftler gehen aber davon aus, dass die Speisekarte der Wölfe in der Region hauptsächlich aus Rehen und Wildschweinen besteht, von denen es ohnehin eine Überpopulation gibt.", "Die Wölfin ist nach ihrer kurzen Gefangenschaft, in welcher ihr das Halsband angelegt wurde, wohlauf, und laut der jüngsten Ortungsdaten wieder mit ihrem Rudel unterwegs." ],
  "articleContentTranslated" : [ "Verici bir tasma üzerinde ve şimdi onu bir kurt takıyor. Üç yaşında ve yaklaşık 30 kilogram ağırlığında.", "Tasmasını takabilmek için, hayvanın yakalanması ve uyuşturulması gerekiyordu Bir kurdu “çocuk oyuncağı değil” yakalamak Çek araştırma ekibi kampanyayı büyük bir başarı olarak kutladı, çünkü vahşi bir kurdu yakalamak tam olarak çocuk oyuncağı değil.", "Araştırma projesi başkanı Ales Vorel Cumartesi günü ORF Yukarı Avusturya'ya hayvanların çok zeki olduklarını ve gizli tuzakları hemen tanıyacaklarını söyledi. Bohemya Ormanı'ndaki kurtlar sadece 15 yıl içinde Bohemya Ormanı'ndaki kurt uzun süredir nesli tükenmiş olarak kabul edildi, sonuncusu 1874'te avlandı O koyar.", "Kurtlar, 2015'ten beri yalnızca Bavyera, Bohemya ve Yukarı Mühlviertel arasındaki sınır bölgesine doğal yollarla geri dönüyorlar. İyi bilinen iki paket yolda Şu anda iki paket belirlendi ve yiyeceklere de ihtiyaçları var.", "Araştırmacılar özellikle hayvanların avlanma ve yeme davranışlarıyla ilgileniyorlar.", "Zaman zaman otlayan hayvanlarla çatışmalar yaşanıyor, ancak bilim adamları bölgedeki kurt mönüsünün esas olarak geyikler ve yaban domuzlarından oluştuğunu varsayıyorlar ve bunlardan zaten aşırı nüfus var.", "Kurt, yakasına takıldığı kısa hapis cezasından sonra iyi durumda ve en son takip verilerine göre tekrar çantasıyla geri döndü." ]
}