{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober: \\\"Skeptiker sollten sich Zahlen ein bisschen anschauen\\\"",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Der Gesundheitsminister spricht von dramatischen Entwicklungen in Europa und Österreich.  Erste Wirkungen des zweiten Lockdowns würde man erst in zehn bis 14 Tagen erkennen können.", "„Dramatisch“.  Dieses Wort wählte Gesundheitsminister Rudolf Anschober (Grüne) am Freitag besonders häufig, um die Entwicklung der Corona-Pandemie in Österreich und Europa zu beschreiben.", "„Europa ist mitten in der Akutkrise, was Covid betrifft“, betonte er und verwies auf mehr als 1,2 Millionen Tote in Zusammenhang mit einer Infektion mit dem Erreger Sars-CoV-2 seit dem Frühjahr.", "Auch die Zahl der Neuinfektionen sei „dramatisch“, führte Anschober fort: So habe Deutschland, das derzeit recht gut durch die Krise käme, heute mehr als 20.000 Neuinfektionen gemeldet, Frankreich gar 58.000.", "Das zeige, dass die „zweite Welle“ noch „viel stärker, gravierender und dynamischer“ sei, auch in Österreich.  Habe man hierzulande Anfang Oktober im Durchschnitt 750 Tagesfälle registriert, waren es gestern 7400 Fälle.", "Allerdings, räumte Anschober ein: Einige Länder hätten Fälle nachgemeldet, weshalb der Wert mit Vorsicht zu sehen sei.  Heute liege man bei 6464 gemeldeten Neuinfektionen.", "Das seien zwar weniger, aber immer noch zu viele.  Angestiegen ist indes die Zahl der Todesfälle: 1340 Menschen seien in Österreich seit Beginn der Covidkrise am Virus verstorben, meinte der Minister.", "Gestern gab es einen Zuwachs um 41 Fälle.  Auch die Intensivbetten würden vermehrt genutzt: Derzeit seien 421 belegt.  Besonders im Steigen begriffen seien die Zahlen in Alten- und Pflegeheimen, weswegen man hier ein nie dagewesenes Testen an den Tag lege. 110.000 Antigentests seien ausgeliefert worden, um Mitarbeiter und dort Wohnende zu testen, in der kommenden Woche sollen weitere drei Millionen folgen, um ein Mal pro Woche alle testen zu können.", "„Das ist eine Testintensität wie nie zuvor“, so Anschober, der sich wünschte, dass sich die „Skeptiker, die manchmal im Coronabereich aufgetreten sind, diese Zahlen ein bisschen anschauen“.", "„Nicht zwischen Herzinfarkt, Unfall und Covid entscheiden“  Derzeit könne man Bettenkapazitäten noch gut innerhalb der Bundesländer ausgleichen.  Sollte der Trend jedoch anhalten, könnte das System Ende November nahe an seine Grenzen stoßen.", "Das würde bedeuten, dass es in manchen Spitälern zu „Triage-Situationen kommen“.  Konkret: „Die Mediziner müssen dann entscheiden, wer noch hochprofessionelle Behandlung kriegt und wer sie nicht mehr kriegen kann.“ Es gelte, unbedingt zu verhindern, dass sich die Ärzte zwischen einem Herzinfarkt-Patienten, einem schweren Unfall und einem schweren Covid-Fall entscheiden müssten - dafür „brauchen wir jeden und jede“.", "Zu den Auswirkungen des zweiten Lockdowns, der seit Dienstag in Österreich gilt, konnte der Gesundheitsminister nichts sagen.  Es sei hierfür noch zu früh.  Frühestens in zehn bis 14 Tagen würde sich dieser in den Statistiken niederschlagen.", "Die Sprecherin der Corona-Kommission, Daniela Schmid, wies bei der gemeinsamen Pressekonferenz mit Anschober darauf hin, dass es derzeit immer schwieriger würde, Infektionen nachzuverfolgen.", "Derzeit gebe es nur mehr bei rund einem Drittel eine zuordenbare Quelle.  Im Umkehrschluss: Bei 72 Prozent sei die Infektionsquelle unklar.  Was hingegen mit Sicherheit gesagt werden könne: Der Altersdurchschnitt steigt und liegt momentan bei 43 Jahren. ", "Symptom-Checker Mit dem Herbst häufen sich Verkühlungen und grippale Infekte.  Einige damit verbundene Symptome ähneln jenen einer Covid-19-Erkrankung sehr.  Um besser einschätzen zu können, ob sich jemand eventuell mit dem Coronavirus infiziert hat, stellt die Stadt einen \\\"Symptom-Checker\\\" online.", "Deutet vieles auf den Erreger Sars-CoV-2 hin, kann über das neue Tool ein Test vereinbart werden.  Dadurch soll die Gesundheitshotline 1450 entlastet werden.  Mehr dazu." ],
  "id" : "ZcpsuQfM",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893384/Coronavirus_Anschober_Skeptiker-sollten-sich-Zahlen-ein-bisschen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anschober: \"Şüpheciler sayılara biraz bakmalı\"",
  "articleContentTranslated" : [ "Sağlık Bakanı, Avrupa ve Avusturya'daki dramatik gelişmelerden bahsediyor. İkinci kilitlenmenin ilk etkileri yalnızca on ila 14 gün içinde görülecektir.", "\"Dramatik\". Sağlık Bakanı Rudolf Anschober (Yeşiller), Avusturya ve Avrupa'da korona pandemisinin gelişimini anlatmak için Cuma günü bu kelimeyi çok sık seçti.", "İlkbahardan beri Sars-CoV-2 patojeni ile bir enfeksiyonla bağlantılı olarak \"Avrupa, Covid söz konusu olduğunda akut krizin ortasında,\" dedi ve 1,2 milyondan fazla ölüme atıfta bulundu.", "Anschober, yeni enfeksiyonların sayısı da \"dramatik\" diye devam etti: Şu anda krizi oldukça iyi atlatan Almanya bugün 20.000'den fazla yeni enfeksiyon bildirdi ve Fransa 58.000'den fazla yeni enfeksiyon bildirdi.", "Bu, “ikinci dalganın” Avusturya'da da “çok daha güçlü, daha ciddi ve daha dinamik” olduğunu gösteriyor. Ekim ayı başında bu ülkede günlük ortalama 750 vaka kaydettiyseniz dün 7400 vaka vardı.", "Ancak Anschober şunu da kabul etti: Bazı ülkeler vakalar bildirdiler, bu nedenle değere dikkatle bakılması gerekiyor. Bugün 6464 bildirilen yeni enfeksiyon var.", "Daha azı var ama yine de çok fazla. Bakan, bu arada ölenlerin sayısının arttığını söyledi: Avusturya'da Covid krizinin başlangıcından bu yana 1340 kişi virüsten öldü.", "Dün 41 vaka artış oldu. Yoğun bakım yatakları da giderek daha fazla kullanılıyor: 421 şu anda dolu. Özellikle yaşlılar ve huzurevlerindeki sayılar artıyor, bu yüzden testler daha önce hiç yapılmamış şekilde yapılıyor. Çalışanları ve oradaki sakinleri test etmek için 110.000 antijen testi yapıldı ve önümüzdeki hafta üç milyonu da haftada bir test edilebilmesi için takip edecek.", "\"Bu, daha önce hiç görülmemiş bir test yoğunluğu,\" dedi \"bazen korona bölgesinde ortaya çıkan şüphecilerin bu sayılara biraz bakmasını\" isteyen Anschober.", "“Kalp krizi, kaza ve Covid arasında karar vermeyin” Şu anda, yatak kapasiteleri federal eyaletler içinde hala iyi dengelenebiliyor. Ancak trend devam ederse, sistem Kasım ayı sonunda sınırlarına ulaşabilir.", "Bu, bazı hastanelerde \"triyaj durumlarının\" ortaya çıktığı anlamına gelir. Spesifik olarak: \"Doktorlar daha sonra kimin hala yüksek derecede profesyonel tedavi göreceğine ve kimin artık alamayacağına karar vermelidir.\" Doktorların bir kalp krizi hastası, ciddi bir kaza ve ciddi bir Covid vakası arasında karar vermesini önlemek önemlidir. zorunda - bunun için \"herkese ve herkese ihtiyacımız var\".", "Sağlık Bakanı, Avusturya'da Salı gününden bu yana yürürlükte olan ikinci tecritin etkileri hakkında hiçbir şey söyleyemedi. Hâlâ bunun için çok erken. Bu, en erken on ila 14 gün içinde istatistiklere yansıyacaktır.", "Corona Komisyonu sözcüsü Daniela Schmid, Anschober ile ortak basın toplantısında şu anda enfeksiyonları izlemenin gittikçe zorlaştığını belirtti.", "Şu anda bunların yalnızca üçte biri atanabilir bir kaynağa sahip. Tersine, yüzde 72 oranında enfeksiyonun kaynağı belirsiz. Bununla birlikte, kesin olarak ne söylenebilir: Ortalama yaş artıyor ve şu anda 43 yaşında.", "Belirti denetleyici Sonbaharla birlikte soğuk algınlığı ve grip benzeri enfeksiyonlar artar. İlişkili bazı semptomlar Covid 19 hastalığına çok benzer. Birisinin koronavirüs ile enfekte olup olmadığını daha iyi değerlendirmek için şehir internete bir \"belirti denetleyicisi\" koyuyor.", "Sars-CoV-2 patojeninin birçok belirtisi varsa, yeni araç kullanılarak bir test düzenlenebilir. Bu, sağlık yardım hattı 1450'yi rahatlatmak içindir. Daha fazlası." ]
}