{
  "id" : "ZCvRKIW6",
  "url" : "https://www.diepresse.com/5923563/Proteste_Mehrere-tausend-Demonstranten-bei-AntiCoronaDemos-in-Wien?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-16T15:49:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/b/5923563/858F7FE5-91B0-4DEE-B334-277AEF6EA63A_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mehrere tausend Demonstranten bei Anti-Corona-Demos in Wien",
  "articleTitleTranslated" : "Viyana'daki korona karşıtı gösterilerde binlerce gösterici",
  "articleContent" : [ "Ursprünglich waren bis zu 30.000 Teilnehmer bei mehreren Anti-Corona-Demos in Wien erwartet worden. Ganz so ausufernd wurde es aber nicht. Am Nachmittag kam es zu einem Zwischenfall mit Gegendemonstranten.", "Samstagmittag haben sich am Maria-Theresien-Platz und am Heldenplatz in der Wiener Innenstadt die ersten Teilnehmer der Anti-Corona-Demos versammelt. Gegen 12.30 Uhr waren es am Platz zwischen Natur- und Kunsthistorischem Museum rund 300 Personen.", "Das sollte sich aber bald ändern: Bis 14.30 Uhr waren laut Polizei etwa 6000 bis 7000 Anti-Corona-Aktivisten dort zusammengekommen. Auch am Heldenplatz versammelten sich Demonstranten.", "Eine Rednerin wandte sich zunächst in derben Worten gegen die Pflicht, Mund-Nasen-Schutz zu tragen und Abstand zu halten: \"Schmeißts den dreckigen Fetzen (gemeint: Maske, Anm.) endlich weg\", forderte sie die Demonstranten auf.", "Anmerkung: Zahlreiche Studien haben bereits die Wirksamkeit von Masken untersucht. Die Ergebnisse: Eine Maske verrinert das Infektionsrisiko messbar.", "Das kümmerte die Aktivisten am Maria-Theresien-Platz und am Heldenplatz wenig: Aufforderungen der Polizei, den Abstand einzuhalten und den Mund-Nasen-Schutz zu tragen, quittierten die Demonstranten zwischen Kunst- und Naturhistorischem Museum mit Pfiffen und Buh-Rufen.", "Ebenso wurde die Ankündigung der Exekutive quittiert, die Einhaltung des Covid-19-Maßnahmengesetzes zu kontrollieren. Die Polizisten starteten dann aber mit dezenten Kontrollen von Maskenverweigerern.", "Gegen 14.00 Uhr begann auch die Kundgebung am Heldenplatz mit mehreren tausend Teilnehmern, so ein Beobachter der Kundgebung.", "Polizeisprecher Markus Dittrich zufolge schätzte die Exekutive die Zahl der Aktivisten dort auf 3000.  Auch dort trug kaum jemand Mund-Nasen-Schutz oder hielt sich an den Mindestabstand. Es wurde getanzt, Manifestanten umarmten einander und begrüßten einander mit Küssen.", "Die Polizei hielt sich hier großteils im Hintergrund und sorgte vor allem dafür, dass die Demonstranten nicht zu den provisorischen Parlamentsgebäuden vordrangen. Gegen 14.30 Uhr wollten sich beide Gruppen zu einem kurzen Marsch am Ring vereinigen.", "Die großen  Sternmärsche, die aus mehreren Richtungen zum Heldenplatz gehen sollten, waren vor der Veranstaltung von der Polizei abgesagt.", "Sitzblockade stoppft Demozug Zwischenfälle gab es keine, bis gegen 15.30 Uhr beim MAK am Ring der Demozug von einer Sitzblockade durch Gegendemonstranten gestoppt wurde. Etwa 15 bis 20 schwarz gekleidete Aktivisten hatten sich auf die Fahrbahn gesetzt.", "Aus den Reihen der Anti-Corona-Demonstranten versuchten Fußball-Hooligans die Sitzenden zu attackieren. Laut Polizeisprecher Markus Dittrich hielten die Einsatzkräfte die Gruppen auseinander. Die Demo stand damit aber zunächst still.", "Polizeikräfte wollten die Blockadeteilnehmern wegbringen und stellten dabei ihre Identitäten fest. Ein Kameramann der APA berichtete, die Hooligans hätten auch Medienvertreter angepöbelt. Detail am Rande: Als sich der Demozug näherte, skandierten die Gegenaktivisten: \"Wir impfen euch alle!\"", "Kurz nach 16.00 Uhr setzte sich der Demozug wieder in Bewegung. Die Gegendemo war ursprünglcih am Eck Stephansplatz-Graben gestartet.", "Laut Polizeisprecher Markus Dittrich waren es zuletzt etwa 500 Demonstranten aus dem linken Spektrum von VSStÖ und Sozialistischer Jugend bis zu Antifa-Organisationen, die daran teilnahmen. Die Demo richte sich gegen den \"Wahnsinn, der heute am Heldenplatz stattfindet\", meinte ein Redner.", "Nehammer: „Konfliktpotenzial nicht unterschätzen\" Innenminister Karl Nehammer (ÖVP) hatte am Freitag vor einem \"nicht zu unterschätzenden Konfliktpotenzial\" gewarnt.", "Mehrere \"radikale Gruppen\" hätten zu Versammlungen aufgerufen, darunter sollen sich laut Verfassungsschutz sowohl rechts- als auch linksextremistische Gruppierungen befinden.", "Unter anderem würden sich unter den mobilisierenden Gruppierungen Vertreter des Schwarzen Blocks, aber auch staatsfeindliche Verbindungen wie die Reichsbürger-Bewegung befinden. Von rechtsextremer Seite wurden vor allem die Identitäre Bewegung und \"Die Österreicher DO5\" genannt." ],
  "articleContentTranslated" : [ "Başlangıçta, Viyana'daki birkaç anti-korona gösterisinde 30.000'e kadar katılımcı bekleniyordu. Ama o kadar da aşırı değildi. Öğleden sonra karşı göstericilerle bir olay oldu.", "Cumartesi öğle yemeğinde, anti-korona gösterilerinin ilk katılımcıları Viyana şehir merkezindeki Maria-Theresien-Platz ve Heldenplatz'da toplandı. Doğa Tarihi Müzesi ile Sanat Tarihi Müzesi arasındaki alanda 12:30 civarında yaklaşık 300 kişi vardı.", "Ancak bu yakında değişecek: Polise göre, saat 14: 30'da yaklaşık 6.000 ila 7.000 korona karşıtı aktivist orada toplanmıştı. Göstericiler ayrıca Heldenplatz'da toplandı.", "Bir konuşmacı başlangıçta kabaca ağız ve burun koruması takma ve mesafenizi koruma yükümlülüğüne karşı konuştu: Göstericilere \"Kirli parçaları atın (anlam: maske, not)\" dedi.", "Not: Çok sayıda çalışma, maskelerin etkinliğini zaten incelemiştir. Sonuçlar: bir maske, enfeksiyon riskini ölçülebilir şekilde azaltır.", "Maria-Theresien-Platz ve Heldenplatz'daki aktivistler pek umursamadılar: Sanat ve Doğa Tarihi Müzesi arasındaki göstericiler, polisin mesafelerini koruma ve ağız ve burun koruması için ıslık ve yuhalama ile gelen taleplerine yanıt verdi.", "Yöneticinin Covid-19 Tedbirler Yasası'na uyumu izleme açıklaması da kabul edildi. Polis daha sonra maskeyi reddedenlerin gizli kontrollerine başladı.", "Mitingin bir gözlemcisine göre, saat 14:00 civarında Heldenplatz'daki miting birkaç bin katılımcıyla başladı.", "Polis sözcüsü Markus Dittrich'e göre, yürütme oradaki aktivistlerin sayısını 3.000 olarak tahmin etti.Orada da neredeyse hiç kimse ağız ve burun koruması takmadı veya asgari mesafeyi korudu. Dans, manifestanlar birbirlerine sarılarak öpücüklerle selamlaştı.", "Polis çoğunlukla arka planda kaldı ve her şeyden önce göstericilerin geçici parlamento binalarına ilerlememesini sağladı. Saat 14:30 civarında her iki grup da ringde kısa bir yürüyüş için birleşmek istedi.", "Heldenplatz'a çeşitli yönlerden gitmesi gereken büyük yıldız yürüyüşleri, olay öncesinde polis tarafından iptal edildi.", "Oturma eylemi abluka gösteriyi durdurdu MAK am Ring'de saat 15: 30'a kadar herhangi bir olay yaşanmadı, gösteri, karşı göstericiler tarafından oturma eylemi ablukası ile durduruldu. Siyahlar giymiş yaklaşık 15 ila 20 aktivist yola çıktı.", "Korona karşıtı göstericiler arasından futbol holiganları oturanlara saldırmaya çalıştı. Polis sözcüsü Markus Dittrich'e göre, güçler grupları ayrı tuttu. Demo şimdilik durdu.", "Polis, ablukaya katılanları uzaklaştırmak istedi ve bu süreçte kimliklerini belirledi. Bir APA kameramanı, holiganların medya temsilcilerini taciz ettiğini bildirdi. Yan detay: Gösteri yaklaşırken karşı eylemciler slogan attılar: \"Hepinizi aşılayacağız!\"", "Saat 16: 00'dan kısa bir süre sonra demo treni tekrar hareket etmeye başladı. Sayaç demosu başlangıçta Stephansplatz-Graben'in köşesinde başladı.", "Polis sözcüsü Markus Dittrich'e göre, son zamanlarda VSStÖ ve sosyalist gençlikten faşizm karşıtı örgütlere kadar sol yelpazeden 500 civarında gösterici katıldı. Bir konuşmacı, demo'nun \"bugün Heldenplatz'da meydana gelen çılgınlığa\" yönelik olduğunu söyledi.", "Nehammer: İçişleri Bakanı Karl Nehammer (ÖVP) Cuma günü “hafife alınmaması gereken bir çatışma potansiyeli” konusunda uyarıda bulundu \"Çatışma potansiyelini küçümsemeyin\".", "Anayasanın korumasına göre, hem aşırı sağ hem de sol gruplar da dahil olmak üzere çok sayıda \"radikal grup\" toplantı çağrısında bulundu.", "Harekete geçirici gruplar, diğer şeylerin yanı sıra, kara bloğun temsilcilerini de içerecek, ancak aynı zamanda Reich Vatandaş Hareketi gibi devlete karşı bağlantıları da içerecek. Aşırı sağcılar Identitarian Hareketi ve özellikle \"Avusturyalılar DO5\" adını verdiler." ]
}