{
  "id" : "ZcvWjLUr",
  "url" : "https://kurier.at/politik/inland/politischer-aschermittwoch-der-fpoe-in-ried-heuer-digital/401165631",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T09:29:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4673677/20201001-ABD0101-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Politischer Aschermittwoch der FPÖ in Ried heuer digital",
  "articleTitleTranslated" : "Politik Kül Bu yıl Ried'de FPÖ'nin Çarşamba günü dijital",
  "articleContent" : [ "Der traditionelle Politische Aschermittwoch der FPÖ in Ried in Oberösterreich wird heuer nur in digitaler Form stattfinden.", "Das bestätigte der Chef der oberösterreichischen Blauen, Landeshauptmann-Stellvertreter Manfred Haimbuchner, am Samstag in einem Interview mit den \"Oberösterreichischen Nachrichten\".", "In den vergangenen Jahren waren jedes Mal rund 2.000 Besucher in die Jahn-Turnhalle zum bekannten freiheitlichen Stelldichein gekommen. \"Das ist ein Fixtermin für uns, den lassen wir nicht abkommen\", sagte Haimbuchner.", "Es gehe grundsätzlich um politische Botschaften und nicht nur um Spektakel für das Publikum. Besonders im Landtagswahl-Jahr 2021 sind für die nach der Ibiza-Affäre gebeutelten Freiheitlichen die Bedingungen offenbar keine einfachen.", "Haimbuchner definierte das Ziel klar damit, dass man im Herbst wieder den zweiten Platz erreichen wolle.", "Gleichzeitig rechnete er im Interview mit einem Absturz um zehn Prozentpunkte auf rund 20 Prozent der Stimmen in Oberösterreich, womit der Vorsprung auf die im Jahr 2015 drittplatzierte SPÖ mit rund 18,4 Prozent deutlich geringer ausfiele." ],
  "articleContentTranslated" : [ "Yukarı Avusturya'da Ried'deki FPÖ'nin geleneksel Siyasi Kül Çarşambası bu yıl yalnızca dijital biçimde gerçekleşecek.", "Bu, Yukarı Avusturya Mavileri Başkanı Vali Yardımcısı Manfred Haimbuchner tarafından Cumartesi günü \"Yukarı Avusturya Haberleri\" ile yapılan bir röportajda doğrulandı.", "Son birkaç yılda, ünlü liberal buluşma için Jahn spor salonuna yaklaşık 2.000 ziyaretçi geldi. Haimbuchner, \"Bu bizim için sabit bir tarih, gitmesine izin vermeyeceğiz\" dedi.", "Temelde politik mesajlarla ilgili ve sadece izleyicilere yönelik gösterilerle ilgili değil. Özellikle 2021 eyalet seçim yılında, İbiza olayından sonra sarsılan Özgürlük Partisi için şartların pek de kolay olmadığı anlaşılıyor.", "Haimbuchner, sonbaharda tekrar ikinci sırayı almak istediklerini söyleyerek hedefi net bir şekilde tanımladı.", "Aynı zamanda, röportajda, Yukarı Avusturya'da oyların yaklaşık yüzde 20'sine on yüzde puanlık bir düşüş bekliyordu, bu da 2015'te üçüncü olan SPÖ'ye göre önderliğin yüzde 18,4 civarında önemli ölçüde daha düşük olacağı anlamına geliyordu." ]
}