{
  "id" : "zdLkk6Ow",
  "url" : "https://kurier.at/politik/inland/terrorattentat-mehr-als-1500-beschwerden-beim-presserat/401096586",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T10:19:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Terrorattentat: Mehr als 1.500 Beschwerden beim Presserat",
  "articleTitleTranslated" : "Terör saldırısı: Basın konseyine 1.500'den fazla şikayet",
  "articleContent" : [ "\"Absoluter Negativrekord\".  Entscheidung werden Mitte Dezember erwartet.  Vergangene Woche sind beim Presserat mehr als 1.500 Beschwerden aufgrund der Berichterstattung zum Terroranschlag in Wien eingelangt.", "\"Ein absoluter Negativrekord\", stellte Geschäftsführer Alexander Warzilek in einer Aussendung am Freitag fest.  Denn zu keinem anderen Thema habe es in der Geschichte des Österreichischen Presserats eine derart hohe Anzahl an Beschwerden gegeben.", "Eine Entscheidung des zuständigen Senats 2 wird Mitte Dezember erwartet.  Bilder vom Tatort Der Großteil der Beschwerden bezieht sich demnach auf die Veröffentlichung von Video- und Bildmaterial, auf dem zu sehen ist, wie ein Opfer erschossen bzw. ein Polizist niedergeschossen wird.", "Sie betreffen die Medienhäuser von \"oe24\" und \"Kronen Zeitung\".  Aber auch die Veröffentlichung von Bildern, auf denen Blutlachen am Tatort zu sehen sind, die Verbreitung von Gerüchten und falschen Informationen, die Gefährdung des laufenden Polizeieinsatzes durch rasches Hochladen von Video- und Bildmaterial, die Veröffentlichung von Bildern, auf denen flüchtende Passanten zu sehen sind sowie identifizierende Berichte und Bildveröffentlichungen vom Attentäter sowie von Polizisten wurde von Lesern beanstandet.", "Alle Meldungen werden dem Senat 2 des Presserats vorgelegt.  Dieser entscheidet in einer Sondersitzung am 19.  November, ob bzw. in welchen Fällen ein Verfahren eingeleitet wird, hieß es in der Aussendung.", "\"Wir rechnen dann Mitte Dezember mit einer Entscheidung\", kündigte Andreas Koller, Sprecher des Senats 2, an.  \"Die große Anzahl der Beschwerden zu der schrecklichen Terrorattacke zeigt jedenfalls auch, wie groß das Bedürfnis nach medienethischen Standards in der Berichterstattung ist\", so Koller." ],
  "articleContentTranslated" : [ "\"Mutlak negatif kayıt\". Kararın Aralık ortasında verilmesi bekleniyor. Geçen hafta basın konseyi, Viyana'daki terör saldırısıyla ilgili haberlere dayanarak 1.500'den fazla şikayet aldı.", "Genel müdür Alexander Warzilek Cuma günkü bir yayında \"Mutlak olumsuz bir rekor\" dedi. Avusturya Basın Konseyi'nin tarihinde, bu kadar yüksek sayıda şikayeti olan başka bir konu yoktu.", "Sorumlu Senato 2'nin Aralık ayı ortasında bir karar vermesi bekleniyor. Suç mahallinden resimler Bu nedenle şikayetlerin çoğu, bir kurbanın vurulduğunu veya bir polis memurunun vurulduğunu gösteren video ve görüntü materyallerinin yayınlanmasıyla ilgilidir.", "\"Oe24\" ve \"Kronen Zeitung\" medya evleri ile ilgili. Ama aynı zamanda suç mahallinde kan göllerini gösteren resimlerin yayınlanması, söylentilerin ve yanlış bilgilerin yayılması, video ve görüntü materyalinin hızlı yüklenerek sürmekte olan polis operasyonunun tehlikeye atılması, yoldan geçenleri gösteren resimlerin yayınlanması yanı sıra suikastçı ve polis memurları tarafından yayınlanan kimlik tespiti raporlarına ve resimlerine okuyucular itiraz etti.", "Tüm raporlar Basın Konseyi Senatosu 2'ye sunulur. Yayın, 19 Kasım'da yapılacak özel bir toplantıda, ikincisinin hangi durumlarda işlemlerin başlatılıp başlatılmayacağına karar vereceğini söyledi.", "Senato 2 sözcüsü Andreas Koller, \"Aralık ortasında bir karar bekliyoruz\" dedi. Koller, \"Korkunç terör saldırısıyla ilgili çok sayıda şikayet, medyanın etik standartlarına duyulan ihtiyacın haberlerde ne kadar büyük olduğunu da gösteriyor\" dedi." ]
}