{
  "id" : "ZDsAlqCE",
  "url" : "https://kurier.at/sport/wintersport/ungueltiger-corona-test-vorlaeufiges-flugverbot-fuer-marita-kramer/401192512",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:41:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946809/46-175513184.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ungültiger Corona-Test: Vorläufiges Flugverbot für Marita Kramer",
  "articleTitleTranslated" : "Geçersiz korona testi: Marita Kramer için geçici uçuş yasağı",
  "articleContent" : [ "Nach ihrem Blitzstart in den Weltcup-Winter mit drei Siegen in den ersten vier Bewerben häufen sich die Kuriositäten bei Marita Kramer:", "Erst wurde die 19-jährige Skispringerin im zweiten Bewerb von Hinzenbach wegen einer kleinen Abweichung am Anzug disqualifiziert, am Donnerstag durfte die Athletin vom Skiklub Saalfelden im rumänischen Rasnov nun gleich gar nicht abheben.  :", "Grund war ein ungültiger PCR-Corona-Test im Vorfeld der Anreise zur letzten Weltcupstation vor der Nordischen WM in Oberstdorf, die kommende Woche beginnt.", "Am Donnerstagmorgen wurde Marita Kramer zwar mit einem Antigen-Schnelltest des Arztes des Organisationskomitees von Rasnov für negativ befunden, allein, es half nichts:", "Aufgrund der strengen Regularien des Weltverbandes FIS muss ein gültiges PCR-Testergebnis vorliegen, damit die Startfreigabe erfolgen kann.  :", "Ein entsprechender Abstrich wurde nun ebenfalls vorgenommen, ein Ergebnis sollte am Donnerstagnachmittag vorliegen und somit dem Start in den weiteren Bewerben - abermals ein Springen von der Normalschanze am Freitag sowie der Mixed-Teambewerb am Samstag - nichts mehr im Wege stehen.", "Unangenehm ist die Angelegenheit dennoch, denn Kramer wird wohl ihre knappe Führung im Gesamtweltcup - neun Punkte vor der Slowenin Nika Kriznar und 34 vor der japanischen Rekordfrau Sara Takanashi - wohl verlieren." ],
  "articleContentTranslated" : [ "İlk dört yarışmada kazandığı üç galibiyetle Dünya Kupası kışına şimşek çakmasının ardından, Marita Kramer merakı biriktiriyor:", "İlk olarak 19 yaşındaki kayakçı, Hinzenbach'ın ikinci yarışmasında takımındaki küçük bir sapma nedeniyle diskalifiye edildi ve Perşembe günü Romanya, Rasnov'daki Saalfelden kayak kulübünden bir sporcunun kalkışına hiç izin verilmedi. :", "Sebep, önümüzdeki hafta başlayacak olan Oberstdorf'taki Nordik Dünya Şampiyonası'ndan önceki son Dünya Kupası istasyonuna yolculuk öncesinde geçersiz bir PCR korona testiydi.", "Perşembe sabahı Marita Kramer, Rasnov Organizasyon Komitesi doktoru tarafından hızlı bir antijen testi ile negatif bulundu, ancak yardımcı olmadı:", "Dünya Federasyonu FIS'in katı düzenlemeleri nedeniyle, başlangıç onayının gerçekleşebilmesi için geçerli bir PCR test sonucunun mevcut olması gerekir. :", "Şimdi de karşılık gelen bir karalama yapıldı, sonuç Perşembe öğleden sonra alınmalı ve bu nedenle diğer yarışmaların başlamasına engel olmamalı - yine Cuma günü normal tepeden bir atlama ve Cumartesi günü karma takım müsabakası.", "Sorun hala tatsız, çünkü Kramer muhtemelen Dünya Kupası'ndaki dar liderliğini kaybedecek - Sloven Nika Kriznar'ın dokuz puan önünde ve Japon rekor kadın Sara Takanashi'nin 34 puan önünde." ]
}