{
  "id" : "zdXv6fZW",
  "url" : "https://www.diepresse.com/5957223/TVSerie_Pure_Filzen-gegen-die-Sexorgien-im-Kopf?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T08:49:00Z[UTC]",
  "author" : "Isabella Wallnöfer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/7/5957223/744056D3-BD88-4BAD-B589-FA5327DD8058_v0_h.jpg",
  "imageCopyright" : "ZDF und Sophia Spring",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Pure\": Filzen gegen die Sexorgien im Kopf",
  "articleTitleTranslated" : "\"Saf\": Kafanızdaki seks alemlerine karşı keçe",
  "articleContent" : [ "Die britische Serie „Pure“ erzählt humorvoll und empathisch von einer jungen Frau mit einer Zwangsstörung - und von der befreienden Wirkung einer Diagnose. Nur heute zum Bingen im ZDF.", "Sie ist ein schottisches Landei und kann es kaum fassen, dass man in ihrer Wahlheimat London nicht einmal dann Aufmerksamkeit auf sich zieht, wenn man blauen Glibber auf die Straße kotzt. Sie sagt immer viel zu direkt, was sie denkt - und verletzt dabei Menschen, die sie mag.", "Immer wieder jagen Gedanken durch ihren Kopf, die sie nicht steuern kann, aber abstoßend findet - denn Marnie denkt immer nur an Sex. Man könnte also sagen, Marnie (dargestellt von Charly Clive) ist ziemlich schräg.", "Bei genauerer Betrachtung hat sie aber vor allem eines: eine psychische Störung. Sie weiß zwar, dass mit ihr etwas nicht stimmt - immerhin sieht die junge Frau die Manager ihrer neuen Firma plötzlich nackt vor sich oder wähnt sich in der U-Bahn mitten in einer Sexorgie.", "Oder, wie Marnie es selber einmal kommentiert: „Das ist wie bei ,The 6th Sense' – nur dass ich keine Toten sehe, sondern Nackte.“ Doch erst mit Hilfe ihres neuen Freundes Charlie kommt sie drauf, dass es sich um eine Zwangsstörung (auf Englisch auch „Pure O“ genannt) handeln könnte.", "Marnie verzweifelt daran nicht. Ganz im Gegenteil. Sie fängt an, das Leben wieder zu genießen: „Es gibt Tausende andere, die genauso krank sind wie ich – endlich gehöre ich zu einer Gemeinschaft“, freut sie sich.", "Und immer, wenn ihr das Gehirn wieder einen Streich spielt, sagt sie sich ihr Mantra vor: „Das bin nicht ich, das ist meine Zwangsstörung. Das bin nicht ich, das ist...\"", "Der britische Fernsehsender Channel 4 hat 2019 rund um Marnies perverses Kopfkino die Comedy-Dramaserie „Pure“ gebaut (alle sechs Folgen heute ab 23.40 Uhr auf ZDFneo als deutschsprachige Free-TV-Premiere zum Bingen), die sich humorvoll und empathisch dem Leben einer psychisch Kranken annähert.", "Die Serie stellt die Betroffene nicht zur Schau oder als hilflose Kranke dar, sondern macht die Zuschauer zu empathischen Verbündeten dieser vielschichtigen Person, die durchaus in der Lage ist, ihr Leben und ihre Schwierigkeiten selbst zu meistern.", "Auch die Nebenfiguren sind starke Charaktere: Den pornosüchtigen Charly (Joe Cole) lernt Marnie in der Selbsthilfegruppe kennen. Er ist seit einem Jahr abstinent und nimmt jede Gelegenheit wahr, sich abzulenken - sogar „Filzen für Anfänger“.", "Marnie probiert es auch - muss aber ständig an die Schamhaare von Kursleiterin Lynn denken.", "Marnies ehemalige Schulkollegin Shereen (Kiran Sonia Sawar), an der Sorgen und Probleme abperlen wie an einem Lotusblatt, nimmt sie auf - und lässt sie aus Platzmangel in der Besenkammer schlafen (die sie mit Lichterketten kuschelig gestaltet).", "Die lesbische Amber (Niamh Algar, „Raised by Wolves\") wird von Marnie, die noch ihre sexuelle Orientierung sucht, zwar enttäuscht, verschafft ihr aber trotzdem einen Job. Und auch Ambers Mitbewohner Joe (Anthony Welsh) erliegt Marnies speziellem Charme.", "Dem Publikum geht's ähnlich. Marnie mag ein krasses (und im TV-Unterhaltungsgenre seltenes) Beispiel sein, aber sie hilft, Vorurteile gegen psychisch Kranke zu neutralisieren. Zeit wird's.", "\"Pure\": 26.  März, ab 23.40 Uhr, alle sechs Folgen am Stück auf ZDFneo und kostenpflichtig im Stream von Amazon Prime." ],
  "articleContentTranslated" : [ "İngiliz dizisi “Pure”, obsesif-kompulsif bozukluğu olan genç bir kadının mizahi ve empatik hikayesini ve bir teşhisin özgürleştirici etkilerini anlatıyor. Sadece bugün ZDF'ye dalmak için.", "O bir İskoç taşralı adamı ve Londra'daki evlatlık evinde, sokakta mavi yapışkan madde kustuğunuzda bile dikkat çekmediğinize inanamıyor. Her zaman ne düşündüğünü doğrudan söyler ve bu süreçte sevdiği insanları incitir.", "Tekrar tekrar, kontrol edemediği ama iğrenç bulduğu düşünceler aklından geçiyor - çünkü Marnie sadece seks hakkında düşünüyor. Yani Marnie'nin (Charly Clive tarafından oynanan) oldukça tuhaf olduğunu söyleyebilirsin.", "Ancak daha yakından incelendiğinde, her şeyden önce bir şeye sahiptir: bir zihinsel bozukluk. Onunla ilgili bir sorun olduğunu biliyor - sonuçta, genç kadın birdenbire yeni şirketinin yöneticilerini çıplak görüyor ya da bir seks partisinin ortasında metroda olduğunu düşünüyor.", "Ya da Marnie'nin bir zamanlar dediği gibi: \"Bu, '6. His'e benziyor - sadece ölüleri değil çıplak görüyorum.\" Ancak yeni arkadaşı Charlie'nin yardımıyla bunun bir obsesif-kompulsif bozukluk (ayrıca İngilizce olarak \"Saf O\" olarak adlandırılır).", "Marnie bundan umutsuzluğa kapılmıyor. Ama tam tersine. Hayattan yeniden zevk almaya başlar: \"Benim kadar hasta olan binlerce insan var - sonunda bir topluluğa aitim,\" diyor mutlu bir şekilde.", "Ve ne zaman beyin ona bir oyun oynasa, kendine mantrasını söylüyor: “Bu ben değilim, bu benim obsesif-kompulsif bozukluğum. Bu ben değilim, bu ... \"", "2019'da, İngiliz televizyon yayıncısı Channel 4, Marnie'nin sapkın baş sineması etrafında (bugün saat 23: 40'tan itibaren ZDFneo'da altı bölümün tamamı, Almanca dilinde ücretsiz bir televizyon prömiyeri olarak) esprili ve empatik bir şekilde hitap eden komedi dram dizisi “Pure” u kurdu. psişik Hasta olduğum hayatı.", "Dizi, etkilenenleri ya da çaresiz hastalar olarak tasvir etmiyor, ancak izleyiciyi kendi hayatları ve zorluklarıyla baş edebilen bu çok yönlü kişinin empatik müttefiklerine dönüştürüyor.", "Küçük karakterler de güçlü karakterler: Marnie, kendi kendine yardım grubundaki porno bağımlısı Charly'yi (Joe Cole) tanıyor. Bir yıldır çekimser ve dikkatini dağıtmak için her fırsatı değerlendiriyor - \"yeni başlayanlar için keçeleşme\" bile.", "Marnie de deniyor - ama kasık kıllarını düşünmesi gerekiyor tabii ki lider Lynn.", "Marnie'nin eski okul arkadaşı Shereen (Kiran Sonia Sawar), kendisinden bir nilüfer yaprağı gibi kayan, onu kaldırır ve yer olmaması nedeniyle (peri ışıklarıyla sevimli yaptığı) süpürge dolabında uyumasına izin verir.", "Lezbiyen Amber (Niamh Algar, \"Raised by Wolves\") hala cinsel yönelimini arayan ama yine de ona iş bulan Marnie tarafından hayal kırıklığına uğrar ve Amber'in oda arkadaşı Joe (Anthony Welsh) de Marnie'nin özel cazibesine kapılır.", "Seyirciler için de aynı. Marnie dangalak olabilir (ve TV eğlence türünde nadirdir), ancak akıl hastalarına karşı önyargıyı etkisiz hale getirmeye yardımcı olur. Zamanı geldi.", "\"Pure\": 26 Mart, saat 23.40'tan itibaren, ZDFneo'da arka arkaya altı bölüm ve Amazon Prime akışında bir ücret karşılığında." ]
}