{
  "id" : "ZDzlQtwE",
  "url" : "https://www.derstandard.at/story/2000125264718/ueberversorgt-mit-vitaminen-und-mineralien?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T05:00:04Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Überversorgt mit Vitaminen und Mineralien",
  "articleTitleTranslated" : "Vitamin ve minerallerle fazlasıyla tedarik edilir",
  "articleContent" : [ "Wien – Viele Österreicher schwören auf Vitamine und Mineralien als Brausetablette, Kapsel oder Zusatz in Säften, Cerealien oder Yoghurts. Sie wollen damit ihrer Gesundheit etwas Gutes tun.", "Krebs, Herzkrankheiten, Gelenkerkrankungen, Demenz und noch mehr sollen die Substanzen verhindern, so werben die Hersteller. Studien zeigen schon lange, dass sie den meisten tatsächlich nichts nutzen. Manche schaden der Gesundheit eher noch.", "Helfen Supplements gegen Corona? Zumindest Hoffnungen, dass es Supplemente auch mit Corona aufnehmen könnten, hat die Deutsche Gesellschaft für Ernährund e.V.:", "\"Derzeit liegen keine Argumente vor, die eine Supplementation von Vitamin D bei Personen mit adäquatem Vitamin-D-Status mit dem Ziel der Prävention einer SARS-CoV-2-Infektion oder der Verringerung des Schweregrades einer COVID-19-Erkrankung begründen können\".  :", "Und auch abseits von Corona sieht es eher mau aus. Schon 2019 hatten Forscher der Universität Boston 31.000 Amerikaner 6 Jahre lang beobachtet und stellten fest: wer Supplemente nahm hatte das gleich Sterberisiko wie die, die ihre Nährstoffe mit der Nahrung aufnahmen.", "Wo Vitamin D nicht hilft Im gleichen Jahr zeigten US-Forscher mit 83.000 Probanden, dass die Einnahme von Vitamin D nicht vor Herzinfarkt, Hirnschlag oder frühzeitigem Tod schützt. Auch Kapseln mit Fischölen wie Omega 3 reduziere das Risiko darauf nicht, schreibt die Forschervereinigung Cochrane.", "\"Das Problem mit Supplementen ist, dass sie zum einen bei Gesunden nicht notwendig sind und außerdem, wenn sie über längere Zeit überdosiert werden, Risiken bergen\", sagt Ingrid Kiefer, Ernährungsfachfrau und Leiterin des Fachbereichs Risikokommunikation bei der Österreichischen Agentur für Gesundheit und Ernährungssicherheit (Ages).  ", "Am Beispiel Betacarotin Das kann schnell passieren. Denn was der Körper am Tag benötigt holt er sich normalerweise schon durch eine einigermaßen gesunde und abwechslungsreiche Ernährung.", "Beispiel Betacarotin: ein gesunder Mensch braucht am Tag nicht mal ein Gramm davon, das liefert eine halbe Karotte. Betacarotin-Kapseln enthalten meist 5g und mehr. Beispiel Vitamin D: die empfohlene Tagesdosis von 20 Mikrogramm produziert der Körper bei einem 30 minütigen Spaziergang selbst.", "Supplemente liefern das dreifache und mehr. Was Vitamin E kann Beispiel Vitamin E: eine tägliche Kapsel mit 100 I.E. enthält 67mg Vitamin E, obwohl der Körper nur 12-14mg benötigt. Beispiel Kalzium: Supplemente enthalten oft 1,5g, obwohl der Bedarf nur bei maximal 1g liegt.", "Auch für die empfohlene Menge an Vitamin K reicht eine Portion Brokkoli, bei Selen eine einzige Paranuss und für Vitamin C eine Orange am Tag. Während der Körper aber ein Überangebot wasserlöslicher Nährstoffe über den Urin wieder ausscheidet, speichert er fettlösliche.", "Regelmässig zu viel Vitamin A schwächte daher in Studien die Knochen und erhöhte das Risiko für Lungenkrebs bei Rauchern. Lange Zeit zu viel Vitamin D kann Gefässe verstopfen und die Nieren schädigen.", "Zu viel Vitamin D Die Bostoner Forscher fanden heraus, dass Leute eher Krebs bekamen, wenn sie täglich mehr als 10 Mikrogramm Vitamin D konsumierten. Viel Vitamin E steigert hingegen das Risiko für Prostatakrebs.", "Das vor allem gegen Osteoporose beworbene Kalzium steigert in zu hohen Dosen das Risiko für Nierensteine und Herzinfarkt bei älteren Frauen, zu viel Eisen oder Selen kann Diabetes begünstigen und das bei Erkältungen beliebte Zink die Knochen schwächen.", "Kommt noch hinzu: eine hochdosierte Einnahme von Supplementen kann manche Medikamente in ihrer Wirkung beeinflussen und Laborwerte verfälschen.", "Verzicht oft besser Ernährungsfachfrau Kiefer rät daher: \"Besser auf Supplemente verzichten, wenn nicht der Arzt einen Mangel diagnostiziert hat oder man zu einer Gruppe gehört, die nachgewiesenermaßen davon profitiert\".", "Dazu gehören Schwangere oder Frauen, die schwanger werden wollen, Ältere, da sie manche Nähstoffe nicht mehr so gut aufnehmen, sowie Personen mit Allergien gegen bestimmte Lebensmittel oder auch Veganer.", "Ihnen fehlt oft B12.\" Die meisten Menschen in Österreich sind mit Nährstoffen gut versorgt\", sagt Kiefer. \"Eine abwechslungsreiche Ernährung mit einem hohen Anteil an Gemüse, Obst, Vollkornprodukten, Fisch sowie hochwertigen Ölen und Nüssen versorgt den Körper mit allem Wichtigen aus der Nahrung\".", "Studien zeigen, dass Menschen, die sich so ernähren, weniger an typischen Zivilisationskrankheiten leiden wie Herzinfarkt, Diabetes oder Demenz. (Andreas Grote, 23.3.2021) Deutsche Gesellschaft für Ernährung e.V.:", "https: //www.dge.de/wissenschaft/weitere-publikationen/fachinformationen/vitamin-d-und-covid-19/#c10349 Universität Boston: https: //pubmed.ncbi.nlm.nih.gov/30959527/ Vitamin D: https: //pubmed.ncbi.nlm.nih.gov/31215980/ Forschervereinigung Cochrane:", "https: //www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD003177.pub3/full :" ],
  "articleContentTranslated" : [ "Viyana - Birçok Avusturyalı, meyve sularında, tahıllarda veya yoğurtlarda efervesan tabletler, kapsüller veya katkı maddeleri olarak vitamin ve minerallere yemin eder. Sağlıkları için iyi bir şeyler yapmak istiyorlar.", "Üreticiler kanser, kalp hastalığı, eklem hastalıkları, bunama ve çok daha fazlasının reklamını yapıyor. Çalışmalar uzun zamandır bunların aslında çoğu için faydası olmadığını göstermiştir. Bazıları sağlığa daha çok zarar veriyor.", "Takviyeler koronaya karşı yardımcı olur mu? Alman Beslenme ve Beslenme Derneği en azından takviyelerin Corona ile baş edebileceğini umuyor:", "\"Şu anda SARS-CoV-2 enfeksiyonunu önlemek veya COVID-19 hastalığının şiddetini azaltmak amacıyla yeterli D vitamini statüsüne sahip kişilerde D vitamini takviyesi yapılmasını haklı gösterebilecek hiçbir argüman yok\". :", "Ve Corona dışında oldukça zayıf görünüyor. 2019'un başlarında, Boston Üniversitesi'ndeki araştırmacılar, 6 yıl boyunca 31.000 Amerikalıyı gözlemlemişlerdi ve takviye alanların, besinlerini yiyecekleriyle birlikte tüketenlerle aynı ölüm riskine sahip olduğunu bulmuşlardı.", "D vitamininin yardımcı olmadığı yerlerde Aynı yıl, 83.000 denek ile ABD'li araştırmacılar, D vitamini almanın kalp krizi, felç veya erken ölüme karşı koruma sağlamadığını gösterdi. Cochrane araştırma derneği, Omega 3 gibi balık yağı içeren kapsüllerin bile riski azaltmadığını yazıyor.", "Beslenme uzmanı ve başkanı Ingrid Kiefer, \"Takviyelerle ilgili sorun, bir yandan sağlıklı insanlar için gerekli olmaması ve diğer yandan uzun bir süre aşırı doz almaları durumunda risk oluşturmalarıdır\" diyor. Sağlık ve Gıda Güvenliği Çağ Avusturya Ajansı risk iletişimi bölüm).", "Beta-karoten örneğini kullanmak Bu hızlı bir şekilde gerçekleşebilir. Çünkü vücudun gün boyunca ihtiyacı olan şey, normalde oldukça sağlıklı ve çeşitli bir diyetle elde edilir.", "Örneğin beta-karoten alın: Sağlıklı bir insan günde bir gramına bile ihtiyaç duymaz, yarım havuç bunu sağlar. Beta karoten kapsülleri genellikle 5g ve daha fazlasını içerir. Örneğin D vitamini alın: vücut, 30 dakikalık bir yürüyüşte önerilen günlük 20 mikrogram dozu üretir.", "Takviyeler üç kat ve daha fazlasını sunar. E vitamini ne yapabilir? Örnek E vitamini: 100 I.U. içeren günlük bir kapsül 67 mg E vitamini içerir, ancak vücudun sadece 12-14 mg'a ihtiyacı vardır. Örneğin kalsiyum alın: Besin takviyeleri genellikle 1.5 g içerir, ancak gereksinim yalnızca maksimum 1 g'dır.", "Önerilen K vitamini miktarı için bir porsiyon brokoli, selenyum için tek bir Brezilya fıstığı ve C vitamini için günde bir portakal yeterlidir. Vücut, fazla miktarda suda çözünür besinleri idrarda atarken, yağda çözünenleri depolar.", "Bu nedenle, çalışmalarda düzenli olarak çok fazla A vitamini sigara içenlerde kemikleri zayıflattı ve akciğer kanseri riskini artırdı. Uzun süre çok fazla D vitamini kan damarlarını tıkayabilir ve böbreklere zarar verebilir.", "Çok Fazla D Vitamini Boston araştırmacıları, insanların günde 10 mikrogramdan fazla D vitamini tüketmeleri durumunda kansere yakalanma olasılıklarının daha yüksek olduğunu buldular. Öte yandan bol miktarda E vitamini prostat kanseri riskini artırır.", "Esas olarak osteoporoza karşı reklamı yapılan kalsiyum, yaşlı kadınlarda çok yüksek dozlarda böbrek taşı ve kalp krizi riskini artırır, çok fazla demir veya selenyum diyabeti teşvik edebilir ve soğuk algınlığı ile popüler olan çinko kemikleri zayıflatır.", "Ayrıca, yüksek dozda takviye almak bazı ilaçların etkinliğini etkileyebilir ve laboratuar değerlerini tahrif edebilir.", "Kiefer, beslenme uzmanı olmadan yapmak genellikle daha iyidir: \"Doktor bir eksiklik teşhisi koymadıkça veya siz onlardan fayda sağladığı kanıtlanmış bir gruba dahil değilseniz, takviyelerden kaçınmak daha iyidir.\"", "Bunlar arasında hamile kadınlar veya hamile kalmak isteyen kadınlar, artık bazı besinleri emmedikleri için yaşlılar ve belirli yiyeceklere veya veganlara alerjisi olan kişiler yer alır.", "Genellikle B12'den yoksundurlar. Kiefer, \"Avusturya'daki çoğu insan iyi besleniyor\" diyor. \"Yüksek oranda sebze, meyve, tam tahıllı ürünler, balık ve yüksek kaliteli yağlar ve kabuklu yemişler içeren çeşitli bir diyet, vücuda gıdalardan önemli olan her şeyi sağlar\".", "Araştırmalar, bu şekilde yiyenlerin kalp krizi, diyabet veya demans gibi tipik yaşam tarzı hastalıklarından daha az muzdarip olduğunu gösteriyor. (Andreas Grote, 23 Mart 2021) Alman Beslenme Derneği:", "https: //www.dge.de/wissenschaft/weiter-publikationen/fachinformationen/vitamin-d-und-covid-19/#c10349 Boston Üniversitesi: https: //pubmed.ncbi.nlm.nih.gov/30959527/ D vitamini: https: Araştırma Derneği Cochrane //pubmed.ncbi.nlm.nih.gov/31215980/:", "https: //www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD003177.pub3/full:" ]
}