{
  "id" : "Ze0CupO1",
  "url" : "https://kurier.at/wirtschaft/man-droht-mit-verkauf-oder-schliessung-des-werks-in-steyr/401168659",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T14:00:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4629332/20200911-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "MAN droht mit Verkauf oder Schließung des Werks in Steyr",
  "articleTitleTranslated" : "MAN, Steyr'deki fabrikayı satmak veya kapatmakla tehdit ediyor",
  "articleContent" : [ "Schlechte Nachrichten für die Beschäftigten des MAN-Werks im oberösterreichischen Steyr: Der deutsche Lkw-Hersteller hat seinen Jobabbau-Streit mit dem Betriebsrat offenbar auf Kosten der Beschäftigten in Steyr beigelegt.", "Der Kahlschlag in Deutschland fällt nämlich geringer aus als geplant, doch stehe das Werk in Steyr mit 2.200 Mitarbeitern zur Disposition, hieß es am Dienstag von MAN. \"Hier prüft der Vorstand alle Optionen, inklusive eines Verkaufs oder einer Schließung.\"", "Weniger Abbau in Deutschland Laut der Vereinbarung zwischen MAN und dem Betriebsrat sollen bis Ende des kommenden Jahres 3.500 Jobs in Deutschland gestrichen werden, der Abbau solle so sozialverträglich wie möglich erfolgen.", "Traton-Chef Matthias Gründler und MAN-Chef Andreas Trostmann hatten ursprünglich 9.500 der weltweit 36.000 Arbeitsplätze streichen wollen, vor allem in Deutschland und Österreich.", "In Steyr hatte man sich gegen die Schließungspläne auch mit politischer Unterstützung massiv gewehrt und auf die Profitabilität des Standortes verwiesen. Nun soll der MAN-Standort Wittlich in Rheinland-Pfalz verkleinert werden, dem Unternehmen aber erhalten bleiben.", "Die Werke im sächsischen Plauen (150 Mitarbeiter) und Steyr (2200 Mitarbeiter) stünden aber \"zur Disposition\", hieß es von MAN. Ursprünglich hatte MAN etwa 5.600 im Lkw-Werk München, im Dieselmotorenwerk Nürnberg und im Komponentenwerk Salzgitter abbauen wollen.", "Unter dem Druck der EU-Klimavorgaben soll MAN völlig neu ausgerichtet und zu einem \"führenden Nutzfahrzeughersteller im Bereich Elektro- und Wasserstoffantriebe\" umgebaut werden.", "Das nun vereinbarte Eckpunktepapier sieht \"eine Neuaufstellung des Entwicklungs- und Produktionsnetzwerks mit einem starkem Fokus auf Zukunftstechnologien\" vor. Die Vereinbarung dient als Grundlage für Tarifverträge und Betriebsvereinbarungen, die in diesem Jahr abgeschlossen werden sollen.", "Der Stellenabbau soll sozialverträglich erfolgen. MAN schwächelt schon seit Jahren. Die EU-Klimavorgabe, bei Lastwagen bis 2025 im 15 Prozent und bis 2030 mindestens 30 Prozent weniger Kohlendioxid auszustoßen, erhöht den Druck.", "Dazu kommt zurzeit die Corona-Krise. Der Betriebsrat hatte die ursprünglichen Pläne zum Stellenabbau als \"Kahlschlag\" bezeichnet und war vor Gericht gegangen.", "Der Vorstand hatte sie als notwendige Restrukturierung bezeichnet, um mit dem eingesparten Geld in alternative Antriebe und Digitalisierung investieren zu können." ],
  "articleContentTranslated" : [ "Yukarı Avusturya, Steyr'deki MAN fabrikasının çalışanları için kötü haber: Alman kamyon üreticisi, masrafları Steyr'deki çalışanların pahasına iş konseyiyle işten çıkarılma anlaşmazlığını çözdü.", "Almanya'daki ormansızlaşma planlanandan daha az, ancak Salı günü MAN'a göre Steyr'deki 2.200 çalışanı olan tesis kapmak için hazır. \"Burada kurul, satış veya kapanış dahil tüm seçenekleri gözden geçiriyor.\"", "Almanya'da daha az küçülme MAN ve iş konseyi arasındaki anlaşmaya göre, Almanya'daki 3.500 işin önümüzdeki yılın sonuna kadar kesilmesi ve küçültme mümkün olduğunca sosyal olarak kabul edilebilir olması gerekiyor.", "Traton patronu Matthias Gründler ve MAN patronu Andreas Trostmann, başta Almanya ve Avusturya olmak üzere dünya çapındaki 36.000 işçiden 9.500'ünü işten çıkarmak istedi.", "Steyr'de insanlar siyasi destekle kapatma planlarına kitlesel olarak direndiler ve yerin karlılığına atıfta bulundular. Şimdi, Rhineland-Palatinate'deki Wittlich'deki MAN tesisi küçültülecek, ancak şirkette kalmaya devam edecek.", "MAN'a göre Plauen, Saksonya (150 çalışan) ve Steyr'deki (2.200 çalışan) fabrikalar \"kapmak için hazır\". MAN, başlangıçta Münih kamyon fabrikasında, Nürnberg dizel motor fabrikasında ve Salzgitter bileşen fabrikasında yaklaşık 5.600 parçayı sökmek istedi.", "MAN, AB iklim düzenlemelerinin baskısı altında tamamen yeniden düzenlenecek ve \"elektrikli ve hidrojen tahrikleri alanında önde gelen ticari araç üreticisi\" haline getirilecek.", "Şu anda üzerinde mutabık kalınan temel konular belgesi, \"geliştirme ve üretim ağının gelecekteki teknolojilere güçlü bir şekilde odaklanarak yeniden düzenlenmesini\" sağlamaktadır. Sözleşme, bu yıl yapılacak toplu iş sözleşmesi ve yapım işleri sözleşmelerine temel teşkil ediyor.", "Küçültme, sosyal olarak kabul edilebilir bir şekilde gerçekleşmelidir. MAN yıllardır zayıf durumda. Kamyonların 2025'e kadar yüzde 15 daha az karbondioksit ve 2030'a kadar en az yüzde 30 daha az karbondioksit salması AB'nin iklim şartı baskıyı artırıyor.", "Ayrıca şu anda Corona krizi var. İş konseyi, işlerin kesilmesi için orijinal planları \"kesin kesinti\" olarak nitelendirdi ve mahkemeye gitti.", "Yönetim kurulu, tasarruf edilen parayla alternatif sürücülere ve dijitalleşmeye yatırım yapabilmek için gerekli bir yeniden yapılanma olarak tanımlamıştı." ]
}