{
  "id" : "zegkndL4",
  "url" : "https://kurier.at/chronik/oesterreich/lockdown-bilanz-welcher-war-der-effektivste/401175976",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:05:41Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4912453/46-168659939.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown-Bilanz: Welcher war der effektivste?",
  "articleTitleTranslated" : "Kilitleme bakiyesi: en etkili olan hangisiydi?",
  "articleContent" : [ "Wie haben die drei großen Lockdowns des vergangenen Jahres das Infektionsgeschehen beeinflusst? Eine Bilanz. Lockdown hin, Lockdown her. Aus streng pandemischer Sicht kommt die Öffnung wohl zu früh, das räumte gestern auch Bundeskanzler Sebastian Kurz ein.", "Doch die Österreicher sind Lockdown-müde. Gewerkschaft, Wirtschaftskammer, Kinderärzte, Lehrer – die Liste jener, die auf ein zumindest vorsichtiges Hochfahren drängten, wurde zuletzt täglich länger. Die Lockdown-Disziplin wird ohnehin schon länger bemängelt.", "Kein Wunder, angesichts stagnierender oder allenfalls nur leicht sinkender Zahlen.   Wie effektiv war der Lockdown nun wirklich?  Wir haben uns die drei großen Lockdowns dieses Corona-Jahres angesehen und miteinander verglichen. ", "Lockdown 1: 16.  März bis 14.  April Wir erinnern uns: Am 16.  März traten die ersten bundesweiten \"Maßnahmen zur Pandemiebekämpfung\" in Kraft. Geschäfte und Restaurants wurden geschlossen, Ausgangsbeschränkungen ausgerufen, die Schüler erstmals ins Homeschooling geschickt.", "Traurige Routine seither. Die angesichts der Erfahrungen aus der zweiten Welle geradezu verschwindenden Fallzahlen damals: 159 Neuinfektionen, 952 aktive Fälle. Tägliches Wachstum: 33 Prozent, Anteil der positiven Tests: 49 Prozent.", "Als nach dem Osterwochenende die Geschäfte am 14.  April wieder öffnen durften, gab es 6168 aktive Fälle – allerdings mit deutlich sinkenden Neuinfektionszahlen mit einem täglichen Wachstum von unter einem Prozent.", "Klicken Sie auf den Pfeil rechts, um die Entwicklung der Neuinfektionszahlen im Lockdown nachvollziehen zu können:  Lockdown light: 3. November bis 16.  November Spätestens mit dem Lockdown light haben sich die “schönen” Infektionszahlen aus dem Sommer endgültig verabschiedet.", "Wohl zu spät reagierte die Bundesregierung auf steigende Zahlen. Denn mit Beginn des vermeintlich leichteren Lockdowns war die 7-Tages-Inzidenz bereits auf 368,34 angestiegen.  Effektiv bedeutete das für Österreich eine Ausgangsbeschränkung von 20 bis 6 Uhr.", "Zudem durften sich nur zwei Haushalte treffen. In dieser Zeit durfte der eigene Wohnbereich nur aus wichtigen Gründen verlassen werden. Handel und Dienstleister durften offen halten. Veranstaltungen wurden mit Ausnahme des Profisports abgesagt.", "Auch Theater, Museen und Freizeiteinrichtungen wie Schwimmbäder oder Fitnessstudios mussten schließen. Lokale durften nur für Take-away geöffnet haben. Hotels durften keine Touristen, sondern nur noch Geschäftsreisende beherbergen.", "All das gipfelte schlussendlich im zweiten Lockdown. Bei einer 7-Tages-Inzidenz von 560,24. Lockdowns im Vergleich: So haben sich die Bewegunsprofile der Österreicher verändert.  2. Lockdown: 17.  November bis 5.", "Dezember Der zweite harte Lockdown startete bei einer 7-Tages-Inzidenz von 558,71 Infektionen pro 100.000 Einwohner. Der gesamte Handel musste schließen. Lediglich Supermärkte, Drogerien, Trafiken und andere wichtige Geschäfte durften geöffnet bleiben.", "Die Ausgangsbeschränkungen wurden auf den gesamten Tag ausgedehnt. Es galten die vier Ausnahmen: Einkäufe, körperliche Erholung, Arbeitsweg sofern erforderlich und bei Gefahr für Leib und Leben.  Nur noch wichtige Bezugspersonen außerhalb des Haushaltes durften getroffen werden.", "Schulen stellten auf Distance Learning um. Wer ein Betreuungsangebot braucht, konnte die Kinder dennoch in die Schule bringen. Selbiges galt für die Kindergärten.", "Restaurants, Bars und Kaffeehäuser blieben geschlossen, Betriebe sollten auf Home Office umstellen und die Maskenpflicht wurde auch auf das Auto ausgeweitet, wenn man mit Personen außerhalb des eigenen Haushalts unterwegs ist.", "Am Ende des zweiten Lockdowns stand das Weihnachtsgeschäft auf dem Programm. Einer der Hauptgründe für die Öffnung. Die Zahlen hätten es tatsächlich immer noch nicht untermauert. Die 7-Tages-Inzidenz lag bei 266,51. 3.", "Lockdown: 26.  Dezember bis 8. Februar Der dritte Lockdown startete am zweiten Weihnachtsfeiertag bei einer 7-Tages-Inzidenz von 149,44. Während man am 24. und 25. noch zehn Personen aus ebenso vielen Haushalten treffen durfte, galt ab dem 26.  Dezember wieder erneut scharfe Ausgangsbeschränkungen.", "Es kam die sogenannte 1+1-Regel zu tragen. Ein Haushalt durfte eine Person oder umgekehrt treffen.  Der gesamte Handel musste erneut schließen. Offen halten dürfen seit dem 26.  Dezember nur Betriebe, die wichtige Güter wie Lebensmittel, Hygieneartikel oder Medikamente verkaufen.", "Aber: Alle Betriebe dürfen zwischen 6 und 19 Uhr ein Abholservice (“Click & Collect”) einrichten.  Im Unterschied zu Friseuren oder Nagelstudios durften Dienstleister, die “nicht körpernah” sind, weiter offen halten.", "Dazu gehören bspw. Kfz-Werkstätten, Versicherungen oder Banken. Das Ende des dritten Lockdowns kommt am 8. Februar. Dass es in Österreich zu diesem Zeitpunkt eine 7-Tages-Inzidenz von rund 50 gibt, ist mehr als unwahrscheinlich. ", "Die Lockerungen kommen also, auch wenn die Infektionszahlen es eigentlich nicht hergeben. Aus diesem Grund ist die Lockerung auch eine mit Vorbehalt, wie Kanzler Kurz am gestrigen Montag erklärte.", "Sollten die Infektionszahlen wieder steigen und die 7-Tages-Inzidenz in Richtung 200 gehen, so werde es erneute Verschärfungen geben. 4. Lockdown? Von der einst ausgerufen 50er-Marke wollte Gesundheitsminister Anschober auch vergangene Woche schon nichts mehr hören.", "Es handle sich dabei um ein “politisches Ziel”, meinte Anschober da.  Die neue Marke heißt 200.  “Dann müssen die Alarmglocken schrillen”, sagte Bundeskanzler Kurz am Montag. Zum Vergleich: Im Bundesland Salzburg liegt die 7-Tages-Inzidenz derzeit in diesem Bereich (172).", "Ein neuer Lockdown ist also alles andere als ausgeschlossen, im Gegenteil. Am 15.  Februar wird über weitere Öffnungsschritte entschieden. Sollte sich die Situation bis dahin verschlechtert haben, stehen Verschärfungen wieder im Raum.", "“Diese Lockerungen sind keine Entwarnung”, sagte Kurz am Montag. “Es hängt von uns ab.”" ],
  "articleContentTranslated" : [ "Geçen yılki üç büyük kilitlenme enfeksiyon oranını nasıl etkiledi? Bir bilanço. Burada kilitleyin, burada kilitleyin. Kesin bir salgın bakış açısından, açılışın muhtemelen çok erken geleceğini, Federal Şansölye Sebastian Kurz da dün itiraf etti.", "Ancak Avusturyalılar kilitlenmekten bıktı. Sendika, Ticaret Odası, pediatristler, öğretmenler - en azından ihtiyatlı bir artış çağrısında bulunanların listesi son zamanlarda her geçen gün artıyor. Kilitlenme disiplini zaten uzun süredir eleştiriliyor.", "Durağanlaşan ya da en iyi ihtimalle sadece biraz düşen sayılar göz önüne alındığında şaşılacak bir şey yok. Kilitleme gerçekten ne kadar etkili oldu? Bu Corona yılının üç büyük kilitlenmesine baktık ve bunları karşılaştırdık.", "Kilitleme 1: 16 Mart'tan 14 Nisan'a kadar. Hatırlıyoruz: 16 Mart'ta ülke çapında ilk \"salgınlarla mücadele tedbirleri\" yürürlüğe girdi. Dükkanlar ve restoranlar kapatıldı, çıkış kısıtlamaları getirildi ve öğrenciler ilk kez evde eğitim almaya gönderildi.", "O zamandan beri üzücü bir rutin. İkinci dalgadaki deneyime göre o zamanki vaka sayısı neredeyse yok oldu: 159 yeni enfeksiyon, 952 aktif vaka. Günlük büyüme: yüzde 33, pozitif testlerin oranı: yüzde 49.", "Dükkanların Paskalya hafta sonundan sonra 14 Nisan'da yeniden açılmasına izin verildiğinde, 6168 aktif vaka vardı - her ne kadar günlük yüzde birden daha az bir büyüme ile önemli ölçüde azalan yeni enfeksiyon sayılarına rağmen.", "Kilitlemedeki yeni bulaşma sayısının gelişimini görmek için sağdaki oka tıklayın: Kilitleme ışığı: 3 Kasım - 16 Kasım En geç kilit ışığıyla birlikte, yazın \"güzel\" enfeksiyon sayıları nihayet geçti.", "Federal hükümet artan sayılara çok geç tepki gösterdi. Çünkü sözde daha kolay kilitlenme başladığında, 7 günlük olay çoktan 368,34'e yükselmişti. Etkili olarak, bu Avusturya için 8: 00-06: 00 arasında bir çıkış kısıtlaması anlamına geliyordu.", "Ek olarak, sadece iki hanenin buluşmasına izin verildi. Bu süre zarfında, yalnızca önemli nedenlerle kendi yaşam alanınızı terk etmenize izin verildi. Ticaret ve hizmet sağlayıcıların açık kalmasına izin verildi. Profesyonel sporlar dışındaki etkinlikler iptal edilmiştir.", "Tiyatrolar, müzeler ve yüzme havuzları ve spor salonları gibi eğlence tesisleri de kapanmak zorunda kaldı. Yerellerin yalnızca paket servis için açık olmasına izin verildi. Otellerin turistleri ağırlamasına izin verilmedi, sadece iş seyahatinde olanlar.", "Tüm bunlar nihayet ikinci kilitlenmeyle sonuçlandı. 7 günlük bir 560.24 insidansında. Karşılaştırmalı olarak kilitlenmeler: Avusturyalıların hareket profilleri bu şekilde değişti. 2. Kilitleme: 17 Kasım - 5 Kasım", "Aralık İkinci ciddi kilitlenme, 100.000 nüfus başına 7 günlük 558,71 enfeksiyon insidansı ile başladı. Tüm ticaret kapanmak zorunda kaldı. Yalnızca süpermarketler, eczaneler, tütünciler ve diğer önemli dükkanların açık kalmasına izin verildi.", "Çıkış kısıtlamaları tüm güne uzatıldı. Dört istisna vardı: alışveriş, fiziksel rahatlama, gerekirse işe gidip gelme ve hayati tehlike durumunda. Ev dışından sadece önemli kişilerin görüşülmesine izin verildi.", "Okullar uzaktan eğitime geçti. Çocuk bakımına ihtiyaç duyanlar yine de çocukları okula götürebilir. Aynısı anaokulları için de geçerli.", "Restoranlar, barlar ve kahvehaneler kapalı kaldı, işletmeler ev ofislerine geçmeli ve kendi evinizin dışındaki insanlarla dışarı çıktığınızda maske gereksinimi arabaya da uzatıldı.", "İkinci tecritin sonunda, Noel işi gündemdeydi. Açmanın ana nedenlerinden biri. Aslında, rakamlar hala onu desteklemedi. 7 günlük insidans 266,51 idi. 3.", "Kilitleme: 26 Aralık - 8 Şubat arası Üçüncü kilitlenme, 7 günlük 149,44 olay ile Noel'in Ertesi Günü'nde başladı. Aynı haneden on kişinin 24 ve 25'inde toplanmasına izin verilirken, 26 Aralık'tan itibaren yine katı çıkış kısıtlamaları uygulandı.", "Sözde 1 + 1 kuralı devreye girdi. Bir hane halkının bir kişiyle görüşmesine izin verildi ya da tam tersi. Tüm ticaret yeniden kapanmak zorunda kaldı. 26 Aralık'tan bu yana, yalnızca bakkaliye, hijyen malzemeleri veya ilaç gibi önemli malları satan şirketlerin açık kalmasına izin verildi.", "Ancak: Tüm işletmelerin 06:00 ile 19:00 saatleri arasında bir teslim alma hizmeti (\"Tıkla ve Al\") ayarlamasına izin verilir. Kuaförlerin veya manikür salonlarının aksine, “vücuda yakın olmayan” hizmet sağlayıcıların onları açık tutmasına izin verildi.", "Bunlar, örneğin araba atölyelerini, sigorta şirketlerini veya bankaları içerir. Üçüncü tecritin sonu 8 Şubat'ta geliyor. Bu noktada Avusturya'da 7 günlük bir insidansın 50 civarında olması olası değildir.", "Böylece, enfeksiyonların sayısı buna izin vermiyor olsa bile, rahatlama gelir. Şansölye Kurz'un dün Pazartesi günü söylediği gibi, bu nedenle gevşeme aynı zamanda bir çekincedir.", "Enfeksiyon sayısı tekrar artarsa ve 7 günlük insidans 200'e yaklaşırsa, daha da kötüleşmeler olacaktır. 4. Kilitleme? Sağlık Bakanı Anschober, geçtiğimiz hafta açıklanan 50'li yılların işaretini duymak istemedi.", "Anschober orada bunun \"siyasi bir hedef\" olduğunu söyledi. Yeni markanın adı 200. Pazartesi günü Başbakan Kurz, \"O zaman alarm zilleri çalmalı\" dedi. Karşılaştırma için: Federal Salzburg eyaletinde, 7 günlük insidans şu anda bu aralıktadır (172).", "Tam tersine, yeni bir kilitlenme imkansız olmaktan başka her şeydir. 15 Şubat'ta yeni açılış adımlarına karar verilecek. Durum o zamana kadar kötüleştiyse, yine gündemde ağırlıklar var.", "Kurz Pazartesi günü yaptığı açıklamada, \"Bu gevşeme her zaman net değil\" dedi. \"Bize bağlı.\"" ]
}