{
  "id" : "zek8eSW1",
  "url" : "https://sport.orf.at/stories/3069701/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-23T21:28:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "KAC-Coach Matikainen pausiert wegen CoV-Infektion",
  "articleTitleTranslated" : "KAC koçu Matikainen, CoV enfeksiyonu nedeniyle durakladı",
  "articleContent" : [ "KAC-Coach Matikainen pausiert wegen CoV-Infektion Rekordmeister KAC muss am Dienstag ohne Cheftrainer Petri Matikainen und dessen Assistenten Juha Vuori zum Spiel der ICE Hockey League in Bratislava antreten.", "Nachdem bei Mitgliedern des Trainerstabs Montagfrüh Covid-19-Symptome vorgelegen waren, wurde das Training abgesagt, und das Team begab sich in Mannschaftsquarantäne.", "Bei den Schnelltests am Montagabend habe es bei Matikainen und Vuori positive Ergebnisse gegeben, teilte der Klagenfurter Club mit.  Das Coaching in Bratislava werden demnach der aktuell verletzte Abwehrspieler David Fischer und Andrej Hocevar übernehmen.", "Die zwei Trainer wurden vom Team getrennt und befinden sich vorerst bis zum Vorliegen der Ergebnisse der PCR-Tests in Quarantäne.  Mehr dazu in ICE Hockey League 2020/21" ],
  "articleContentTranslated" : [ "KAC koçu Matikainen, CoV enfeksiyonu nedeniyle durakladı Rekor ustası KAC, Salı günü Bratislava'daki ICE Hokey Ligi maçında baş antrenör Petri Matikainen ve yardımcısı Juha Vuori olmadan mücadele etmek zorunda kalacak.", "Koçluk personeli Pazartesi sabahı Covid 19 semptomları geçirdikten sonra, antrenman iptal edildi ve ekip karantinaya alındı.", "Klagenfurt Kulübü, Pazartesi akşamı Matikainen ve Vuori'nin hızlı testlerde olumlu sonuçlar aldığını açıkladı. Bu nedenle Bratislava'daki antrenörlük şu anda sakatlanan savunma oyuncusu David Fischer ve Andrej Hocevar tarafından devralınacak.", "İki eğitmen ekipten ayrıldı ve şu anda PCR testlerinin sonuçları açıklanana kadar karantina altında. ICE Hockey League 2020 / 21'de daha fazlası" ]
}