{
  "id" : "zeKRE2g6",
  "url" : "https://kurier.at/wirtschaft/millionenpleite-einer-gashaendlers-sanierung-geplant/401178550",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T15:00:42Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/3212750/46-143215463.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/1001Love/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Millionenpleite einer Gashändlers - Sanierung geplant",
  "articleTitleTranslated" : "Bir gaz tüccarının milyonlarca iflası - yeniden yapılandırma planlanıyor",
  "articleContent" : [ "„Die AIK Energy Austria GmbH wurde im Jahr 2019 gegründet und war seit ihrer Gründung international im Bereich des Energie- und Rohstoffhandels, primär im Bereich des Gashandels, tätig.", "Nachdem sich die Umsätze der Antragstellerin zunächst gut entwickelt hatten, brachen die Umsätze 2020 aufgrund der COVID-I9 Maßnahmen am gesamten Gasmarkt stark ein“, heißt es im Insolvenzantrag aus der Feder der renommierten Anwaltskanzlei Urbanek, Lind, Schmied, Reisch.", "„Die Lockdowns führten dazu, dass Fabriken heruntergefahren wurden und viele große Büros unbesetzt blieben, weil Mitarbeiter im Homeoffice arbeiten.", "Dadurch ging der Energiebedarf generell stark zurück.“ Überdies soll der Zahlungsausfall eines Großkunden im Herbst 2020 sowie notwendige Restrukturierungsmaßnahmen in der Gesellschaftersphäre der Antragstellerin dazu, dass die Antragstellerin in Liquiditätsschwierigkeiten geriet.", "Und weiter heißt es:", "„Seitens der Geschäftsführung und auch der Gesellschaftersphäre der Antragstellerin dazu umgehend in die Wege geleitete Verhandlungen mit Gläubigem über Stundungen und Gespräche mit Investoren über die mögliche Zurverfügungstellung finanzieller Mittel scheiterten schlussendlich Ende Jänner 2021, sodass die Antragstellerin zur gegenständlichen Insolvenzantragstellung gezwungen war“:", "Die AIK Energy Austria GmbH hat ein Sanierungsverfahren mit Eigenverwaltung angemeldet.  “ Die Verbindlichkeiten werden mit 19,914 Millionen Euro beziffert, das Vermögen hat einen Buchwert in Höhe von 10,79 Millionen Euro, aber der Liquidationswert beträgt lediglich 995.000 Euro.", "Laut Creditreform strebt die Antragstellerin den Abschluss eines Sanierungsplans an.", "Die Finanzierung der Sanierungsplanquote (30 Prozent) ist aus der Gesellschaftersphäre bzw. allenfalls durch Einstieg eines Investors geplant.So bestehen gegen die AIK Energy Romania SRL Forderungen in Höhe von 7,84 Millionen Euro, diese sollen einbringlich gemacht werden.", "\"Der Finanzplan für die ersten 90 Tage nach Eröffnung des Sanierungsverfahrens wird vorgelegt\", heißt es weiter.", "\"Daraus ist ersichtlich, dass der Fortbetrieb des Unternehmens aus der Gesellschaftersphäre finanziert werden soll.\" 100-Prozent-Gesellschafterin ist die AIK Energy Ltd. mit Sitz in London." ],
  "articleContentTranslated" : [ "“AIK Energy Austria GmbH, 2019 yılında kuruldu ve kuruluşundan bu yana başta gaz ticareti olmak üzere enerji ve hammadde ticareti alanında uluslararası alanda faaliyet gösteriyor.", "Başvuranın satışları başlangıçta iyi geliştikten sonra, 2020'deki satışlar tüm gaz piyasasındaki COVID-I9 önlemleri nedeniyle keskin bir şekilde düştü \", diyor ünlü hukuk firması Urbanek, Lind, Schmied, Reisch'in kaleminden iflas başvurusu.", "“Kilitlenmeler fabrikaların kapatılmasına ve çalışanlar evden çalıştığı için birçok büyük ofisin boş kalmasına neden oldu.", "Sonuç olarak, enerji gereksinimi genellikle keskin bir şekilde düştü. ”Buna ek olarak, 2020 sonbaharında büyük bir müşterinin temerrüdü ve başvuru sahibinin hissedar alanındaki gerekli yeniden yapılandırma önlemleri, başvuru sahibinin likidite güçlükleriyle karşılaşmasına neden olacaktır.", "Ve ayrıca şöyle diyor:", "\"Yönetim ve aynı zamanda başvuranın hissedarları tarafından derhal başlatılan ertelemeler ve yatırımcılarla olası mali kaynakların mevcudiyeti hakkında alacaklılarla görüşmeler, sonuçta Ocak 2021'in sonunda başarısız oldu, böylece başvuran dava açmak zorunda kaldı. iflas için \":", "AIK Energy Austria GmbH, kendi kendine yönetim ile bir yeniden yapılandırma prosedürü kaydetti. “Borçlar 19.914 milyon euro, varlıkların defter değeri 10.79 milyon euro, tasfiye değeri ise sadece 995.000 euro.", "Creditreform'a göre, başvuru sahibi bir yeniden düzenleme planı yapmayı hedefliyor.", "Yeniden yapılandırma planı kotasının finansmanı (yüzde 30) hissedar alanından veya muhtemelen bir yatırımcının girişiyle planlanmaktadır.AIK Energy Romania SRL aleyhine, tahsil edilebilir hale getirilecek 7,84 milyon Euro tutarında talepler bulunmaktadır.", "Rapor, \"Yeniden yapılandırma sürecinin başlamasından sonraki ilk 90 güne ait mali plan sunulacak.\"", "\"Buradan, şirketin devam eden faaliyetinin hissedarlık alanından finanse edileceği görülebilir.\" AIK Energy Ltd. yüzde 100 hissedardır. Londra merkezli." ]
}