{
  "id" : "zENXrb6L",
  "url" : "https://kurier.at/chronik/oesterreich/grosser-andrang-bei-coronatests-bundesheer-stockt-personal-auf/401180998",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T12:37:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923469/46-174036194.jpg",
  "imageCopyright" : "LMS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Großer Andrang bei Coronatests: Bundesheer stockt Personal auf",
  "articleTitleTranslated" : "Korona testlerinde büyük acele: Federal ordu personel sayısını artırıyor",
  "articleContent" : [ "Verteidigungsministerin Klaudia Tanner (ÖVP) betonte, dass das Bundesheer im Kampf gegen die Pandemie auf mehreren Ebenen im Einsatz ist.", "\"Bei den flächendeckenden Tests der Bevölkerung unterstützen unsere Soldatinnen, Soldaten und zivile Bedienstete mit ihrer Expertise in den zahlreichen Teststraßen der Bundesländer.", "Österreichweit ist unser Bundesheer bei Grenzkontrollen, beim 'Contact-Tracing', bei 'Drive-ins' und anderen Teststationen bei der Abwicklung der Probe-Entnahmen im Einsatz und immer dort, wo sie im Kampf gegen das Corona-Virus gebraucht werden.\"", "Die steirischen Kräfte, von denen 15 der Sanitätstruppe angehören, sind bis 28.  Februar im Einsatz. An den bereits bestehenden Teststationen werden 13 Testspuren durch das Bundesheer betrieben, 15 weitere werden durch Soldaten des Bundesheeres unterstützt.", "Die Soldaten helfen in den Bereichen Organisation und Logistik. Militärmedizinisches Personal ist auch für die Abstriche und Testungen im Einsatz. Grenze, Conact Tracing, Testungen Die 200 Assistenzsoldaten in Niederösterreich sind zunächst bis 19.  Februar 2021 im Einsatz.", "Sie sollen permanente Testungen in 20 Bezirkshauptstädten und in den Städten mit eigenem Statut St. Pölten, Wiener Neustadt, Krems und Waidhofen an der Ybbs unterstützen. Insgesamt befinden sich derzeit etwa 2.800 Soldaten im Inlandseinsatz.", "Davon unterstützen rund 700 bei den Covid-Massentestungen in Niederösterreich, Oberösterreich, Steiermark, Kärnten und im Burgenland.", "Für Aufgaben wie \"Contact Tracing\" und gesundheitsbehördliche Einreisekontrollen, welche bis Ende Februar verlängert wurden, stehen etwa 1.000 Assistenzkräfte bereit, davon auch rund 200 bei der Botschaftsbewachung in Wien.", "Über 600 Soldaten überwachen die Staatsgrenze, knapp 1.000 Soldaten befinden sich im Auslandseinsatz." ],
  "articleContentTranslated" : [ "Savunma Bakanı Klaudia Tanner (ÖVP), silahlı kuvvetlerin pandemiyle mücadelede çeşitli kademelerde çalıştığını vurguladı.", "\"Askerlerimiz ve memurlarımız, federal eyaletlerdeki sayısız test yolundaki uzmanlıkları ile ülke çapındaki nüfus testlerini destekliyor.", "Avusturya genelinde, silahlı kuvvetlerimiz sınır kontrolleri, 'temaslı izleme', 'arabaya girişler' ve numuneleri işleyecek diğer test istasyonları için ve korona virüsüne karşı mücadelede her zaman ihtiyaç duyulan yerlerde faaliyet gösteriyor.", "15'i sağlık hizmetine bağlı Steiermark kuvvetleri 28 Şubat'a kadar görevde. Mevcut test istasyonlarında 13 test pisti silahlı kuvvetler tarafından işletilmekte, 15 tanesi daha silahlı kuvvetlerin askerleri tarafından desteklenmektedir.", "Askerler organizasyon ve lojistik alanlarında yardımcı olurlar. Smear ve testler için askeri sağlık personeli de görev yapıyor. Sınır, temas takibi, test Aşağı Avusturya'daki 200 yardımcı asker başlangıçta 19 Şubat 2021'e kadar görevde olacak.", "20 ilçe başkentinde ve kendi tüzüğü St. Pölten, Wiener Neustadt, Krems ve Waidhofen an der Ybbs olan şehirlerde kalıcı testleri desteklemeleri gerekiyor. Şu anda toplamda yaklaşık 2.800 asker yurt içinde konuşlandırılıyor.", "Bunlardan yaklaşık 700'ü Aşağı Avusturya, Yukarı Avusturya, Steiermark, Karintiya ve Burgenland'daki Covid kitle testlerini destekliyor.", "Şubat ayı sonuna kadar uzatılan \"temas takibi\" ve sağlık makamlarının giriş kontrolleri gibi görevler için yaklaşık 1000 asistan mevcut.", "Devlet sınırını 600'den fazla asker izliyor ve yaklaşık 1000 asker yurtdışında görev yapıyor." ]
}