{
  "id" : "Zet7gB0F",
  "url" : "https://www.derstandard.at/story/2000124976221/zwist-um-verbannung-von-verbrennungsmotoren?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T19:07:39Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Zwist um Verbannung von Verbrennungsmotoren",
  "articleTitleTranslated" : "İçten yanmalı motorların yasaklanmasına ilişkin anlaşmazlık",
  "articleContent" : [ "Wien – Umweltthemen werden zunehmend zur Belastung für die Koalition. Nach der handstreichartigen Anhebung der Normverbrauchsabgabe im November wurde die ÖVP nun vom Wunsch nach dem Aus für Verbrennungsmotoren kalt erwischt.", "Zwar wird in dem von Österreichs Verkehrsministerin Leonore Gewessler (Grüne) und acht anderen EU-Ländern nach Brüssel geschickten Begehr nach Festlegung eines konkreten Ausstiegsdatums kein konkreter Vorschlag gemacht.", "Allein der Brief zeuge aber von schlechtem Stil, verlautet aus der ÖVP-Fraktion im Nationalrat. Konkret zu Wort melden wollte sich dazu am Donnerstag niemand, man wolle das Klima nicht weiter vergiften, heißt es.", "Klarer drückten ihren Unmut die Automobilimporteure aus. Mit Anreizen sei man erfolgreicher als mit Verboten. Außerdem sei es nicht klug, weil noch nicht feststehe, wie künftige Technologien aussähen.", "Synthetische Kraftstoffe beispielsweise wären CO2-frei, daher sei ein Auslaufdatum für den Verbrennungsmotor nicht sinnvoll, sagte der Sprecher der Automobilimporteure in der Industriellenvereinigung, Günther Kerle.", "\"Die Automobilindustrie ist bestrebt, den CO2-Ausstoß des Verkehrssektors signifikant zu senken\", alle Hersteller setzten auf elektrifizierte Antriebe und Zero-Emission, um die strengen CO2-Vorgaben der EU zu erfüllen.", "Um Innovationen sicherzustellen und den Standort zu stärken, sei vielmehr technologieoffene Forschung und Entwicklung notwendig, schlägt Kerle vor.", "In dem inoffiziellen Papier, einem sogenannten Non-Paper, das die diplomatische Vertretung der Niederlande in Brüssel am Mittwoch veröffentlichte, sind Österreich, Belgien, Dänemark, Griechenland, Malta, Irland, Litauen, Luxemburg und die Niederlande als Absender genannt.", "Sie appellieren darin an die Europäische Kommission, konkrete Maßnahmen zum Erreichen der Klimaneutralität im Verkehrssektor bis 2050 zu formulieren. Ein genaues Wunschdatum nennt Gewessler wohlweislich nicht.", "Sie verweist lediglich auf die Bandbreite zwischen dem Jahr 2025, in dem Norwegen aus dem Verbrennungsmotor raus will, und 2040, das Frankreich anpeilt.", "\"Aus meiner Sicht macht es jetzt Sinn, diese Diskussion auf die europäische Ebene zu heben, um einheitliche Regeln auch hier vorzusehen, und das war die Aufforderung, die wir heute an die Kommission gesendet haben, betonte die Ministerin im Ö1-Mittagsjournal.", "Offen ist freilich, ob dieses angepeilte Zulassungsverbot auch den Export von Diesel- oder Benzinaggregaten umfassen soll. Einige US-Bundesstaaten peilen erst 2050 als Ausstiegsdatum aus dem Verbrennungsantrieb an und der große Rest der Welt hat sich bis dato überhaupt nicht festgelegt.", "In diesem Sinne wird der Vorstoß in der Industrie als Vertreibung der Automobilhersteller bezeichnet. Bis der europäische Fahrzeugbestand von aktuell rund 270 Millionen Kfz geschafft sei, brauche es zur Verbesserung der CO2-Bilanz vor allem effizientere Verbrennungsmotoren und neue Kraftstoffe.", "Gewesslers Vorgänger, FPÖ-Chef Norbert Hofer schäumte und verwies ebenfalls auf E-Fuels. \"Es wäre ein fataler Fehler, bei einer Perspektive für die Zukunft den Verbrennungsmotor auszublenden\", so Hofer.", "Die CO2-Bilanz könne nur dann verbessert werden, wenn auch die bestehende Fahrzeugflotte des Landes berücksichtigt werde. (ung, APA, dpa, 12.3.2021)" ],
  "articleContentTranslated" : [ "Viyana - çevre sorunları giderek koalisyon için bir yük haline geliyor. Kasım ayında standart tüketim vergisindeki titreyen artışın ardından ÖVP, yanmalı motorları sonlandırma arzusuyla gafil avlandı.", "Avusturya Ulaştırma Bakanı Leonore Gewessler (Yeşiller) ve diğer sekiz AB ülkesinin Brüksel'e belirli bir çıkış tarihi belirlemesi için gönderdiği talebin belirli bir öneri getirmediği doğrudur.", "Ancak Ulusal Konsey'deki ÖVP parlamento grubuna göre mektup tek başına kötü bir üslup gösteriyor. Kimse iklimi daha fazla zehirlemek istemediklerini özellikle Perşembe günü konuşmak istemedi, diyorlar.", "Otomobil ithalatçıları memnuniyetsizliklerini daha net ifade ettiler. Teşviklerle yasaklardan daha başarılı olunur. Ek olarak, akıllıca değil çünkü gelecekteki teknolojilerin neye benzeyeceği henüz belli değil.", "Endüstri Federasyonu otomobil ithalatçıları sözcüsü Günther Kerle, örneğin sentetik yakıtların CO2 içermeyeceğini, bu nedenle içten yanmalı motor için son kullanma tarihinin anlamlı olmayacağını söyledi.", "\"Otomotiv endüstrisi, ulaşım sektöründe CO2 emisyonlarını önemli ölçüde azaltmaya çalışıyor,\" tüm üreticiler AB'nin katı CO2 gereksinimlerini karşılamak için elektrikli sürücülere ve sıfır emisyona güveniyor.", "Kerle, yenilikleri sağlamak ve konumu güçlendirmek için teknolojiye açık araştırma ve geliştirmenin gerekli olduğunu söylüyor.", "Hollanda'nın Brüksel'deki diplomatik temsilciliğinin Çarşamba günü yayınladığı sözde kâğıt olmayan gazetede, Avusturya, Belçika, Danimarka, Yunanistan, Malta, İrlanda, Litvanya, Lüksemburg ve Hollanda'ya gönderen adı verildi.", "2050 yılına kadar ulaştırma sektöründe iklim tarafsızlığını sağlamak için somut önlemler formüle etmek için Avrupa Komisyonu'na başvuruyorlar. Gewessler akıllıca istenen kesin bir tarih vermiyor.", "Yalnızca, Norveç'in içten yanmalı motordan çıkmak istediği 2025 yılı ile Fransa'nın hedeflediği 2040 arasındaki aralığı ifade ediyor.", "Bakan Ö1-Mittags dergisinde, \"Benim açımdan, burada da tek tip kurallar sağlamak için bu tartışmayı Avrupa düzeyine yükseltmek artık mantıklı ve bugün Komisyona gönderdiğimiz talep buydu\" diye vurguladı.", "Tabii ki, bu planlanan onay yasağının, dizel veya benzinli birimlerin ihracatını da kapsayıp kapsamayacağı belirsizliğini koruyor. Bazı ABD eyaletleri, 2050'ye kadar içten yanmalı motorların kullanımdan kaldırılma tarihini hedeflemiyor ve dünyanın geri kalanı henüz kendini hiç taahhüt etmedi.", "Bu anlamda, sektördeki itici güç, otomobil üreticilerinin dışarı atılması olarak adlandırılıyor. Şu anda yaklaşık 270 milyon araçlık Avrupa araç stokuna ulaşıldığında, CO2 dengesini iyileştirmek için her şeyden önce daha verimli yanmalı motorlara ve yeni yakıtlara ihtiyaç duyulmaktadır.", "Gewessler'in selefi, FPÖ patronu Norbert Hofer köpürdü ve aynı zamanda e-yakıtlara da atıfta bulundu. Hofer, \"Geleceğe bakarken içten yanmalı motoru görmezden gelmek ölümcül bir hata olur\" dedi.", "CO2 dengesi ancak ülkenin mevcut araç filosu da hesaba katılırsa iyileştirilebilir. (ung, APA, dpa, 12 Mart 2021)" ]
}