{
  "id" : "ZeVYPu53",
  "url" : "https://kurier.at/wirtschaft/schweiz-weiterhin-weltmarktfuehrer-bei-uhren-und-schmuck/401117724",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T08:33:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schweiz weiterhin Weltmarktführer bei Uhren und Schmuck",
  "articleTitleTranslated" : "İsviçre saat ve mücevheratta dünya pazar lideri olmaya devam ediyor",
  "articleContent" : [ "Laut einer Studie von Deloitte beträgt der weltweite Marktanteil von Schweizer Firmen knapp ein Drittel. Die Schweiz bleibt unangefochtener Marktführer im globalen Schmuck- und Uhrensektor.", "Knapp ein Drittel beträgt der Marktanteil von Schweizer Firmen in einem Ranking der 100 größten Luxusgütergruppen der Welt. Die Zahlen beziehen sich allerdings auf 2019 und somit auf die Zeit vor der Coronapandemie.", "Die drei größten Schweizer Konzerne der Branche waren 2019 Richemont, Swatch und Rolex.", "Richemont zeichnete sich dabei für 18 Prozent des weltweiten Umsatzes mit Schmuck und Uhren verantwortlich, die Swatch Group für 11 Prozent, wie der Wirtschaftsprüfer Deloitte in seiner jährlich erstellten Studie \"Global Powers of Luxury Goods\" schrieb.", "Corona-Einbußen Darin heißt es aber auch klar: Die Covid-19-Pandemie zog die Hersteller von Luxusgütern nach einem guten Jahr 2019 im aktuellen Jahr 2020 stark in Mitleidenschaft.", "Während der Lockdown-Maßnahmen hätten Reisebeschränkungen und Geschäftsschließungen weltweit zu einem dramatischen Einbruch der traditionellen Detailhandelsumsätze geführt, heißt es in dem am Donnerstag publizierten Report.", "Trotz der vielversprechenden Meldungen zu mehreren wirksamen Impfstoffen, die in absehbarer Zeit zur Verfügung stehen dürften, sei ein baldiges Ende der Krise außerdem unwahrscheinlich.", "Glücklicherweise sei 2019 indes ein sehr positives Jahr für die Luxusgüterunternehmen in der Schweiz gewesen, was ihnen eine gute Ausganglage für das schwierige 2020 verschafft habe.", "Höchste Gewinnmarge \"Mit 16,2 Prozent hatte die Schweiz 2019 die höchste Nettogewinnmarge aller Länder unter den Top 100\", heißt es im Bericht weiter. Das Umsatzwachstum von 6,9 Prozent stellte gegenüber 2018 eine Steigerung um 1,8 Prozentpunkte dar.", "Aus globaler Sicht hätten die 100 führenden Luxusgüterunternehmen im Geschäftsjahr 2019 unterdessen einen Gesamtumsatz von 281 Milliarden US-Dollar (233 Mrd. Euro) erzielt. Gemäß der Studie entspricht dies einem Wachstum von 8,5 Prozent gegenüber den 2018 verbuchten 247 Milliarden Dollar.", "Die Top 100 Luxusgüterunternehmen mit Sitz in China, Japan und den USA hätten im Geschäftsjahr 2019 zusammengenommen einen markanten Rückgang des Umsatzwachstums gegenüber dem Vorjahr verzeichnet, während Unternehmen mit Sitz in Europa zumeist ihr Wachstum hätten steigern können.", "Der Konzentrationsprozess habe sich außerdem beschleunigt. Erstmals hätten die Top 10 Luxusunternehmen mehr als die Hälfte (51,2 Prozent) zum gesamten Luxusgüterumsatz der Top 100 beigetragen." ],
  "articleContentTranslated" : [ "Deloitte tarafından yapılan bir araştırmaya göre, İsviçre şirketlerinin küresel pazar payı neredeyse üçte bir. İsviçre, küresel mücevher ve saat sektöründe tartışmasız pazar lideri olmaya devam ediyor.", "İsviçreli şirketler, dünyadaki en büyük 100 lüks mal grubu sıralamasında neredeyse üçte bir pazar payına sahiptir. Bununla birlikte, rakamlar 2019'a ve dolayısıyla korona pandemisinden önceki zamana atıfta bulunuyor.", "2019'da sektördeki en büyük üç İsviçre şirketi Richemont, Swatch ve Rolex'ti.", "Richemont, dünya çapındaki mücevher ve saat satışlarının yüzde 18'inden sorumluydu, Swatch Group ise yüzde 11'lik bir payla, Deloitte'un yıllık \"Lüks Malların Küresel Güçleri\" çalışmasında yazdığı gibi.", "Corona kayıpları Ayrıca, Covid 19 salgınının 2019'daki iyi bir yılın ardından 2020'de lüks mal üreticilerini sert bir şekilde vurduğu da açıkça belirtiliyor.", "Perşembe günü yayınlanan rapora göre, tecrit tedbirleri sırasında, dünya çapında seyahat kısıtlamaları ve mağaza kapanmaları, geleneksel perakende satışlarında dramatik bir düşüşe yol açtı.", "Öngörülebilir gelecekte bulunması gereken birkaç etkili aşı hakkında umut verici raporlara rağmen, krizin sona ermesi de olası değildir.", "Neyse ki 2019, İsviçre'deki lüks eşya şirketleri için çok olumlu bir yıldı ve bu onlara zorlu 2020 için iyi bir başlangıç noktası sağladı.", "Raporda, en yüksek kar marjı \"İsviçre, 2019'da ilk 100 arasında tüm ülkeler arasında en yüksek net kar marjını yüzde 16,2 ile elde etti\" şeklinde devam ediyor. Yüzde 6,9'luk satış büyümesi, 2018'e göre 1,8 puanlık bir artışı temsil ediyor.", "Küresel bir perspektiften bakıldığında, ilk 100 lüks tüketim şirketi 2019'da 281 milyar dolarlık toplam satış elde etmiş olacaktı. Araştırmaya göre bu, 2018'de açıklanan 247 milyar dolara kıyasla yüzde 8,5'lik bir büyümeye denk geliyor.", "Çin, Japonya ve Amerika Birleşik Devletleri merkezli ilk 100 lüks tüketim şirketi, bir araya getirildiğinde, bir önceki yıla göre satış büyümesinde belirgin bir düşüş kaydederken, Avrupa merkezli şirketler büyümelerini büyük ölçüde artıracaktı.", "Konsantrasyon süreci de hızlandı. İlk kez, ilk 10 lüks şirket, ilk 100'deki toplam lüks mal satışlarına yarıdan fazla (yüzde 51,2) katkıda bulundu." ]
}