{
  "id" : "ZEXHQIYa",
  "url" : "https://kurier.at/chronik/oesterreich/hotline-fuer-senioren-ohne-gratis-ffp2-masken-eingerichtet/401174557",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:41:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909849/46-175088805.jpg",
  "imageCopyright" : "dpa-Zentralbild/Robert Michael / Robert Michael",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hotline für Senioren ohne gratis FFP2-Masken eingerichtet",
  "articleTitleTranslated" : "Ücretsiz FFP2 maskeleri olmayan yaşlılar için yardım hattı kurulumu",
  "articleContent" : [ "Alle Senioren über 65 Jahren sollten bereits die zehn Gratis-FFP2-Masken erhalten haben. Laut Gesundheitsministerium wurde die Auslieferung von 17 Millionen Masken an 1,7 Millionen Menschen vergangene Woche abgeschlossen.", "Laut dem Pensionistenverband Österreichs (PVÖ) fehlen aber nach wie vor vielerorts die versprochenen Gratismasken. Für Betroffene hat die Post deshalb eine Hotline eingerichtet, informierte der PVÖ am Montag.", "Nach wie vor würden sich Menschen über 65 Jahren melden. \"Sie sind oft verzweifelt, weil sie befürchten, dass auf sie 'vergessen' wurde\", erklärte PVÖ-Generalsekretär Andreas Wohlmuth.", "\"Die Regierung hat es nicht geschafft, die Anfang Dezember versprochenen Masken in zwei Monaten flächendeckend auszuliefern\", kritisierte Wohlmuth. Die Post hat nunmehr unter 0800 500 142 eine Hotline eingerichtet.", "Wer noch keine Masken erhalten hat, kann sich dort melden." ],
  "articleContentTranslated" : [ "65 yaşın üzerindeki tüm yaşlılar, on adet ücretsiz FFP2 maskesini almış olmalıdır. Sağlık Bakanlığı'na göre geçen hafta 17 milyon maskenin 1.7 milyon kişiye ulaştırılması tamamlandı.", "Avusturya Emekliler Derneği'ne (PVÖ) göre, söz verilen bedava maskeler birçok yerde hala eksik. PVÖ Pazartesi günü bildirdiğine göre İsviçre Postası, etkilenenler için bir yardım hattı kurdu.", "Daha önce olduğu gibi 65 yaşın üzerindeki kişiler kayıt olacaktı. PVÖ Genel Sekreteri Andreas Wohlmuth, \"Çaresiz durumdalar çünkü 'unutulduklarından' korkuyorlar,\" dedi.", "Wohlmuth, \"Hükümet, Aralık ayı başında söz verilen maskeleri iki ay içinde yönetim kuruluna teslim etmeyi başaramadı\" diye eleştirdi. Swiss Post şimdi 0800 500142 numaralı telefondan bir yardım hattı kurdu.", "Henüz maske almamış olanlar kayıt olabilirler." ]
}