{
  "articleContent" : [ "In dieser Galerie: 2 Bilder Der Wiener Mediziner Gerhard Vavrovsky empfiehlt, 10.000 bis 12.000 Schritte am Tag zu gehen und sich vom Auto in der Stadt zu verabschieden. Er erklärt, warum Bewegung auch bei Kranken wichtig ist – und wie man die vielen Schritte im Alltag unterbringt.", "STANDARD: Wie viele Schritte sollten es denn pro Tag sein? Vavrovsky: 10.000 bis 12.000 Schritte. Jeder zusätzliche Schritt ist ein Gewinn.", "Es gibt eine eindrucksvolle Studie aus den USA, die das belegt: Man hat 4.840 Probanden, alle im Schnitt 56 Jahre alt, vor circa 15 Jahren eine Woche lang einen Schrittzähler gegeben.", "In der Gruppe, die 4.000 Schritte pro Tag im Schnitt nicht überschritten hat, waren nach zehn Jahren 71 Prozent verstorben, also 419 von 655 Probanden. In der Gruppe, in der im Schnitt 4.000 bis 8.000 Schritte zurückgelegt wurden, waren es nur noch 21 Prozent.", "Und in der Gruppe, die 8.000 bis 12.000 Schritte zurückgelegt hat, waren es nur neun Prozent. In der Gruppe mit noch mehr Schritten waren es noch einmal weniger. Und das Tolle an Bewegung ist: Sie hilft nicht nur Gesunden, sondern auch kranken Menschen.", "Vavrovsky: Auch dazu gibt es eine spannende Studie mit etwas mehr als 1.000 Frauen, die an Brustkrebs erkrankt waren und nach besten medizinischen Möglichkeiten behandelt wurden.", "Da hat man herausgefunden, dass die Frauen, die zusätzlich zu ihrer Therapie am Tag vier Kilometer gehen, ihre Überlebenswahrscheinlichkeit über zehn Jahre gesehen entscheidend erhöhen konnten. Und noch einmal mehr, wenn sie dieselbe Distanz laufen und nicht gehen.", "STANDARD: Warum ist das so? Vavrovsky: Arbeitende Muskulatur sendet Botenstoffe an alle anderen Körpersystem aus und wirkt als Steuerungssystem. Adrenalin, welches den Blutdruck steigert und die Herzfrequenz erhöht, zeigt auch Wirkung auf das Immunsystem.", "Die gesteigerte Immunaktivität führt zu vermehrter Zerstörung von entarteten Zellen und verzögert oder stoppt das Krebswachstum oder die Metastasenbildung. Verletzungen können schneller heilen. Bewegung an sich ist schon gut.", "Und noch besser ist, wenn man sich dabei anstrengt und einmal pro Tag für 30 Minuten ins Schwitzen kommt. STANDARD: Aber sollen sich kranke Menschen so fordern? Vavrovsky: Ich sage immer: Strengen Sie sich an, aber überanstrengen Sie sich nicht!", "Belasten Sie sich, aber überlasten Sie sich nicht! Nach guter Anstrengung ist man nach der Belastung etwas verschwitzt, hat einen beschleunigten Herzschlag und ist müde. Wenn man sich überlastet, ist man danach kaltschweißig, völlig erschöpft und energielos.", "Wir müssen lernen, wieder mehr auf unseren Körper zu hören. STANDARD: Die noch viel größere Frage ist für viele aber: Wie kriegt man die Bewegung im Alltag unter?", "Vavrovsky: Ich rate meinen Patienten immer, pro Tag vier Kilometer zu gehen, am besten als Teil des Arbeitsweges oder als Spaziergang zur Entspannung. Man sollte auch mehr als zehn Stockwerke pro Tag Stiegen steigen.", "Und nach spätestens 30 Minuten Sitzen wieder aufstehen – auch wenn es nur eine Minute ist. Gehen Sie Blumen gießen, zur Kaffeemaschine oder jonglieren Sie. Hauptsache weg vom Schreibtisch und Bildschirm!", "Wer meint, er sei zu müde für Bewegung, sollte bedenken, dass gleichzeitig mit der Leistungsfähigkeit auch die Erholungsfähigkeit gesteigert wird. STANDARD: Warum ist das viele Sitzen so ungesund? Vavrovsky: Menschen sind \"Gehwesen\".", "Wir kommen entwicklungsgeschichtlich aus der afrikanischen Steppe, und unser großer Erfolg war, dass wir ausdauernd und lange gehen und laufen können. Das haben die Menschen den meisten Raubtieren voraus.", "Das ist unsere genetische Grundausstattung, und daher müssen wir uns regelmäßig und viel bewegen. Das viele Sitzen erhöht unsere Sterblichkeit und wirkt sich nachteilig auf die Gesundheit aus.", "Die WHO hat in ihren neusten Bewegungsrichtlinien erstmals angeführt, dass Sitzen möglichst vermieden und durch Bewegung ersetzt werden soll. STANDARD: Bewegungsmangel ist also einer der Krankmacher in unserer Gesellschaft.", "Bräuchte es da nicht auch gesundheitspolitisch mehr Maßnahmen? Vavrovsky: Die WHO hat 1975 entdeckt, dass 95 Prozent aller Einflussfaktoren auf die Gesundheit der Bevölkerung außerhalb des Gesundheitssystems liegen.", "Darum wurde der Grundsatz HIAP – Health in all Policies – beschlossen. Jede politische Entscheidung muss also die Gesundheitsauswirkungen auf die Menschen berücksichtigen. Das ist ein wirklich tolles Prinzip, nur ist es bei den Entscheidungsträgern bisher nicht angekommen.", "In Österreich müsste das Prinzip eigentlich \"Inge\" heißen – immer nur gesunde Entscheidungen. STANDARD: Und welche gesunden Entscheidungen wären nötig?", "Vavrovsky: Eine der wesentlichsten Entscheidungen für die Gesundheit wäre, Bewegung im Alltag zu fördern und das Auto vor allem in der Stadt zurückzudrängen. Wenn ich die Gesundheit der Wiener Bevölkerung als Auftrag hätte, würde ich die Gegend innerhalb des Gürtels für Autoverkehr sperren.", "Dann würden die Menschen mehr gehen und dadurch gesünder werden. Aber nicht nur das. Auch die Anzahl von Herzinfarkten würde sich reduzieren, weil diese unmittelbar mit der Luftverschmutzung und dem Bewegungsmangel zusammenhängen.", "Es gäbe auch weniger Lärmverschmutzung, was ein zusätzlicher Stressfaktor ist. Bäume statt Parkplätzen würden zu mehr Kühlung im Sommer und mehr Freude an Berufswegen zu Fuß oder mit dem Fahrrad führen – und die Walkability der Stadt würde zunehmen. (Franziska Zoidl, 27.3.2021)" ],
  "articleContentTranslated" : [ "Bu galeride: 2 fotoğraf Viyanalı doktor Gerhard Vavrovsky, günde 10.000 ila 12.000 adım yürümeyi ve şehirdeki arabaya veda etmeyi öneriyor. Egzersizin hastalar için de neden önemli olduğunu ve günlük yaşamdaki birçok adımı nasıl barındıracağını açıklıyor.", "STANDART: Günde kaç adım olmalıdır? Vavrovsky: 10.000 ila 12.000 adım. Her ek adım bir kazançtır.", "ABD'den bunu kanıtlayan etkileyici bir çalışma var: Ortalama olarak 56 yaşında olan 4.840 deneğe, yaklaşık 15 yıl önce bir hafta boyunca bir pedometre verildi.", "Günde ortalama 4.000 adımı geçmeyen grupta, on yıl sonra yüzde 71'i öldü, yani 655 test kişisinden 419'u. Ortalama 4.000 ila 8.000 adım atılan grupta sadece yüzde 21 oldu.", "Ve 8.000 ila 12.000 adım atan grupta sadece yüzde 9'du. Daha fazla adım atan grupta daha da az vardı. Ve egzersizle ilgili harika olan şey, sadece sağlıklı insanlara değil, aynı zamanda hasta insanlara da yardımcı olmasıdır.", "Vavrovsky: Ayrıca meme kanseri olan ve mümkün olan en iyi tıbbi tedaviyle tedavi edilen 1000'den fazla kadınla ilgili heyecan verici bir çalışma var.", "Tedavilerine ek olarak günde dört kilometre yürüyen kadınların hayatta kalma olasılıklarını on yıl içinde önemli ölçüde artırabildikleri tespit edildi. Ve aynı mesafeyi koşup gitmediklerinde daha da fazla.", "STANDART: Neden böyle? Vavrovsky: Çalışan kaslar, diğer tüm vücut sistemlerine haberci maddeler gönderir ve bir kontrol sistemi görevi görür. Kan basıncını ve kalp atış hızını artıran adrenalin, bağışıklık sistemi üzerinde de etkiye sahiptir.", "Artan bağışıklık aktivitesi, dejenere hücrelerin artmış yıkımına yol açar ve kanser büyümesini veya metastaz oluşumunu geciktirir veya durdurur. Yaralanmalar daha hızlı iyileşebilir. Kendi içinde hareket etmek iyidir.", "Ve günde bir kez 30 dakika çaba sarf edip ter atmak daha da iyidir. STANDART: Ama hasta insanlar kendilerine bu şekilde meydan okumalı mı? Vavrovsky: Her zaman derim: çaba gösterin ama fazla çalışma!", "Kendinizi zorlayın, ancak kendinizi aşırı yüklemeyin! İyi bir efordan sonra, efordan sonra biraz terliyorsunuz, hızlı bir kalp atışınız var ve yoruluyorsunuz. Kendinize aşırı yüklerseniz, daha sonra soğuk terli, tamamen bitkin ve enerjisiz olursunuz.", "Bedenlerimizi yeniden dinlemeyi öğrenmemiz gerekiyor. STANDART: Çoğu kişi için daha da büyük soru şudur: Günlük yaşamda hareketi nasıl durdurursunuz?", "Vavrovsky: Hastalarıma her zaman, tercihen işe gidip gelirken ya da rahatlatıcı bir yürüyüş olarak günde dört kilometre yürümelerini tavsiye ederim. Ayrıca günde on kattan fazla merdiven çıkmalısınız.", "Ve en geç 30 dakika oturduktan sonra tekrar kalkın - sadece bir dakika bile olsa. Çiçekleri sulayın, kahve makinesine gidin veya hokkabazlık yapın. Önemli olan masadan ve ekrandan uzaklaşmak!", "Hareket edemeyecek kadar yorgun olduğunu düşünen herkes, performanslarıyla aynı zamanda iyileşme yeteneklerinin de arttığını düşünmelidir. STANDART: Fazla oturmak neden bu kadar sağlıksız? Vavrovsky: İnsanlar \"yürüyen varlıklar\" dır.", "Evrimsel bir bakış açısından, Afrika bozkırından geliyoruz ve en büyük başarımız, ısrarla ve uzun süre yürüyüp koşabilmemizdi. İnsanlar çoğu yırtıcı hayvana göre bu avantaja sahiptir.", "Bu bizim temel genetik yapımızdır ve bu nedenle düzenli ve çok hareket etmemiz gerekir. Çok fazla oturmak ölüm oranımızı artırır ve sağlığa zararlıdır.", "DSÖ, son egzersiz kılavuzlarında ilk kez oturmaktan olabildiğince kaçınılması ve egzersizle yer değiştirmesi gerektiğini belirtmiştir. STANDART: Yani egzersiz eksikliği toplumumuzdaki hasta yapıcılardan biridir.", "Daha fazla sağlık politikası önlemine ihtiyaç yok mu? Vavrovsky: WHO, 1975'te nüfusun sağlığını etkileyen tüm faktörlerin yüzde 95'inin sağlık sisteminin dışında olduğunu keşfetti.", "Bu nedenle HIAP - Tüm Politikalarda Sağlık - ilkesi benimsenmiştir. Bu nedenle her siyasi karar, insanlar üzerindeki sağlık etkilerini hesaba katmalıdır. Bu gerçekten harika bir ilke, ancak henüz karar vericilere ulaşmadı.", "Avusturya'da prensip aslında \"Inge\" olarak adlandırılmalıdır - her zaman sadece sağlıklı kararlar. STANDART: Ve hangi sağlıklı kararlar gerekli olacak?", "Vavrovsky: Sağlık için en önemli kararlardan biri, günlük yaşamda fiziksel aktiviteyi teşvik etmek ve her şeyden önce şehir içinde arabayı geri sürmek olacaktır. Viyanalı nüfusun sağlığını vekaleten almış olsaydım, kemer içindeki alanı araba trafiğine kapatırdım.", "O zaman insanlar daha çok yürüyecek ve sonuç olarak daha sağlıklı olacaklardı. Ama sadece bu da değil, kalp krizi sayısı da azalır, çünkü bunlar doğrudan hava kirliliği ve egzersiz eksikliğiyle ilgilidir.", "Ek bir stres faktörü olan daha az gürültü kirliliği de olacaktır. Otoparklar yerine ağaçlar yazın daha fazla soğumaya ve yürüyerek veya bisikletle gidip gelmenin daha fazla zevkine yol açacak ve şehrin yürünebilirliği artacaktır. (Franziska Zoidl, 27 Mart 2021)" ],
  "articleId" : "ZEXwdVmH",
  "articleTitle" : "Mediziner: \"Würde die Gegend innerhalb des Gürtels für Autoverkehr sperren\"",
  "articleTitleTranslated" : "Sağlık görevlileri: \"Kemer içindeki bölge araba trafiğine yakın mı?\"",
  "author" : "Franziska Zoidl",
  "category" : "HEALTH",
  "id" : "ZEXwdVmH",
  "publishedOn" : "2021-04-04T08:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000124479697/mediziner-wuerde-die-gegend-innerhalb-des-guertels-fuer-autoverkehr-sperren?ref=rss"
}