{
  "id" : "zfFYWBH2",
  "url" : "https://kurier.at/politik/inland/anschobers-50-prozent-sollen-sich-bis-sommer-impfen-lassen/401136936",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T21:32:26Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4836261/46-173698764.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober: \"50 Prozent sollen sich bis zum Sommer impfen lassen\"",
  "articleTitleTranslated" : "Anschober: \"Yazın yüzde 50'si aşılanmalı\"",
  "articleContent" : [ "Gesundheitsminister Anschober will sich garantiert impfen lassen, aber nicht, dass Politiker bevorzugt werden. Gesundheitsminister Rudolf Anschober zeigt sich im ZiB2-Interview zuversichtlich, dass nach BioNTech alsbald weitere Impfstoffe zugelassen werden.", "Konkret rechnet er damit, dass am 6.1.2021 der Impfstoff von Moderna zugelassen wird. Danach soll der Impfstoff von AstraZeneca folgen. Anschober geht davon aus, dass bis zum Sommer rund 50 Prozent der Österreicher geimpft sein werden.", "Er selbst werde sich garantiert testen lassen. Danach gefragt, ob er wie andere Regierungsmitglieder einer der Ersten sein werde, die geimpft werden, sagt der Minister, er werde sich an den Ablaufplan halten.", "Zunächst sollen die vulnerablen Gruppen geimpft werden. \"Ich verspreche, ich lasse mich impfen.\" Warum die Schulen geschlossen, die Skipisten aber geöffnet haben werden, argumentiert Anschober wie folgt: \"Die Überlegung war, dass wir aktiven Sport, der keinen Kontakt bringt, ermöglichen wollen\".", "Es seien in den Gondeln, am Lift und auf den Pisten \"extreme Sicherheitsstandards fixiert\". Die FFP2-Masken werde es anfangs beim Skifahren brauchen, so der grüne Gesundheitsminister weiter.", "\"Wenn wir die ersten Tage gut schaffen, dann können wir die FFP2-Masken gegen den herkömmlichen Mund-Nasen-Schutz eingetauscht werden.\" Nach den Weihnachtsferien wird man sich in Österreich freitesten können, um Kulturveranstaltungen besuchen oder ins Gasthaus gehen zu können.", "Kontrolliert werde dieses mittels Stichproben, so Anschober. Zudem werde der Beleg dafür, dass man freitgetestet ist oder aber bereits eine Coronainfektion hatte, \"vereinheitlicht\". Details, wie dieser aussehen wird, würden im Jänner folgen.", "Auch in den Wochen nach dem Lockdown soll es weiter ein Freitesten für Freizeitaktivitäten geben. Ziel sei es, die 7-Tages-Inzidenz (Neuinfektionen/100.000 Einwohner) von derzeit 165 auf 100 zu reduzieren.", "Der Reproduktionsfaktor solle auf unter 0,8 reduziert werden." ],
  "articleContentTranslated" : [ "Sağlık Bakanı Anschober garantili aşı istiyor, ancak politikacıların tercih edilmesini istemiyor. Sağlık Bakanı Rudolf Anschober, ZiB2 röportajında BioNTech'ten sonra başka aşıların yakında onaylanacağından emin.", "Spesifik olarak, Moderna aşısının 6 Ocak 2021'de onaylanmasını bekliyor. Bunu AstraZeneca aşısı izleyecektir. Anschober, Avusturyalıların yaklaşık yüzde 50'sinin yaza kadar aşılanacağını varsayıyor.", "Kendisi garantili olarak test edilecek. Bakan, hükümetin diğer üyeleri gibi aşılanacak ilk kişilerden biri olup olmayacağı sorulduğunda, programa bağlı kalacağını söyledi.", "Öncelikle savunmasız gruplar aşılanmalıdır. \"Aşı olacağıma söz veriyorum.\" Anschober, okulların neden kapatılacağını ancak kayak pistlerinin açık olacağını şu şekilde savunuyor: \"Fikir, herhangi bir temas getirmeyen aktif sporu etkinleştirmek istememizdi\".", "Gondollarda, teleferikte ve yamaçlarda \"aşırı güvenlik standartları\" vardır. Yeşil Sağlık Bakanı, FFP2 maskelerinin başlangıçta kayak yaparken ihtiyaç duyacağını ekledi.", "\"İlk birkaç günü iyi yönetirsek, FFP2 maskelerini geleneksel ağız ve burun korumasıyla değiştirebiliriz.\" Noel tatilinden sonra kültürel etkinlikleri ziyaret etmek veya hana gitmek için Avusturya'da kendinizi test edebilirsiniz.", "Bu rastgele örneklerle kontrol edilir, yani Anschober. Ek olarak, ücretsiz test edildiğinize veya halihazırda bir korona enfeksiyonu geçirmiş olduğunuza dair kanıtlar \"standartlaştırılacaktır\". Bunun neye benzeyeceğiyle ilgili ayrıntılar Ocak ayında açıklanacak.", "Kilitlenmeden sonraki haftalarda bile, boş zaman etkinlikleri için boş zaman olmaya devam etmelidir. Amaç, 7 günlük insidansı (yeni enfeksiyonlar / 100.000 kişi) halihazırda 165'ten 100'e düşürmektir.", "Üreme faktörü 0,8'in altına düşürülmelidir." ]
}