{
  "id" : "ZFfyEvJD",
  "url" : "https://kurier.at/kultur/batman-comic-wird-bei-us-auktion-um-rekordsumme-versteigert/401150694",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T07:51:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861902/batman1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Batman-Comic wird bei US-Auktion um Rekordsumme versteigert",
  "articleTitleTranslated" : "Batman çizgi romanı ABD müzayedesinde rekor miktarda müzayedeye çıkarılacak",
  "articleContent" : [ "Ein Batman-Comic-Heft aus dem Jahr 1940 hat im Rahmen einer US-Auktion einen Rekord aufgestellt. Vor der Versteigerung seien bereits 1,53 Millionen Dollar (inklusive Käuferprämie) geboten worden, teilte das Auktionshaus Heritage Auctions am Freitag (Ortszeit) im texanischen Dallas mit.", "Bei der geplanten Live-Auktion am 14.  Jänner könnte dieser Preis noch übertroffen werden. Schon jetzt liegt das Gebot für das Comic-Heft über dem bisherigen Batman-Rekordhalter.", "Im November hatte Heritage das Heft \"Detective Comics #27\" von 1939 mit dem ersten Auftritt der ikonischen Batman-Figur für 1,5 Millionen Dollar (1,22 Mio. Euro) versteigert.", "Auf dem Cover des jetzt angebotenen Comics \"Batman #1\" fliegen Batman und sein junger Begleiter Robin vor einem gelben Hintergrund und der roten Skyline von Gotham City. In dem Heft kommen auch die Figuren Joker, Hugo Strange und Catwoman vor.", "Das Heft sei in einem nahezu perfektem Zustand, teilte das Auktionshaus mit. Ein Sammler hatte es 1979 für 3.000 Dollar im texanischen Houston erworben. Das Heft kostete 1940 zehn Cent. Der erste Auftritt Batmans war in Detective Comics #27, das im Mai 1939 erschienen ist.", "Batman wurde so populär, dass er ein Jahr später im Frühjahr 1940 seine eigenen Serie erhielt." ],
  "articleContentTranslated" : [ "1940 Batman çizgi roman ABD müzayedesinde rekor kırdı. Teksas, Dallas'ta Cuma günü (yerel saatle) müzayede evi Heritage Auctions, açık artırmadan önce 1.53 milyon $ (alıcı primi dahil) teklif edildiğini duyurdu.", "Bu fiyat, 14 Ocak'ta planlanan canlı açık artırmada yine de aşılabilir. Çizgi roman için teklif şimdiden önceki Batman rekorunun üzerinde.", "Kasım ayında Heritage, ikonik Batman figürünün ilk kez ortaya çıktığı 1939 \"Detective Comics # 27\" sayısını 1.5 milyon dolara (1.22 milyon Euro) açık artırmaya çıkardı.", "Şu anda mevcut olan \"Batman # 1\" çizgi romanının kapağında, Batman ve genç arkadaşı Robin sarı bir arka plana ve Gotham Şehri'nin kırmızı silüetine karşı uçuyorlar. Kitapçıkta Joker, Hugo Strange ve Catwoman karakterleri de yer alıyor.", "Müzayede evi, derginin neredeyse mükemmel durumda olduğunu duyurdu. Bir koleksiyoncu onu 1979'da Houston, Teksas'ta 3.000 dolara satın aldı. Kitapçık 1940'da on sente mal oldu. Batman'in ilk görünüşü Mayıs 1939'da çıkan Detective Comics # 27'de oldu.", "Batman o kadar popüler oldu ki, bir yıl sonra 1940 baharında kendi dizisini aldı." ]
}