{
  "id" : "zFJupuM6",
  "url" : "https://kurier.at/politik/inland/coronavirus-keine-verbesserungen-deshalb-wird-ausgangssperre-verlaengert/401094759",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Keine Verbesserungen, deshalb wird Ausgangssperre verlängert",
  "articleTitleTranslated" : "Corona: İyileştirme yok, bu yüzden sokağa çıkma yasağı uzatılıyor",
  "articleContent" : [ "Der Hauptausschuss des Nationalrats hat Mittwochabend einer Verlängerung der Corona-Ausgangsbeschränkungen ab 20 Uhr um weitere zehn Tage und damit bis 22.  November zugestimmt.", "Einvernehmen über die von Gesundheitsminister Rudolf Anschober (Grüne) vorgelegte Novelle der Anfang November in Kraft getretenen Covid-19-Schutzmaßnahmenverordnung konnte mit den Stimmen der ÖVP, Grünen und SPÖ hergestellt werden, teilte die Parlamentskorrespondenz mit.", "Die Verlängerung war notwendig, weil laut Covid-19-Maßnahmengesetz Ausgangsbeschränkungen wie das Verlassen des privaten Wohnbereichs jeweils nur für zehn Tage in Kraft sein können, danach ist erneut Einvernehmen mit dem Hauptausschuss herzustellen.", "Keine Besserung in den ersten neun Tagen Da der rasante Anstieg der Zahl an Neuinfektionen in Österreich durch die Anfang November gesetzten Maßnahmen bisher nicht gebremst werden konnte, sei eine Verlängerung notwendig, erklärte Gesundheitsminister Anschober.", "Ganz Europa werde im Moment von einer zweiten Welle erfasst, die mit höheren Ansteckungs- und Hospitalisierungszahlen sowie einer steigenden Sterblichkeitsrate in einer Dynamik und Gewalt auftrete, die weit über die erste Welle im Frühjahr dieses Jahres hinausgehe.", "\"In dieser Situation sind auch wir in Österreich\", sagte Anschober.  In den letzten neun Tagen seit der Einführung der neuen Ausgangs- und Betretungsregelungen sei keine Verbesserung erreicht worden.", "Der Erstbefund nach der Einführung des zweiten Lockdowns sei ein sehr schlechter.  SPÖ fordert valide Daten Die SPÖ stimme zwar für eine Verlängerung der Ausgangsregelungen, dennoch bestehe die Forderung der Sozialdemokraten, dass künftig bessere und valide Daten unter anderem über die Wirksamkeit der gesetzten Maßnahmen auf den Tisch gelegt werden.", "Sonst werde es für ihre Fraktion künftig schwierig, im \"Blindflug\" zuzustimmen, sagte SPÖ-Klubobfrau Pamela Rendi-Wagner.  Diese \"massiven Eingriffe in Grund- und Freiheitsrechte\" bräuchten eine sachliche Rechtfertigung, so die SPÖ-Chefin.", "Die nunmehr vom Gesundheitsminister vorgelegten Sachverhaltsbegründungen zeigten einen guten Willen, dennoch würden einige Details und Daten fehlen, um von einer stichhaltigen Rechtfertigung sprechen zu können.", "\"Wir halten die Eingriffe in die Grundrechte zu weitgehend.  Sie sind uns vor zehn Tagen zu weit gegangen und das ist noch immer so\", sagte NEOS-Abgeordneter Gerald Loacker.", "Vonseiten der Freiheitlichen warnte Dagmar Belakowitsch insbesondere vor Kollateralschäden in der Gesellschaft." ],
  "articleContentTranslated" : [ "Ulusal Konsey'in ana komitesi Çarşamba akşamı korona çıkış kısıtlamalarını saat 20'den itibaren on gün ve dolayısıyla 22 Kasım'a kadar uzatmayı kabul etti.", "Kasım ayı başında yürürlüğe giren Covid 19 Koruyucu Önlemler Yönetmeliği'nde yapılacak değişikliğe ilişkin anlaşmanın Sağlık Bakanı Rudolf Anschober (Yeşiller) tarafından ÖVP, Yeşiller ve SPÖ'nün oylarıyla sunulduğunu söyledi.", "Uzatma gerekliydi çünkü Covid-19 Önlemleri Yasası'na göre özel yaşam alanlarından ayrılma gibi çıkış kısıtlamaları ancak on gün süreyle geçerli olabilir ve ardından ana komite ile yeniden anlaşma yapılması gerekir.", "Sağlık Bakanı Anschober, ilk dokuz günde iyileşme yok Avusturya'da yeni enfeksiyonların sayısındaki hızlı artış, Kasım ayı başında alınan önlemlerle henüz yavaşlamadığı için, bir uzatma gerekli, dedi.", "Tüm Avrupa'da şu anda daha fazla enfeksiyon ve hastaneye yatış ve ölüm oranının arttığı ikinci bir dalgayla vuruluyor, bu yıl ilkbaharda ilk dalganın çok ötesine geçen bir dinamik ve şiddet.", "Anschober, \"Avusturya'da bu durumdayız\" dedi. Yeni çıkış ve giriş yönetmeliklerinin yürürlüğe girmesinden bu yana geçen dokuz gün içinde herhangi bir gelişme sağlanamadı.", "İkinci kilitlenmenin başlamasından sonraki ilk bulgu çok zayıftı. SPÖ geçerli veri çağrısı SPÖ, ilk düzenlemelerin uzatılması yönünde oy kullanmasına rağmen, Sosyal Demokratlar, alınan önlemlerin etkililiği de dahil olmak üzere gelecekte daha iyi ve geçerli verilerin masaya yatırılması çağrısında bulunuyor.", "SPÖ kulüp başkanı Pamela Rendi-Wagner, aksi takdirde meclis grubu için \"kör uçmanın\" anlaşmasının zor olacağını söyledi. SPÖ liderine göre, \"temel hak ve özgürlüklere yönelik bu kitlesel tecavüzlerin\" nesnel bir gerekçeye ihtiyacı vardı.", "Şu anda Sağlık Bakanı tarafından sunulan gerçeklerin nedenleri iyi niyet gösteriyordu, ancak sağlam bir gerekçeden söz edebilmek için bazı ayrıntılar ve veriler eksik olacaktır.", "NEOS Milletvekili Gerald Loacker, \"Temel haklarla ilgili tecavüzün çok kapsamlı olduğunu düşünüyoruz. On gün önce bizim için çok ileri gittiniz ve durum hala böyle,\" dedi.", "Özgürlük Partisi adına Dagmar Belakowitsch, özellikle toplumdaki ikincil zarar konusunda uyardı." ]
}