{
  "id" : "ZFKYGxJR",
  "url" : "https://www.diepresse.com/5927144/Podcast_Musiksalon-Nr-47_Die-Mozartwoche-online?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T12:05:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Musiksalon Nr. 47: Die Mozartwoche, online",
  "articleTitleTranslated" : "Müzik Salonu No.47: Mozart Haftası, çevrimiçi",
  "articleContent" : [ "Eine singuläre Initiative hat die Salzburger Mozartwoche gestartet: Da man nicht vor Publikum spielen darf, wandert die gesamte Veranstaltungsreihe ins Internet. Vom 27. bis 31.  Jänner werden Mozart-Konzerte gestream.", "Abonnenten der Plattform www.myfidelio.at sind live dabei. Zur Vorbereitung gibt es eine „Mozartwoche“ im „Musiksalon“ der „Presse“ - mit den Höhepunkten des Programms in illustren Interpretationen. Zu entdecken gibt es ja auch für Kenner genug in diesem Programm.", "Das Eröffnungskonzert des Mozarteumorchesters unter Keri-Lynn Wilson konfrontiert am 27.  Jänner beispielsweise Fragmente aus dem „Figaro“ und die A-Dur-Symphonie KV 201 mit Konzertarien des ganz jungen und des reifen Mozart:", "Unter anderem erklingen „Va, dal furor portata“, die der Neunjährige in London auf einen Arien-Text aus Pietro Metastasios „Ezio“ komponiert hat, und die große Szene „Bella mia fiamma – Resta, o cara“ (KV 528), ein zweiteiliges Virtuosenstück für die große Sopranistin Josepha Duschek, der Mozart über die Jahre hin immer wieder, wie er das nannte „in die geläufige Gurgel komponierte“.  :", "Szenen einer Ehe Ein ähnliches programmatisches Rezept nutzt Thomas Hengelbrock mit seinem Balthasar Neumann Ensemble am 28.  Jänner, indem er die allererste und die letzte Symphonie Mozarte (KV 16 und die „Jupitersymphonie“) unter dem Motto „Szenen einer Ehe“ mit Arien aus dem „Figaro“ und „Così fan tutte“ konfrontiert.  ", "Im Konzert der Camarata Salzburg unter Giedrė Šlekytė am 30.  Jänner stehen wiederum Vokal- und Insrumentalsoli im Mittelpunkt: Renaud Capuçon und Gérard Caussé musizieren die herrliche „Sinfonia concertante“ (KV 364) für Geige und Bratsche.", "Und Regula Mühlemann singt die frühe, für den berühmten Kastraten Venanzio Rauzzini, den Cecilio der Uraufführungsproduktion von „Lucio Silla“ in Mailand komponierte Kantate „Exsultate, jubilate“ und  die Arie des Aminta , „L'amerò, sarò costante“ aus „Il re pastore“.", "Sämtliche Lieder Große, kleine und ganz kleine Vokalkompositionen sind am 29.  Jänner zu hören, wenn Sylvia Schwartz, Magdalena Kožená und Mauro Peter, begleitet von Elena Bashkirova, sämtliche Lieder Mozarts zu Gehör bringen - eine rare Gelegenheit, bei der sich die vielschichtsten Hörerfahrungen machen lassen, vom volksliedartigen Lied bis zur opernhaften Szene.  ", "Kammermusik gibt es bereits am Nachmittag des 29.  Jänner mit Quatuor van Kuijk und Maximilian Kromer, die alle drei der schwungvollen Salzburger Divertimenti (KV 136 - 138) und das herb-tiefgründige Klavierquartett in g-Moll KV 478 spielen.", "Welches Programm die Musiker der Wiener Philharmoniker für ihre Kammermusik-Konzert am 28.  Jänner gewählt haben, wird erst kurz zuvor bekannt gegeben.", "Die Intimität treiben dann am 30.  Jänner der Geiger Emmanuel Tjeknavorian und die Pianistin Marie Hauzel auf die Spitze, die Sätze aus Mozartschen Violinsonaten auf dessen eigenen Instrumenten musizieren: Tjeknavorian spielt  auf Mozarts „Costa“-Violine, Hauzel auf dem „Walter“-Flügel.", "Adele Neuhauser liest zwischendurch aus Mozart-Briefen. Die Philharmoniker Die Wiener Philharmoniker setzen die Tradition ihrer Konzert-Residenz im Rahmen der Mozartwoche fort.", "Diesmal musizieren sie das Abschlusskonzert des Festivals am 31.  Jänner mit Daniel Barenboim, der die „Prager Symphonie“ dirigieren und das c-Moll-Klavierkonzert vom Flügel aus leiten wird.", "Zwischendrin singt in Fortsetzung der gemischen Programm dieses Jahres Cecilia Bartoli die Arie „Non temer, amato bene“, ein Ausschnitt aus der Wiener Fassung des „Idomeneo“, komponiert für den Auftritt des Idamante, eine grandiose Arie, die in den üblichen Aufführungen der Oper, die sich in der Regel an die Münchner Urfassung halten, meist nicht zu hören ist.  ", "Barenboim und Argerich Zwei Stunden vorher (18 Uhr) spielt Daniel Barenboim übrigens mit Martha Argerich die Sonaten für Klavier zu vier Händen und die Sonate für zwei Klaviere - auch das eine Konzert-Rarität.", "Im Musiksalon gibt es zur Vorbereitung einige große „Szenen“, vokal wie instrumental, aus der reichen Mozart-Aufnahmegeschichte.", "In die chromatischen Abenteuer der hochexpressiven, fast 13 Minuten dauernden Szene „Bella mia fiamma“, die im Eröffnungskonzert zu hören sein wird, hat sich die junge Gundula Janowitz einst für eines ihrer frühesten Solo-Alben gestürzt, begleitet von den Wiener Symphonikern unter Wilfried Boettcher.  ", "(DG) Nicht minder ausdrucksstark gibt sich das erste der beiden Klavierquartette, in dessen Kopfsatz die g-Moll-Stimmung, die zunächst noch durch ein lichtes Gegenthema ein wenig aufgehellt mit, mit fortschreitender Zeit immer konsequenter beibehalten wird:", "Erst die folgenden beiden Sätze bringen da wirklich Entspannung.  : Martha Argerich hat das Werk bei ihrem Festival in Lugano mit Freunden musiziert.", "(Warner) Und weil so viel Vokales und Instrumentales bei dieser Mozartwoche gemischt wird, erinnern wir uns daran, dass der Komponist sein letztes Lied, das volksliedartige „Komm Lieber Mai“ in seinem letzten Klavierkonzert (B-Dur, KV 595) auch als Thema für den launigen Finalsatz verwendet hat - und wie das bei zwei Musikern geklungen hat, die für die Geschichte der Mozartwoche bedeutsam waren:", "András Schiff und Sandor Végh.  : (Decca) Die früheren Ausgaben des „Musiksalons\" PORTRAITS Richard Strauss FEUILLETONS" ],
  "articleContentTranslated" : [ "Salzburg Mozart Haftası tekil bir girişim başlattı: Bir seyirci önünde oynamanıza izin verilmediğinden, tüm etkinlik serisi çevrimiçi oluyor. Mozart konserleri 27-31 Ocak tarihleri arasında yayınlanacak.", "Www.myfidelio.at platformunun aboneleri orada canlı. Hazırlık aşamasında, \"Presse\" in \"Musiksalon\" da programın öne çıkan yorumlarının ünlü yorumlarının yer aldığı bir \"Mozart Haftası\" var. Uzmanların bu programda keşfetmesi için yeterince şey var.", "Örneğin, 27 Ocak'ta Keri-Lynn Wilson tarafından yönetilen Mozarteum Orkestrası'nın açılış konseri, “Figaro” ve A büyük senfoni KV 201'den parçalarla çok genç ve olgun Mozart'ın konser aryalarıyla karşılaşıyor:", "Diğer şeylerin yanı sıra, Pietro Metastasio'nun “Ezio” sundan bir arya metnine dayanarak Londra'da bestelenen dokuz yaşındaki “Va, dal furor portata” ve muhteşem “Bella mia fiamma - Resta, o cara” (KV 528) sahnesi duyulacak. Mozart'ın yıllar boyunca defalarca yazdığı büyük soprano Josephauchek'in iki parçalı virtüöz eseri, kendi deyimiyle \"ortak boğaza\". :", "Bir evlilikten sahneler Thomas Hengelbrock ve Balthasar Neumann Ensemble, 28 Ocak'ta ilk ve son Mozarte senfonilerini (KV 16 ve \"Jüpiter Senfonisi\") aryalarla birlikte icra ettiklerinde benzer bir programatik tarif kullandı. \"Figaro\" ve \"Così fan tutte\" karşı karşıya geldi.", "Giedrė Šlekytė yönetimindeki Camarata Salzburg'un 30 Ocak'taki konserinde odak noktası yine vokal ve enstrümantal sololarda: Renaud Capuçon ve Gérard Caussé, keman ve viyola için harika \"Sinfonia konseri\" (KV 364) çalıyor.", "Ve Regula Mühlemann, Milano'daki \"Lucio Silla\" nın dünya prömiyeri prodüksiyonunun Cecilio'lu ünlü castrato Venanzio Rauzzini için bestelenen erken kantata \"Exsultate, jubilate\" i ve Aminta aryası, \"L'amerò, sarò costante\" \"Il re pastore ”.", "Tüm şarkılar büyük, küçük ve çok küçük vokal besteleri 29 Ocak'ta, Sylvia Schwartz, Magdalena Kožená ve Mauro Peter, Elena Bashkirova'nın eşlik ettiği Mozart'ın tüm şarkılarını seslendirdiğinde duyulabilir - en karmaşık dinleme deneyimlerinin yapılabileceği nadir bir fırsat bir halk şarkısından opera sahnesine.", "Canlı Salzburg Divertimenti'nin (KV 136 - 138) üçünü ve minör KV 478'de ekşi, derin piyano dörtlüsünü çalacak olan Quatuor van Kuijk ve Maximilian Kromer ile 29 Ocak öğleden sonra oda müziği çalınacak.", "Viyana Filarmoni Orkestrası müzisyenlerinin 28 Ocak'taki oda müziği konseri için seçtikleri program ancak kısa bir süre önce duyurulacak.", "Samimiyet daha sonra 30 Ocak'ta, Mozart'ın keman sonatlarından hareketleri kendi enstrümanlarında çalan kemancı Emmanuel Tjeknavorian ve piyanist Marie Hauzel tarafından aşırılıklara sürüklenir: Tjeknavorian, Mozart'ın \"Costa\" kemanında, Hauzel \"Walter\" kuyruklu piyanoda çalar. .", "Arada, Adele Neuhauser Mozart'ın mektuplarını okuyor. Filarmoni Orkestrası Viyana Filarmoni Orkestrası, Mozart Haftası kapsamında konser evlerinin geleneğini sürdürüyor.", "Bu kez 31 Ocak'ta festivalin final konserini “Prag Senfonisi” ni ve Do minör piyano konçertosunu yönetecek olan Daniel Barenboim ile birlikte çalacaklar.", "Bu yılki karma programın devamında, Cecilia Bartoli, Idamante'nin performansı için bestelenen \"Idomeneo\" nun Viyana versiyonundan bir alıntı olan \"Non temer, amato bene\" aryasını söylüyor, operanın olağan performanslarında kullanılan görkemli bir arya. Genellikle Münih orijinal versiyonuna bağlı olan, genellikle duyulamaz.", "Barenboim ve Argerich İki saat önce (18:00) Daniel Barenboim, Martha Argerich ile dört el piyano için sonatalar ve iki piyano için sonatalar çalıyor - bu da nadir bir konser.", "Müzik salonunda Mozart'ın zengin kayıt geçmişinden hem vokal hem de enstrümantal bazı büyük “sahneler” var.", "Genç Gundula Janowitz bir keresinde, Wilfried Boettcher yönetimindeki Viyana Senfoni Orkestrası eşliğinde, ilk solo albümlerinden biri için açılış konserinde duyulacak olan oldukça etkileyici, neredeyse 13 dakikalık \"Bella mia fiamma\" sahnesinin kromatik maceralarına daldı. .", "(DG) İki piyano dörtlüsünden ilki, başlangıçta hafif bir karşı temayla biraz aydınlanan G minör akortunun zaman ilerledikçe daha tutarlı bir şekilde korunduğu ilk harekette daha az anlamlı değildir:", "Sadece aşağıdaki iki cümle gerçekten rahatlama getiriyor. : Martha Argerich, Lugano'daki festivalinde arkadaşlarıyla müzik yaptı.", "(Warner) Ve bu Mozart haftasında çok fazla vokal ve enstrümantal parça karıştırıldığı için, bestecinin son piyano konçertosunda (B bemol majör, KV 595) son şarkısı olan halk şarkısı benzeri \"Come Dear May\" şarkısını da tema olarak kullandığını hatırlıyoruz. mizahi son hareket için kullanıldı - ve Mozart Haftası'nın tarihi için önemli olan iki müzisyenle nasıl duyulduğu:", "András Schiff ve Sandor Végh. : (Decca) \"Musiksalon\" PORTRAITS Richard Strauss FEUILLETONS'un önceki baskıları" ]
}