{
  "id" : "ZFNe9HO7",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-mutation-elf-neue-faelle-in-tirol/401170315",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T21:11:57Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4894167/46-173366465.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Coronavirus-Mutation: Elf neue Fälle in Tirol",
  "articleTitleTranslated" : "Koronavirüs mutasyonu: Tirol'de 11 yeni vaka",
  "articleContent" : [ "Im Bundesland gibt es somit 18 Fälle der südafrikanischen Variante: Erste Probe bereit am 23.  Dezember genommen.", "In Tirol gibt es bereits 18 nachgewiesene Fälle der südafrikanischen Mutation des Coronavirus: Das Land Tirol teilte am Mittwochabend mit, dass zusätzlich zu den bereits bekannten Fällen nun 11 weitere kommen.", "Betroffen sind großteils jene Personen, die im Bezrikskrankenhaus Schwaz positiv getestet wurden - eine Probe wurde bereits am 23.  Dezember genommen, jetzt erfolgte der Nachweis der speziellen Virusvariante.", "Längerer Zeitraum Von den nunmehr 18 Fällen der neuen Mutation sind laut Krisenstab des Landes Tirol 16 dem Bezirk Schwaz zuzuordnen.", "Die Probenentnahme liegt schon länger zurück: Bereits Mitte Jänner wurden sie  an die Agentur für Gesundheit und Ernährungssicherheit (AGES) geschickt, da in tirol zuvor die britische Mutation des Virus entdeckt wurde.", "\"Die Abstriche der weiteren positiv getesteten Personen, bei denen nun die Südafrika-Mutation nachgewiesen wurde, datieren vom 29.  Dezember bis 11.  Jänner“, informierte der Leiter des Corona-Einsatzstabes Elmar Rizzoli.", "Anfang der Mutation unklar Die Erhebungen der Gesundheitsbehörden liefen auf Hochtouren, so Rizzoli. Allerdings sei \"völlig unklar, von wo die südafrikanische Coronavirus-Mutation nach Tirol hineingetragen wurde bzw. wo die Mutation in Tirol ihren Ausgang genommen hat\".", "Laut Gesundheitsbehörde sei aber derzeit \"nicht von einer fortlaufenden Infektkette im Bezirkskrankenhaus Schwaz auszugehen\", doch die weiteren behördlichen Abklärung dazu laufen, betonte der Sprecher.", "Rund 4.300 PCR-Tests Die Bevölkerung im Bezirk Schwaz konnte sich - zunächst bis heute, Mittwoch, - testen lassen.", "\"Die Testungen wurden durchgeführt, um das Infektionsgeschehen im Bezirk nach dem vonseiten der AGES bestätigten Vorliegen der südafrikanischen Coronavirus-Mutation möglichst umfassend darzustellen und mögliche Infektionsketten rasch zu stoppen\", erläuterte Rizzoli.", "Mit Stand Mittwochnachmittag, 16.30 Uhr, wurden 4.249 PCR-Tests durchgeführt - 52 davon waren positiv. Diese Testergebnisse werden nun routinemäßig auf  Mutationen anaöysiert.", "Zudem sind weitere Proben mit Prüfung auf die britische und südafrikanische Mutante in Auswertung, die Ergebnisse folgen in den nächsten Tage, heiß es seitens des Krisenstabes." ],
  "articleContentTranslated" : [ "Eyalette 18 Güney Afrika varyantı vakası var: 23 Aralık'ta alınan ilk örnek.", "Tirol'de, Güney Afrika'da koronavirüs mutasyonunun kanıtlanmış 18 vakası var: Tirol eyaleti Çarşamba akşamı, halihazırda bilinen vakalara ek olarak, şu anda 11 tane daha olduğunu duyurdu.", "Etkilenen insanların çoğu Schwaz bölge hastanesinde pozitif test yapanlardır - 23 Aralık'ta bir örnek alındı ve özel virüs varyantı şimdi tespit edildi.", "Daha uzun dönem Tirol kriz ekibine göre, yeni mutasyonun şu anki 18 vakasından 16'sı Schwaz bölgesine atfedilebilir.", "Örnekler uzun zaman önce alındı: Virüsün İngiliz mutasyonu daha önce Tirol'de keşfedildiği için Ocak ayı ortasında Sağlık ve Gıda Güvenliği Dairesine (AGES) gönderildi.", "Corona görev gücü Elmar Rizzoli, \"29 Aralık - 11 Ocak tarihlerinde Güney Afrika mutasyonunun tespit edildiği, pozitif test yapan diğer insanlardan alınan lekeler\" bilgisini verdi.", "Mutasyonun başlangıcı belirsiz Rizzoli, sağlık yetkilileri tarafından yapılan anketlerin tüm hızıyla devam ettiğini söyledi. Bununla birlikte, \"Güney Afrika koronavirüs mutasyonunun Tirol'e nereden getirildiği veya mutasyonun Tirol'de nereden başladığı tamamen belirsizdir\".", "Ancak sağlık yetkililerine göre sözcü, \"Schwaz bölge hastanesinde sürekli bir enfeksiyon zincirinin şu anda varsayılamayacağını\" vurguladı, ancak daha fazla resmi açıklama devam ediyor.", "Yaklaşık 4.300 PCR testi Schwaz bölgesindeki nüfus, başlangıçta bugün, Çarşamba gününe kadar kendilerini test ettirebildi.", "Rizzoli, \"AGES tarafından onaylanan Güney Afrika koronavirüs mutasyonunun varlığından sonra bölgedeki enfeksiyon sürecini olabildiğince kapsamlı bir şekilde göstermek ve olası enfeksiyon zincirlerini hızlı bir şekilde durdurmak için testler yapıldı\" dedi.", "Çarşamba öğleden sonra saat 16: 30'da, 4,249 PCR testi yapıldı - 52'si pozitifti. Bu test sonuçları artık mutasyonlar için rutin olarak analiz edilmektedir.", "Ek olarak, İngiliz ve Güney Afrikalı mutantlar için testlerle başka örnekler de değerlendiriliyor, sonuçlar önümüzdeki birkaç gün içinde takip edilecek, kriz ekibi sıcak." ]
}