{
  "id" : "ZfnPRobn",
  "url" : "https://kurier.at/kultur/buch/bernardine-evaristo-jeder-satz-eine-note-zusammen-spielt-die-musik/401171950",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4903678/46-149997663.jpg",
  "imageCopyright" : "REUTERS/SIMON DAWSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bernardine Evaristo: Jeder Satz eine Note, zusammen spielt die Musik",
  "articleTitleTranslated" : "Bernardine Evaristo: Her cümle bir nota, müzik birlikte çalıyor",
  "articleContent" : [ "Da denken Argwöhnische sofort, aha, so wichtig hält sie jedes ihrer Wörter. So ist das nicht, es sind „normale“ Sätze, keine Ausstellungsstücke. Aber jeder Satz eine Note.", "Erst zusammen geben sie den Takt an und sind stark, es geht nur ums Zusammensein: Nicht komplett ignoriert werden und zusammensein, das ist eine der Aussagen.", "Bernardine Evaristo war 2019 die erste schwarze Schriftstellerin, die mit dem Booker-Preis für den besten englischsprachige Roman ausgezeichnet wurde – gemeinsam mit Margaret Atwood für die Fortsetzung ihres „Report der Magd“ (= „Die Zeuginnen“) Der Reigen beginnt bei einer Künstlerin, die nie still war, sondern den wichtigen Theaterleuten vor die Füße kotzte, und jetzt, mit 50, wird ihr Stück über afrikanische Amazonen endlich im National Theatre aufgeführt.  ", "Dann die Tochter, die sich geniert für die Mama. Dann ein ehemaliges Kindermädchen ... wie sie lachen und weinen, leben, lieben, Erfolg haben, scheitern. Vor allem: wie sie darum kämpfen, dass es kein Schwerpunkt ist, ob jemand schwarz ist und/oder schwul.", "Dass es zur Fußnote wird. Seite 141: „ach, wäre sie doch bloß eine der Privilegierten dieser Welt, die es als ihr selbstverständliches Recht betrachten, unbehelligt, unverdächtigt, respektiert die globale Welle zu surfen“ Das Foto oben zeigt die beiden Siegerinnen 20019:", "Margret Atwood, Bernardine Evaristo Bernardine Evaristo: „Mädchen, Frau etc“ Übersetzt von Tanja Handels.  : Tropen Verlag. 512 Seiten. 25,90 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Şüpheli insanlar hemen düşünür, aha, her bir sözünün çok önemli olduğunu düşünür. Öyle değil, \"normal\" cümleler, sergiler değil. Ama her cümle bir not.", "Sadece birlikte hızı belirliyorlar ve güçlüler, hepsi birlikte olmakla ilgili: Tamamen görmezden gelinmemek ve birlikte olmak, ifadelerden biri bu.", "Bernardine Evaristo, 2019'da \"Hizmetçi Raporu\" nun (= \"Tanıklar\") devamı için Margaret Atwood ile birlikte en iyi İngilizce romanı için Booker Ödülü'nü kazanan ilk siyahi yazardı. 50 ile, şimdi sessiz değildi, ama önemli tiyatro insanların ayaklarına kustum ve bir sanatçı ile onu Afrikalı Amazonlar hakkında oynamak nihayet Ulusal Tiyatrosu'nda gerçekleştirilen ediliyor.", "Sonra annesi için utanan kızı. Sonra eski bir dadı ... nasıl güldükleri ve ağladıkları, yaşadıkları, sevdikleri, başarılı oldukları, başarısız oldukları. Hepsinden önemlisi: Birisinin siyah ve / veya gey olup olmadığına odaklanılmamasını sağlamak için nasıl savaştıkları.", "Bir dipnot haline geldiğini. Sayfa 141: \"Ah, keşke bu dünyadaki ayrıcalıklılardan biri olsaydı, küresel dalgada rahatsız edilmeden, şüphelenmeden ve saygıyla sörf yapmanın doğal hakkı olduğunu düşünürse.\" Yukarıdaki fotoğraf, 20019'un iki kazananını gösteriyor:", "Margret Atwood, Bernardine Evaristo Bernardine Evaristo: \"Kızlar, kadınlar vb.\" Tanja Handels tarafından çevrildi. : Tropen Verlag. 512 sayfa. 25,90 Euro COURIER değerlendirmesi: **** ve yarım yıldız" ]
}