{
  "id" : "ZFta65Wj",
  "url" : "https://kurier.at/wissen/gesundheit/gesundheitsexperten-warnen-vor-weiterer-ebola-ausbreitung-in-afrika/401193097",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T14:23:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948078/46-175707711.jpg",
  "imageCopyright" : "APA/AFP/CARL DE SOUZA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gesundheitsexperten warnen vor weiterer Ebola-Ausbreitung in Afrika",
  "articleTitleTranslated" : "Sağlık uzmanları Ebola'nın Afrika'da daha fazla yayılacağı konusunda uyardı",
  "articleContent" : [ "Der erneute Ebola-Ausbruch in den afrikanischen Staaten Guinea und Kongo bedroht nach Ansicht der panafrikanischen Gesundheitsbehörde Africa CDC auch benachbarte Länder.", "\"Er stellt eine ernstzunehmende Bedrohung dar\", sagte der Leiter der Africa CDC, John Nkengasong, am Donnerstag bei einer Video-Konferenz. Er treffe auf Länder, die schon im Kampf gegen die Corona-Pandemie arg in Mitleidenschaft gezogen worden seien, fügte er hinzu.", "Doppelte Herausforderung Von einer doppelten Herausforderung sprach auch der für Afrika zuständige WHO-Direktor Matshidiso Moeti. Die betroffenen Länder seien diesmal allerdings besser aufgestellt als noch vor fünf Jahren, meinte er.", "Beim letzten Ausbruch in Westafrika gab es zwischen 2014 bis 2016 in Guinea, Liberia und Sierra Leone 28.000 Fälle und 11.310 Tote.", "Die Weltgesundheitsorganisation (WHO) warnte ebenfalls vor dem Risiko einer Ausbreitung der gefährlichen Ebola-Krankheit, da die betroffene zweitgrößte Stadt Guineas, Nzérékoré, an einem wichtigen Verkehrsknotenpunkt mit Verbindungen nach Liberia und der Elfenbeinküste liege.", "\"Bisher wurden aber noch keine Kontakte gemeldet, die in Nachbarländer gereist sind\", so die WHO. In Guinea starben nach den CDC-Angaben bisher sechs Menschen an der Krankheit. Betroffen ist vor allem die Stadt Nzérékoré.", "Unter den acht bestätigten Fällen sei aber auch einer in der Hauptstadt Conakry. Eine Ebola-Infektion führt meist zu hohem Fieber und inneren Blutungen und endet sehr oft tödlich.", "Die Behörden wollen mit den Erfahrungen des Ausbruchs von 2014 sowie der Corona-Pandemie die neue Ebola-Epidemie zügig stoppen. Die Bevölkerung wisse nun zudem auch um die Risiken der Pandemie und reagiere entsprechend, so Nkengasong.", "Im Osten Kongos war ein fast zwei Jahre dauernder Ebola-Ausbruch mit 2.299 Toten im vergangenen Juni für beendet erklärt worden, doch Anfang Februar wurde dort ein neuer Fall registriert. Dies ist der inzwischen zwölfte Ausbruch von Ebola im Kongo.", "Nach den jüngsten Zahlen von WHO und CDC gab es in den Städten Biena und Katwa nun insgesamt zwei Tote und vier bestätigte Fälle." ],
  "articleContentTranslated" : [ "Pan-Afrika sağlık otoritesi Africa CDC'ye göre, Afrika'nın Gine ve Kongo eyaletlerinde yenilenen Ebola salgını komşu ülkeleri de tehdit ediyor.", "Afrika CDC direktörü John Nkengasong Perşembe günü video konferansında \"Ciddi bir tehdit oluşturuyor\" dedi. Korona salgınına karşı mücadelede zaten kötü etkilenen ülkelerle tanıştığını da sözlerine ekledi.", "Çifte meydan okuma DSÖ Afrika'dan sorumlu direktörü Matshidiso Moeti de bir çifte meydan okumadan bahsetti. Ancak, bu kez etkilenen ülkelerin beş yıl öncesine göre daha iyi konumlandıklarını söyledi.", "Batı Afrika'daki son salgın, 2014 ile 2016 yılları arasında Gine, Liberya ve Sierra Leone'de 28.000 vaka ve 11.310 ölümle sonuçlandı.", "Dünya Sağlık Örgütü (WHO) ayrıca, Gine'nin etkilenen ikinci en büyük şehri olan Nzérékoré'nin Liberya ve Fildişi Sahili'ne bağlantıları olan önemli bir ulaşım merkezinde yer alması nedeniyle tehlikeli Ebola hastalığının yayılma riski konusunda uyardı.", "WHO, \"Şimdiye kadar, komşu ülkelere seyahat eden herhangi bir temas bildirilmedi,\" dedi. CDC'ye göre Gine'de şu ana kadar altı kişi hastalıktan öldü. Nzérékoré şehri özellikle etkileniyor.", "Ancak, teyit edilen sekiz vakadan biri de başkent Conakry'de. Ebola enfeksiyonu genellikle yüksek ateş ve iç kanamaya yol açar ve çoğu zaman ölümcüldür.", "Yetkililer, 2014 salgını ve korona salgını deneyimiyle yeni Ebola salgınını hızla durdurmak istiyorlar. Nkengasong, halkın artık pandeminin risklerini de bildiğini ve buna göre tepki verdiğini söyledi.", "Doğu Kongo'da geçen Haziran ayında neredeyse iki yıl süren ve 2.299 kişiyi öldüren bir Ebola salgını ilan edildi, ancak Şubat ayı başlarında orada yeni bir vaka kaydedildi. Bu, Kongo'daki on ikinci Ebola salgınıdır.", "WHO ve CDC'nin son rakamlarına göre, şu anda Biena ve Katwa şehirlerinde toplam iki ölüm ve dört teyit edilmiş vaka vardı." ]
}