{
  "id" : "ZfuNZCnK",
  "url" : "https://kurier.at/chronik/oesterreich/es-wird-kalt-kaelter-klirrend-kalt/401183905",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:10:27Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/3219854/46-143293242.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ArtShotPhoto/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Es wird kalt, kälter, klirrend kalt",
  "articleTitleTranslated" : "Hava soğuyor, soğuyor, dondurucu soğuk",
  "articleContent" : [ "Ausgerechnet ein Hoch bringt ab Donnerstag tiefe Temperaturen bis weit in die kommende Woche - es gibt eine Wetterwarnung. \"Helida\" tarnt und täuscht. Es tut nämlich nicht, was man von einem Hochdruckgebiet gemeinhin erwarten würde, nämlich Wärme und Sonne bringen.", "Im Gegenteil: Ausgerechnet das Hoch senkt die Temperaturen so tief, dass sogar mit strengem Frost zu rechnen ist. Und der beginnt per meteorologischer Definition bei minus zehn Grad und weniger. Das bringt in vielen Regionen die frostigsten Tage und Nächte dieses Winters.", "Im Osten Österreichs kommt auch noch eisiger Wind dazu. Rekorde dürften aber nicht gebrochen werden, am kältesten war es 1929 in Zwettl mit minus 36,6 Grad sowie am Sonnblick an der Grenze von Salzburg und Kärnten mit minus 37,4 Grad (1905).", "Es ginge freilich auch noch tiefer, aber das nur ganz oben und noch dazu an exponierten Stellen:  Auf  minus 52,6 Grad fiel die Temperatur am Grünloch, einer auf rund 1.300 Meter Seehöhe liegenden Doline in Niederösterreich.", "Das ist zwar unfassbar niedrig, aber nicht repräsentativ für Österreich. Tiefste Werte überhaupt Die seit Beginn der Aufzeichnungen tiefsten Temperaturen in Österreich waren: minus 36,6 Grad in Zwettl in Niederösterreich (11.", "Februar 1929) sowie minus 37,4 Grad am Sonnblick in Salzburg (2.", "Jänner 1905) Bundesländer-Statistik 1942 wurden an der Messstelle Mariabrunn in Wien  minus 29,1 Grad gemessen, 1929 in Zwettl (NÖ) minus 36,6 Grad, 1950 in Güssing (Burgenland) minus 29 Grad. 1985 hatte Aspach einen Rekordwert von minus 33,2 Grad (OÖ), 1939 Admont mit minus 33 Grad (Steiermark), 1963 Weißensee mit minus 33 (Kärnten), 1956 folgten Tamsweg mit minus 31,8 (Salzburg) sowie Seefeld mit minus 32,5 (Tirol) und Schoppernau mit minus 31 (Vorarlberg) Noch liegen weite Teile Österreichs aber in einem Übergangsgebiet.  ", "Laut Wetterdienst Ubimet löst Tief \"Ulf\" im Lauf des Mittwoch tief \"Volker\" ab - paradox, aber wahr: Die beiden Tiefs aus dem Süden bescheren derzeit eher milderes Wetter. Das ändert sich, sobald im Lauf des Donnerstag das Hoch \"Helida\" eintrifft, das sich über Russland ausgebaut hat:", "\"Helida\" sei ein \"blockierendes Hochdruckgebiet, nahezu ortsfest\", wie Ubimet-Meteorologe Nikolas Zimmermann beschreibt: \"Es hält die milderen Tiefdruckgebiete, die vom Atlantik kommen ab.  : Die erreichen uns gar nicht.\"", "Das sei im Winter gar nicht so unüblich, betont der Experte. Auch tagsüber sehr kalt Die niedrigen Temperaturen, die durch diese Konstellation erwartet werden, fallen wegen der milden Winter  vergangener Jahre auf.", "In den exponierten Tälern wie dem Defereggental oder Pitztal sinken sie ab Samstag auf bis zu minus 20 Grad.", "In den Städten wird es nicht gar so extrem, aber immer noch eisig kalt: Wien und Eisenstadt dürften ab dem Wochenende Tiefstwerte um minus acht Grad erreichen, Klagenfurt und Innsbruck dürften um minus zehn Grad liegen, Salzburg gar um minus 12 Grad.", "Die Tageshöchstwerte dürften nirgendwo über null Grad hinauskommen, sondern sich eher bei minus zwei, minus drei Grad einpendeln. Im Osten Österreich kommt aber auch noch eisiger Wind auf, durch den sich diese Temperaturen aber auch gleich einmal doppelt so kalt anfühlen.", "Schnee dürfte demnächst aber keiner mehr fallen, eventuell noch bis Donnerstagvormittag in den Hochalpen. Danach regiert der Frost, und das länger, denn \"Helida\" ziemlich standhaft. \"Eine Ende des Kaltlufteinbruchs ist nicht in Sicht\", prognostiziert Meteorologe Zimmermann.", "Höchstens im Westen Österreichs könnten die Temperaturen kommende Woche steigen, aber \"nur geringfügig\".", "ZAMG gibt Wetterwarnung heraus Es bleibt also ungemütlich: Die Zentralanstalt für Meteorologie und Geodynamik (ZAMG) gab am Mittwoch eine Wetterwarnung heraus, zunächst für den Osten Österreichs, ab dem Wochenende für das gesamte Bundesgebiet  - es wurde auf orange (Achtung) gestuft.", "Verkehrsbehinderungen oder Schäden können nicht ausgeschlossen werden." ],
  "articleContentTranslated" : [ "İronik olarak, yüksek bir perşembe gününden önümüzdeki haftaya kadar düşük sıcaklıklar getirecektir - bir hava durumu uyarısı var. \"Helida\" kamufle eder ve aldatır. Genelde yüksek basınçlı bir bölgeden beklenen şeyi yapmaz, yani sıcaklık ve güneş getirir.", "Aksine: İronik olarak, yüksek sıcaklıkları o kadar düşürür ki şiddetli donlar bile beklenebilir. Ve meteorolojik tanıma göre, eksi on derece ve altında başlar. Birçok bölgede bu, bu kışın en buzlu günlerini ve gecelerini getiriyor.", "Avusturya'nın doğusunda da buz gibi bir rüzgar var. Rekorlar kırılmamalı, ancak 1929'da eksi 36.6 derece ile Zwettl'de ve eksi 37.4 derece ile (1905) Salzburg ile Karintiya sınırında Sonnblick'te hava en soğuktu.", "Tabii ki daha da derine inebilirdi, ancak yalnızca tepede ve açıkta kalan yerlerde: Aşağı Avusturya'da deniz seviyesinden yaklaşık 1.300 metre yükseklikte bir düden olan Grünloch'taki sıcaklık eksi 52.6 dereceye düştü.", "Bu inanılmaz derecede düşük, ancak Avusturya'yı temsil etmiyor. Şimdiye kadarki en düşük sıcaklıklar Avusturya'da kayıtların başlamasından bu yana en düşük sıcaklıklar şunlardı: Eksi 36.6 derece Aşağı Avusturya'daki Zwettl'de (11.", "Şubat 1929) ve eksi 37,4 derece Salzburg'daki Sonnblick'te (2.", "Ocak 1905) Federal devlet istatistikleri 1942'de Viyana'daki Mariabrunn ölçüm noktasında eksi 29.1 derece, 1929'da Zwettl'de (Aşağı Avusturya) eksi 36.6 derece, 1950'de Güssing'de (Burgenland) eksi 29 derece ölçüldü. 1985'te Aspach eksi 33.2 derece (Yukarı Avusturya), 1939'da Admont eksi 33 derece (Steiermark), 1963'te Weißensee eksi 33 (Karintiya), 1956'da Tamsweg ve eksi 31.8 (Salzburg) ile Seefeld eksi eksi 31 ile 32, 5 (Tirol) ve Schoppernau (Vorarlberg) Avusturya büyük bölümü bir geçiş alanında halen devam etmektedir.", "Hava durumu servisi Ubimet'e göre, Çarşamba günü \"Ulf\" \"Volker\" in yerini alacak - paradoksal ama doğru: güneyden gelen iki alçak hava şu anda daha ılıman bir hava getiriyor. Perşembe günü Rusya'ya yayılan yüksek \"Helida\" gelir gelmez bu durum değişecek:", "Ubimet meteorolog Nikolas Zimmermann'ın da belirttiği gibi \"Helida\", \"neredeyse durağan, bloke edici bir yüksek basınç alanıdır\": \"Atlantik'ten gelen daha ılımlı alçak basınç alanlarını uzak tutuyor. Bize hiç ulaşmıyorlar.\"", "Uzman bunun kışın o kadar da sıra dışı olmadığını vurguluyor. Ayrıca gün içinde çok soğuk Bu takımyıldız nedeniyle beklenen düşük sıcaklıklar, geçtiğimiz yılların ılıman kışları nedeniyle fark edilir.", "Defereggental veya Pitztal gibi açıkta kalan vadilerde, Cumartesi gününden itibaren eksi 20 dereceye düşüyorlar.", "Şehirlerde o kadar aşırı olmayacak, ama yine de dondurucu soğuk olacak: Hafta sonundan itibaren Viyana ve Eisenstadt eksi sekiz dereceye ulaşmalı, Klagenfurt ve Innsbruck eksi on derece, Salzburg eksi 12 derece olmalıdır.", "Günlük yüksek değerler sıfır derecenin üzerine çıkmamalı, bunun yerine eksi iki veya eksi üç dereceye düşmelidir. Avusturya'nın doğusunda da buzlu bir rüzgar var ve bu sıcaklıklar bu sıcaklıkların iki kat daha soğuk hissetmesini sağlıyor.", "Kar bir daha kısa sürede düşmemeli, belki Perşembe sabahına kadar Alplerin yükseklerinde. Sonra don hüküm sürer ve bu daha uzun sürer çünkü \"Helida\" oldukça kararlıdır. Meteorolog Zimmermann, \"Soğuk hava girişinin sonu görünmüyor\" diye tahmin ediyor.", "En fazla Avusturya'nın batısında, sıcaklıklar önümüzdeki hafta \"sadece biraz\" artabilir.", "ZAMG hava uyarısı veriyor Bu yüzden rahatsız olmaya devam ediyor: Merkez Meteoroloji ve Jeodinamik Enstitüsü (ZAMG) Çarşamba günü ilk olarak Avusturya'nın doğusu için, hafta sonundan itibaren tüm Almanya için bir hava durumu uyarısı yayınladı - turuncuya derecelendirildi (dikkat) .", "Trafik engelleri veya hasarı göz ardı edilemez." ]
}