{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: Handel soll um 19 Uhr schließen",
  "targetLanguage" : "turkish",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "articleContent" : [ "Wer nach der Arbeit noch schnell einkaufen gehen will, muss sich beeilen.", "Ab heute, Dienstag, 3. November, sperren die Geschäfte bis auf weiteres früher zu.", "Die Sozialpartner haben sich für die Zeit der Ausgangsbeschränkungen darauf geeinigt, dass die Rollläden schon um 19 Uhr nach unten gezogen werden.", "Und zwar bei allen Geschäftslokalen – egal, ob in einer Einkaufsstraße oder in einem Shoppingcenter.", "„Wir brauchen hier eine generelle Linie für alle“, betont Handelsobmann Rainer Trefelik.", "Eine entsprechende Verordnung wurde Montagnachmittag im Gesundheitsministerium vorbereitet.", "Die Gewerkschaft will mit der früheren Schließung der Geschäfte den überwiegend weiblichen Handelsangestellten die Möglichkeit geben, rechtzeitig zu Beginn der Ausgangsbeschränkungen zu Hause zu sein, wie GPA-djp-Vorsitzende Barbara Teiber sagte.", "\"Viele sind auf den öffentlichen Verkehr angewiesen und haben kein Auto.", "Der Heimweg darf nicht zur Sicherheitsfalle werden.\"", "Ohnehin kaum Umsatz Vielen Händlern kommt der vorgezogene Geschäftsschluss gar nicht unrecht.", "Vor allem in den modischen Branchen – wie im Textil- und Schuhhandel –  zeigen die Umsatzkurven seit dem Ausbruch der Pandemie talwärts.", "Zudem fehlen die Touristen, die unter anderem in der Wiener Innenstadt das Geschäft angekurbelt haben.", "„Die Aussichten sind ohnehin nicht optimistisch“, sagt auch Trefelik, der selbst ein Modegeschäft im 1. Wiener Gemeindebezirk betreibt.", "Auch die Filialen im Lebensmitteleinzelhandel  werden um 19 Uhr schließen.", "Hier hat die Ankündigung eines Quasi-Lockdowns diesmal übrigens zu keinen Hamsterkäufen geführt.", "Die Lager seien nach wie vor voll, auch was WC-Papier und Teigwaren angeht, versichern Lebensmittelhändler. ", "Ihre Umsatzkurven zeigen gerade wieder nach oben.", "Schlicht, weil die Konsumenten mangels offener Lokale ihre eigenen Kühlschränke wieder auffüllen.", "Die allgemeine Konsumstimmung ist nicht nur in Österreich verhalten.", "Auch der deutsche Einzelhandel geht belastet  in den Teil-Lockdown: Die steigenden Corona-Infektionszahlen drückten die Stimmung der Verbraucher im November erstmals seit sechs Monaten, teilte der Handelsverband Deutschland (HDE) mit.", "Die Verbraucher seien unter anderem wegen „wachsender Unwägbarkeiten auf dem Arbeitsmarkt verunsichert“.", "So sei bei den Einkommenserwartungen der Verbraucher „nachlassender Optimismus zu beobachten“, erläuterte der HDE. ", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.", "Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "zFWvYo5C",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/coronavirus-handel-soll-um-19-uhr-schliessen/401084427",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus: Ticaret saat 19: 00'da kapanmalı.",
  "articleContentTranslated" : [ "İşten hemen sonra alışverişe çıkmak istiyorsanız acele etmelisiniz.", "3 Kasım Salı, bugünden itibaren mağazalar bir sonraki duyuruya kadar erken kapanacaktır.", "Çıkış kısıtlamaları için sosyal taraflar, panjurların saat 19: 00'da indirileceğini kabul ettiler.", "Ve bu, bir alışveriş caddesinde veya bir alışveriş merkezinde olsun, tüm iş yerleri için geçerlidir.", "Ticaret başkanı Rainer Trefelik, \"Buradaki herkes için genel bir çizgiye ihtiyacımız var\" diyor.", "Sağlık Bakanlığı'nda Pazartesi öğleden sonra ilgili bir yönetmelik hazırlandı.", "GPA-djp başkanı Barbara Teiber'in dediği gibi, sendika, dükkanların daha erken kapanmasıyla birlikte, ağırlıklı olarak kadın ticaret çalışanlarına çıkış kısıtlamalarının başlaması için zamanında evde olma fırsatı vermek istiyor.", "\"Çoğu toplu taşımaya güveniyor ve arabası yok.", "Evin yolu bir güvenlik tuzağı olmamalı. \"", "Zaten neredeyse hiç satış yok. Birçok perakendeci için işin erken kapanması hiç de yanlış değil.", "Özellikle moda endüstrilerinde - tekstil ve ayakkabı ticareti gibi - satış eğrileri salgının patlak vermesinden bu yana aşağıya doğru işaret ediyor.", "Buna ek olarak, diğer şeylerin yanı sıra Viyana şehir merkezinde işlerini artıran turist eksikliği var.", "Viyana'nın 1. bölgesinde bir moda mağazası işleten Trefelik, \"Gelecek beklentileri zaten iyimser değil\" diyor.", "Gıda perakende satış noktaları da 19: 00'da kapanacak.", "Bu arada, yarı kilitlenme duyurusu bu sefer herhangi bir hamster alımına yol açmadı.", "Tuvalet kağıdı ve makarna söz konusu olduğunda bile mağazalar hala dolu, bakkalları sigortalayın.", "Satış eğrileriniz şimdi tekrar yükseliyor.", "Çünkü tüketiciler, açık restoranların bulunmaması nedeniyle kendi buzdolaplarını dolduruyor.", "Genel tüketici duyarlılığı sadece Avusturya'da değil, ihtiyatlı.", "Alman Perakendecilik Derneği (HDE), Alman perakende ticaretinin de kısmi kilitlenmeye girdiğini açıkladı: Artan korona enfeksiyonu sayısı, altı ay sonra ilk kez Kasım ayında tüketici hissiyatını bastırdı.", "Tüketiciler, diğer şeylerin yanı sıra, \"iş piyasasında artan ölçülemezlikler\" nedeniyle huzursuzdur.", "HDE, tüketicilerin gelir beklentileri ile ilgili olarak “iyimserlikte bir düşüş gördüğünü” açıkladı.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz.", "Maalesef bize onayınızı vermediniz.", "Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}