{
  "id" : "zfxMgJlM",
  "url" : "https://kurier.at/politik/inland/corona-demos-oevp-fordert-ruecktritt-von-fp-mandataren/401174389",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T09:44:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4908541/20210131-ABD0198-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nachspiel der Corona-Demo: ÖVP fordert Rücktritt von FP-Mandataren",
  "articleTitleTranslated" : "Corona demosunun devamı: ÖVP, FP görevlilerinin istifa etmesini istedi",
  "articleContent" : [ "Aufgrund ihrer Teilnahme an den sonntägigen Corona-Demos sind drei freiheitliche Nationalratsabgeordnete für die ÖVP rücktrittsreif. Deren Sicherheitssprecher Karl Mahrer nannte Christan Hafenecker, Dagmar Belakowitsch und Petra Steger in einer Aussendung ein \"Corona-Leugner-Trio\".", "Diese hätten stolz ohne Einhaltung des Mindestabstands sowie ohne Mund-Nasen-Schutz für ein gemeinsames Gruppenfoto posiert.", "Mit ihrer Anwesenheit und den im Vorfeld initiierten Aufrufen zur Demo-Teilnahme seien die FPÖ-Abgeordneten verantwortlich für die Ausschreitungen gegenüber Einsatzkräften sowie Passanten.", "Sie seien zudem offensichtlich bewusst zu \"Gehilfen\" der rechtsextremen Szene geworden: \"Ihr Rücktritt ist die einzig logische Konsequenz\", findet Mahrer. \"Kurz-Truppe\" rücktrittsreif Die FPÖ sieht hingegen die Regierung, von ihr \"Kurz-Truppe\" genannt, als rücktrittsreif.", "Sicherheitssprecher Hannes Amesbauer erkannte bei der Volkspartei \"geifernde Wortspenden\", die Ausdruck der von der ÖVP forcierten und gleichzeitig gescheiterten Eskalationstaktik seien. Innenminister Karl Nehammer (ÖVP) bezeichnete der stellvertretende Klubchef überhaupt gleich als \"Lachnummer\".", "Die FPÖ hätte laut Amesbauer gerne die Verantwortung übernommen und im geordneten und sicheren Rahmen dem Protest eine Plattform geboten.", "Nachdem die \"ÖVP-Truppe\" selbst davor nicht mehr zurückschrecke, erstmalig in der Zweiten Republik eine politische Kundgebung einer Parlamentspartei zu untersagen und das verfassungsmäßig verbriefte Grundrecht auf Versammlungsfreiheit mit Füßen zu treten, liege die alleinige Verantwortung für die Geschehnisse bei jenen, die diese Untersagung betrieben hätten. " ],
  "articleContentTranslated" : [ "Ulusal Konseyin üç liberal üyesi Pazar günü düzenlenen Corona gösterilerine katıldıkları için ÖVP'den çekilmeye hazır. Güvenlik sözcüsü Karl Mahrer bir yayında Christan Hafenecker, Dagmar Belakowitsch ve Petra Steger'i \"korona inkar üçlüsü\" olarak nitelendirdi.", "Minimum mesafeyi gözlemlemeden ve ağız-burun koruması olmadan bir grup fotoğrafı için gururla poz verdiler.", "Acil servislere ve yoldan geçenlere yönelik isyanlardan FPÖ milletvekilleri, varlıkları ve önceden başlatılan demo katılım çağrıları ile sorumludur.", "Ayrıca, aşırılık yanlısı sağcı sahnenin bilinçli bir şekilde \"yardımcılarıdır\": Mahrer, \"İstifanız tek mantıklı sonuçtur\" diyor. Ancak \"kısa birlik\" istifa etmeye hazır FPÖ, \"kısa birlik\" dediği hükümeti istifaya hazır olarak görüyor.", "Güvenlik sözcüsü Hannes Amesbauer, ÖVP'nin dayattığı tırmanma taktiklerinin bir ifadesi olan ve aynı zamanda başarısızlıkla sonuçlanan Halk Partisi'nde \"saçmalayan sözlü bağışları\" fark etti. İçişleri Bakanı Karl Nehammer (ÖVP), kulüp başkan yardımcısını \"alay konusu\" olarak nitelendirdi.", "Amesbauer'e göre FPÖ sorumluluk almak ve protesto için düzenli ve güvenli bir çerçeve içinde bir platform sağlamak isterdi.", "\"ÖVP askerleri\", İkinci Cumhuriyet'te ilk kez bir parlamento partisi tarafından bir siyasi mitingi yasaklamaktan ve anayasal olarak tescillenen toplanma özgürlüğü hakkını ayaklar altına almaktan artık geri çekilmedikten sonra, olayların tek sorumluluğu sahiplerine aittir. yapılan bu yasağı ameliyat." ]
}