{
  "id" : "ZgcF2HU2",
  "url" : "https://kurier.at/wirtschaft/oesterreich-auch-im-corona-jahr-als-standort-attraktiv/401171011",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T11:31:00Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/4867155/20210112-ABD0057-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Österreich auch im Corona-Jahr als Standort attraktiv",
  "articleTitleTranslated" : "Avusturya, Corona yılında da çekici bir yer",
  "articleContent" : [ "Gegenüber dem Rekordjahr 2019 ist bei den Betriebsansiedlungen allerdings ein Rückgang zu verzeichnen. Die Standortagentur Austrian Business Agency (ABA) hat im vergangenen Jahr 353 Betriebsansiedlungen aus dem Ausland unterstützt.", "Die Unternehmen investierten insgesamt 580 Millionen Euro und schufen 2.165 neue Arbeitsplätze.", "Das ist nach dem Rekordjahr 2019 (462 Ansiedlungen, Investitionen über 1.85 Milliarden Euro, 4.896 neue Jobs) zwar ein Rückgang, insgesamt aber der drittbeste Wert in über drei Jahrzehnten, wie Wirtschaftsministerin Margarete Schramböck erklärte.", "Die hohe Attraktivität Österreichs als Standort liegt laut der Ministerin an im internationalen Vergleich hohen Ausgaben für Forschung und Entwicklung, den gut ausgebildeten Fachkräften, dem hohen Bruttoinlandsprodukt pro Kopf sowie der Lebensqualität.", "Auch die Investitionsprämie der Bundesregierung habe im Jahr der Corona-Pandemie dazu beigetragen, Unternehmen anzulocken. Branchen Die wichtigsten Branchen waren Informations- und Kommunikationstechnologie, wirtschaftsnahe Dienstleistungen, Medizintechnik und Pharma.", "Das sei, so Schramböck, insofern erfreulich, als diese einen hohen volkswirtschaftlichen Multiplikatoreffekt haben. Herkunftsländer Die wichtigsten Herkunftsländer sind unverändert Deutschland mit 95 und Italien mit mit 35 Ansiedlungen.", "Auch der Brexit hat sich bemerkbar gemacht: 24 britische Unternehmen gründeten im Jahr 2020 eine Niederlassung in Österreich, das sei etwa das Dreifache eines normalen Werts, so Schramböck. Etwa ein Viertel der Ansiedlungen kommt aus dem Raum Ost- und Südosteuropa." ],
  "articleContentTranslated" : [ "Bununla birlikte, 2019 rekor yılına kıyasla, işyeri sayısında bir düşüş oldu. Konum ajansı Austrian Business Agency (ABA), geçen yıl yurtdışından 353 ticari yerleşimi destekledi.", "Şirketler toplam 580 milyon euro yatırım yaptı ve 2.165 yeni iş yarattı.", "2019 rekor yılından sonra (462 yerleşim, 1,85 milyar avronun üzerinde yatırım, 4,896 yeni iş), bu bir düşüş, ancak Ekonomi Bakanı Margarete Schramböck'ün açıkladığı gibi, otuz yılı aşkın bir süredir genel olarak üçüncü en iyi değer.", "Bakana göre, Avusturya'nın bir lokasyon olarak yüksek çekiciliği, araştırma ve geliştirmeye yapılan yüksek harcamalar, iyi eğitimli vasıflı işçiler, kişi başına yüksek gayri safi yurtiçi hasıla ve yaşam kalitesinden kaynaklanıyor.", "Federal hükümetin yatırım bonusu da korona salgını yılındaki şirketlerin çekilmesine yardımcı oldu. Sektörler En önemli sektörler bilgi ve iletişim teknolojisi, işle ilgili hizmetler, tıbbi teknoloji ve ilaçlardır.", "Schramböck'e göre bu, yüksek bir ekonomik çarpan etkisine sahip oldukları sürece cesaret vericidir. Menşe ülkeler En önemli menşe ülkeler hala 95 ile Almanya ve 35 yerleşim yeri ile İtalya'dır.", "Brexit de kendini hissettirdi: Schramböck'e göre, 24 İngiliz şirketi 2020'de Avusturya'da normal değerin yaklaşık üç katı olan bir şube açtı. Yerleşimlerin yaklaşık dörtte biri Doğu ve Güneydoğu Avrupa bölgesinden geliyor." ]
}