{
  "id" : "ZgcsSrDU",
  "url" : "https://kurier.at/sport/fussball/party-mit-15-leicht-bekleideten-damen-embolo-fliegt-raus/401160267",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T19:18:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880784/46-173857962.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Party mit 15 leicht bekleideten Damen - Embolo fliegt raus",
  "articleTitleTranslated" : "15 az giyinmiş kadınla parti - Embolo atıldı",
  "articleContent" : [ "Gladbachs Breel Embolo (23) steht nicht im Kader von Marco Rose für das Bundesliga-Spiel gegen Werder Bremen. Der Stürmer, der bisher drei Treffer in 14 Spielen erzielt hat, wurde am Montagabend kurzerhand von der Liste gestrichen. ", "\"Vorsorglich\", wie der Verein mitteilte, nachdem der 23-jährige Schweizer Nationalspieler \"möglicherweise gegen die Corona-Schutzverordnung verstoßen hat\". Embolo kann erst wieder mit der Mannschaft trainieren, \"wenn negative Corona-Tests von ihm vorliegen\".", "Wilde Party Die Bild-Zeitung berichtet, dass Embolo nach dem 2:2 gegen Stuttgart eine Party gefeiert hat, die es in sich gehabt haben soll.", "In Baldeneysee nahe der Großstadt Essen wurde die Polizei wegen einer wilden Feier gerufen. 23 Personen, darunter 15 angeblich spärlich bekleidete Frauen, feierten mit lauter Musik und reichlich Alkohol - allerdings ohne Masken oder Corona-Abstand." ],
  "articleContentTranslated" : [ "Gladbach'ın Breel Embolo'su (23) Marco Rose'un Werder Bremen ile Bundesliga maçında kadrosunda yer almıyor. Şu ana kadar 14 maçta 3 gol atan forvet, Pazartesi akşamı kararsız bir şekilde listeden çıkarıldı.", "Kulübün 23 yaşındaki İsviçreli milli futbolcunun ardından yaptığı açıklamada \"tedbir olarak\" \"Korona Koruma Yönetmeliğini ihlal etmiş olabilir\". Embolo ancak \"korona testleri negatifse\" takımla tekrar antrenman yapabilir.", "Vahşi parti Bild gazetesi, Embolo'nun Stuttgart'a karşı zorlu olması gereken 2-2 berabere kaldıktan sonra bir partiyi kutladığını bildirdi.", "Essen kenti yakınlarındaki Baldeneysee'de polise çılgın bir parti çağrısı yapıldı. 15 sözde az giyinmiş kadın da dahil olmak üzere 23 kişi, yüksek sesli müzik ve bol alkolle kutladı - ancak maskeleri veya korona mesafesi olmadan." ]
}