{
  "id" : "zgTpFnCF",
  "url" : "https://kurier.at/kultur/italien-oeffnet-museen-in-gelben-regionen-wieder/401154651",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:39:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Italien öffnet Museen in gelben Regionen wieder",
  "articleTitleTranslated" : "İtalya sarı bölgelerde müzeleri yeniden açıyor",
  "articleContent" : [ "In einigen Regionen Italiens können Museen wieder öffnen. In gelben Regionen mit niedrigerem Reproduktionswert werden Museen „als symbolische Orte der Kultur“ wieder öffnen, kündigte der italienische Gesundheitsminister Roberto Speranza vor dem Parlament in Rom an.", "Seit dem 26.  Oktober sind Museen, Ausstellungen, Theater und Konzertsäle in Italien geschlossen. Die Wiedereröffnung der Museen in den gelben Regionen ist Teil eines Pakets neuer Anti-Covid-Vorkehrungen, die in Italien ab Samstag in Kraft treten.", "Angesichts zunehmender Infektionszahlen will die Regierung den Ausnahmezustand in Italien infolge der Coronavirus-Epidemie von Ende Jänner bis Ende April verlängern.", "Das wissenschaftliche Komitee (CTS), das der Regierung im Umgang mit dem Coronavirus zur Seite steht, hat zu einer Verlängerung des Ausnahmezustands bis Ende Juli geraten. Die Bewegungsfreiheit zwischen Regionen bleibt weiterhin stark eingeschränkt.", "Auch das landesweit geltende nächtliche Ausgangsverbot von 22.00 bis 5.00 Uhr bleibt erhalten. Die Regierung empfiehlt maximal zwei Angehörige und Freunde zu Hause zu empfangen. Eingeführt wird im Ampelsystem erstmals auch eine weiße Zone, in der lediglich Masken- und Distanzierungspflicht gilt.", "Keine Region erfüllt in Italien derzeit jedoch die Kriterien, um als weiß eingestuft zu werden." ],
  "articleContentTranslated" : [ "İtalya'nın bazı bölgelerinde müzeler yeniden açılabilir. İtalya Sağlık Bakanı Roberto Speranza, Roma'daki parlamento önünde üreme değeri düşük sarı bölgelerde müzelerin \"sembolik kültür mekanları olarak\" yeniden açılacağını duyurdu.", "İtalya'daki müzeler, sergiler, tiyatrolar ve konser salonları 26 Ekim'den beri kapalı. Sarı bölgelerdeki müzelerin yeniden açılması, İtalya'da Cumartesi gününden itibaren yürürlüğe girecek olan yeni Kovid karşıtı önlemler paketinin bir parçası.", "Artan enfeksiyon sayısı karşısında hükümet, koronavirüs salgını nedeniyle İtalya'daki olağanüstü halini Ocak ayının sonundan Nisan ayı sonuna kadar uzatmak istiyor.", "Hükümete koronavirüsle mücadelede destek veren Bilim Kurulu (CTS), olağanüstü halin Temmuz ayı sonuna kadar uzatılmasını tavsiye etti. Bölgeler arasında dolaşım özgürlüğü ciddi şekilde sınırlandırılmıştır.", "Saat 22: 00-17: 00 arasında ülke çapında gece çıkış yasağı da devam ediyor. Hükümet evde en fazla iki aile üyesi ve arkadaş bulundurmanızı tavsiye ediyor. İlk kez, trafik ışığı sisteminde sadece bir maske ve mesafe gereksiniminin geçerli olduğu bir beyaz bölge tanıtıldı.", "Ancak, İtalya'daki hiçbir bölge şu anda beyaz olarak sınıflandırılma kriterlerini karşılamıyor." ]
}