{
  "id" : "zGUURY4L",
  "url" : "https://kurier.at/sport/wintersport/video-ski-talent-nicolas-hofer-raste-in-der-badehose-ueber-die-streif/401212297",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T09:37:30Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4989742/46-174035044.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Video: Ski-Talent raste in der Badehose über die Streif",
  "articleTitleTranslated" : "Video: Kayak yeteneği, mayolarla Streif boyunca yarıştı",
  "articleContent" : [ "Knapp eineinhalb Monate ist es her, dass der Ski-Weltcup in Kitzbühel Station machte und die berühmt berüchtigte Streif befuhr. Beat Feuz gewann Ende Jänner beide Abfahrten, ÖSV-Star Kriechmayr den abschließenden Super-G.", "Die Hahnenkamm-Rennen gehören traditionell zu den Highlights des Ski-Winters. Ein junger Österreicher traute sich nun ebenfalls über die Streif, was an sich nichts ungewöhnliches ist.", "Dem 18-jährige Nicolas Hofer, der für den Skiklub Oberndorf aktiv ist, war die Strecke an sich noch nicht spannend genug, weshalb er sich in der Badehose über die Piste stürzte. Das Ganze hielt Hofer in einem Video fest, das er auf Social Media teilte." ],
  "articleContentTranslated" : [ "Kayak Dünya Kupası Kitzbühel'de durup kötü şöhretli Streif'i süreli neredeyse bir buçuk ay oldu. Ocak ayının sonunda Beat Feuz her iki koşuyu da kazanırken, ÖSV yıldızı Kriechmayr final Super-G'yi kazandı.", "Hahnenkamm yarışları geleneksel olarak kış kayaklarının en önemli özelliklerinden biridir. Artık genç bir Avusturyalı da kendi başına alışılmadık bir şey olmayan Streif'i geçmeye cesaret etti.", "Oberndorf kayak kulübü için çalışan 18 yaşındaki Nicolas Hofer için rotanın kendisi yeterince heyecan verici değildi, bu yüzden mayolarıyla yamaçlardan aşağı atladı. Hofer her şeyi sosyal medyada paylaştığı bir videoya kaydetti." ]
}