{
  "id" : "zH1A2O4D",
  "url" : "https://www.diepresse.com/5554554/Ueber-acht-Stunden-Schlaf-sind-ungesund?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2019-01-03T07:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/a/5554554/Portrait-of-young-woman-with-sleep-mask-in-bed-model-released-Symbolfoto-property-released-PUBLICATI_1546502795689100_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Über acht Stunden schlafen steigert das Krankheitsrisiko",
  "articleTitleTranslated" : "Sekiz saatten fazla uyumak hastalık riskini artırır",
  "articleContent" : [ "Einer aktuellen Studie zu Folge, sollte die Nachtruhe zwischen sechs und acht Stunden dauern, nicht länger. Kleine Schläfchen tagsüber steigerten das Krankheitsrisiko.", "Gesundheitlich optimal geschlafen hat man nach sechs bis acht Stunden - zu diesem Ergebnis kommt eine aktuelle Schlaf-Studie der McMaster Universität in Kanada, die im European Herat Journal veröffentlicht wurde.", "Länger zu schlafen wirke sich auf schlecht auf die Gesundheit aus. Personen mit acht bis neun Stunden Schlaf hatten ein um 5 Prozent höheres Risiko an Herz-Kreislauf-Erkrankungen oder frühzeitigem Tod.", "Um 17 Prozent steigerte sich das Risiko bei Personen, die neun bis zehn Stunden schlafen. Menschen mit weniger als sechs Stunden Schlaf schrauben der Studie nach ihre Anfälligkeit um 9 Prozent nach oben.", "Kleine Schläfchen tagsüber steigerten das Krankheitsrisiko ebenso, aber nur bei Menschen, die mehr als sechs Stunden pro Nacht ruhen. In der Studie wurden umfassende Information von 116.632 Menschen aus 21 Ländern gesammelt.", "Vor allem über deren Gesundheit, Schlaf und Lebenswandel. Die Probanden waren zu Beginn der Untersuchung im Schnitt 50 Jahre alt.", "Langschläfer und Kurzschläfer gefährdet Diejenigen, die mehr als acht Stunden schliefen, waren älter, körperlich weniger aktiv, depressiver und konsumierten vermehrt Alkohol und Nikotin. Sie litten eher an Bluthochdruck und der Lungenkrankheit COPD.", "Kurzschläfer waren verstärkt von Diabetes oder Übergewicht betroffen. Über acht Jahre verzeichneten die Forscher 4381 Todesfälle und 4365 schwerwiegende Vorfälle im Zusammenhang mit Herz-Kreislauf-Erkrankungen, meist Herzinfarkte oder Schlaganfälle – darunter besonders viele Langschläfer.", "Kurzschläfer hingegen waren besonders oft in Unfälle verwickelt, die auf Schlafmangel zurückzuführen sein könnten.", "Die Autoren der Studie weisen darauf hin, dass sie zwar wichtige epidemiologische Informationen liefert, aber ursächliche Faktoren, die die beschriebenen Zusammenhänge mit erhöhtem Krankheits-Risiko erklären, nur spekuliert werden können.", "Eine biologische Erklärung, warum die acht Stunden so gesund sein sollen, kann also nicht gegeben werden." ],
  "articleContentTranslated" : [ "Yakın zamanda yapılan bir araştırmaya göre, gece uykusu daha uzun değil altı ila sekiz saat sürmelidir. Gün içinde yapılan küçük uykular hastalık riskini artırdı.", "Altı ila sekiz saat sonra optimal sağlık uykusu aldınız - bu, Kanada'daki McMaster Üniversitesi'nin European Herat Journal'da yayınlanan güncel bir uyku çalışmasının sonucudur.", "Daha uzun süre uyumak sağlık üzerinde olumsuz bir etkiye sahiptir. Sekiz ila dokuz saat uyuyan insanlar yüzde 5 daha yüksek kardiyovasküler hastalık veya erken ölüm riskine sahipti.", "Dokuz ila on saat uyuyan insanlar için risk yüzde 17 arttı. Araştırmaya göre, altı saatten az uyuyan insanlar duyarlılıklarını yüzde 9 artırıyor.", "Gün içinde yapılan küçük şekerlemeler de hastalık riskini artırdı, ancak yalnızca geceleri altı saatten fazla dinlenen insanlarda. Çalışma 21 ülkeden 116.632 kişiden kapsamlı bilgi topladı.", "Her şeyden önce sağlıkları, uykuları ve yaşam tarzları hakkında. Denekler çalışmanın başında ortalama 50 yaşındaydı.", "Geç kalkanlar ve kısa uyuyanlar risk altında Sekiz saatten fazla uyuyan kişiler daha yaşlıydı, fiziksel olarak daha az aktifti, daha çok depresifti ve daha fazla alkol ve nikotin tüketiyordu. Yüksek tansiyon ve akciğer hastalığı KOAH'a sahip olma olasılıkları daha yüksekti.", "Kısa uyuyanlar diyabet veya obeziteden daha fazla etkileniyordu. Araştırmacılar, sekiz yıldan fazla bir süredir 4.381 ölüm ve özellikle çok sayıda geç kalkan dahil olmak üzere, çoğunlukla kalp krizi veya felç olmak üzere kardiyovasküler hastalıklarla ilgili 4.365 ciddi olay kaydetti.", "Öte yandan kısa uyuyanlar, özellikle uykusuzluğa atfedilebilecek kazalara karıştılar.", "Çalışmanın yazarları, önemli epidemiyolojik bilgiler sağlasa da, artan hastalık riski ile tanımlanan ilişkileri açıklayan nedensel faktörlerin sadece speküle edilebileceğine dikkat çekiyor.", "Sekiz saatin neden bu kadar sağlıklı olması gerektiğine dair biyolojik bir açıklama yapılamaz." ]
}