{
  "id" : "zhFLKVwi",
  "url" : "https://kurier.at/sport/fussball/rapid-steht-vor-der-verpflichtung-von-robert-ljubicic-vom-skn/401210512",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T16:12:13Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4986202/46-175255637.jpg",
  "imageCopyright" : "APA/EXPA/THOMAS HAUMER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rapid verpflichtet Robert Ljubicic vom SKN St. Pölten",
  "articleTitleTranslated" : "SKN St.Pölten'den hızlı tabela Robert Ljubicic",
  "articleContent" : [ "Nach Marco Grüll hat Rapid den nächsten Wunschspieler verpflichtet: Robert Ljubicic wird im Sommer vom SKN kommen. Und so wie der Rieder Grüll ist auch „der kleine Ljubicic“ ablösefrei zu haben.", "Lediglich eine geringe Ausbildungsentschädigung (fürs Ausland wäre sie höher ausgefallen) ist für den 21-Jährigen zu überweisen. Die Hütteldorfer bemühten sich lange um den Linksfuß, der im 4-3-3 der St.", "Pöltner im linken Mittelfeld seine besten Leistungen gebracht hat. Ex-Trainer Djuricin schlug schon im Sommer 2018 einen Kauf vor, setzte sich aber beim damaligen Sportdirektor Bickel damit nicht durch.", "Das aktuelle Führungsduo hat da bessere Karten und spielte diese auch aus: Rapid-Trainer Didi Kühbauer hat Robert Ljubicic bei St. Pölten im Frühjahr 2018 in den Profikader geholt und noch im damaligen Abstiegskampf zum Stammspieler gemacht.", "Der Kontakt ist nie abgerissen. Und Sportdirektor Zoran Barisic fühlte früh vor, um mit dem Argument der schrittweisen Weiterentwicklung in Hütteldorf bei einem ablösefreien Transfer in die Pole Position zu gelangen.", "So wie der ältere Bruder Dejan Ljubicic kann Robert auch im zentralen Mittelfeld spielen, ist aber etwas offensiver ausgerichtet als der Rapid-Kapitän. Der Niederösterreicher erfüllt die Anforderungen eines modernen „Achters“.", "Sportdirektor Zoran Barisic freut sich auf Robert Lubicic, der schon 2006 bis 2009 im Nachwuchs das Rapid-Trikot trug:", "  \"Er hat einen sehr starken linken Fuß, hervorragendes Spielverständnis und ist im zentralen Mittelfeld sowohl defensiv als auch offensiv eine Option, wobei ich ihn in einer etwas offensiveren Rolle sehe als seinen älteren Bruder Dejan.\"  :", "Eine offizielle Bestätigung für den Transfer gab es knapp vor Beginn des Wiener Derbys. Der Verträg läuft über drei Jahre, also bis Sommer 2024.  Ein Ljubicic-Doppelpack bleibt aber unwahrscheinlich. Wie berichtet steht Rapid-Kapitän Dejan Ljubicic vor einem Abschied ins Ausland." ],
  "articleContentTranslated" : [ "Rapid, Marco Grüll'ün ardından sıradaki rüya oyuncuyla sözleşme imzaladı: Robert Ljubicic, yaz aylarında SKN'den gelecek. Ve tıpkı Rieder Grüll gibi, \"küçük Ljubicic\" de ücretsiz olarak mevcuttur.", "21 yaşındaki çocuk için sadece küçük bir eğitim ödeneğinin (yurtdışında daha yüksek olması gerekirdi) aktarılması gerekiyor. Hütteldorfer uzun süre St.", "Pöltner sol orta sahada elinden geleni yaptı. Eski antrenör Djuricin, 2018 yazının başlarında bir satın alma önerdi, ancak o zamanki spor direktörü Bickel ile kazanamadı.", "Mevcut yönetim ikilisinin daha iyi kartları var ve onları oynadı: Hızlı antrenör Didi Kühbauer, Robert Ljubicic'i 2018 baharında St.Pölten yakınlarındaki profesyonel kadroya getirdi ve onu o sırada küme düşme savaşında düzenli yaptı.", "Temas hiç kesilmedi. Ve spor direktörü Zoran Barisiç, Hütteldorf'ta ücretsiz transferle kademeli gelişme iddiasıyla pole pozisyonuna girmek için erken bir aşamada hissetti.", "Ağabeyi Dejan Ljubicic gibi, Robert da orta sahada oynayabilir, ancak Rapid kaptanından biraz daha saldırgandır. Aşağı Avusturya, modern bir \"sekiz\" in gereksinimlerini karşılar.", "Spor direktörü Zoran Barisic, 2006'dan 2009'a kadar Rapid formasını giyen Robert Lubicic'i dört gözle bekliyor:", "\"Sol ayağı çok güçlü, oyunu çok iyi anlıyor ve orta sahada hem savunmada hem de hücumda bir seçenek, ancak onu ağabeyi Dejan'dan biraz daha hücum rolünde görüyorum.\" :", "Transfer için resmi bir onay, Viyana derbisinin başlamasından hemen önce verildi. Kontrat üç yıl sürüyor, yani 2024 yazına kadar. Ljubicic çift paket olasılığını koruyor. Haberlere göre, Rapid kaptanı Dejan Ljubiciç yurtdışına veda etmek üzere." ]
}