{
  "id" : "zhgpk9yL",
  "url" : "https://sport.orf.at/stories/3071389/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T22:13:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Price krönt sich zum neuen Weltmeister",
  "articleTitleTranslated" : "Price kendini yeni dünya şampiyonu olarak taçlandırdı",
  "articleContent" : [ "In der Weltrangliste löste Price den Niederländer Michael van Gerwen ab. Der 31-Jährige hatte die Weltrangliste seit Jänner 2014 ununterbrochen angeführt und muss den Spitzenplatz nach seinem klaren 0:5-Aus im Viertelfinale gegen Dave Chisnall nun abgegeben.", "Chisnall hatte im Halbfinale gegen Anderson den Kürzeren gezogen. Im Finale geriet Anderson schnell ins Hintertreffen. Price zeigte von Anfang an sein bestes Niveau und traf zwischenzeitlich 80 Prozent seiner Würfe auf die Doppelfelder.", "Der Waliser ging mit 4:1 in Führung und pushte sich immer wieder mit lauten Jubelschreien. Dabei spielte der 50-jährige Anderson („The Flying Scotsman“) nicht schlechter als bisher auf seinem beeindruckenden Weg ins Finale, er musste sich aber einem überragenden Widersacher geschlagen geben.", "Price spielte sogar acht perfekte Darts und verpasste den Neun-Darter nur haarscharf.Verpasste Revanche Für Anderson, der in der dritten Runde auch den Österreicher Mensur Suljovic aus dem Bewerb geworfen hatte, war die Finalniederlage gegen Price jedenfalls eine verpasste Revanche für die umstrittene Niederlage beim Grand-Slam-Finale vor zwei Jahren, als Price seinen ersten großen Titel geholt hatte.  ", "Damals war Anderson von den Provokationen des walisischen Ex-Rugby-Spielers völlig aus der Bahn geworfen worden. Wortgefechte und sogar leichte Handgreiflichleiten waren die Folge. Ein großartiges Turnier des Flying Scotsman endet mit dem zweiten Platz.", "Das hätten ihm nicht viele zugetraut. Chapeau, @GaryAnderson180! #DartsWM pic.twitter.com/NTnGYP11p5— Darts-WM 2021 (@DartsWM) 3. Januar 2021 Anderson verlor die Partie trotz zwischenzeitlich komfortabler Führung noch mit 13:16.", "Für Price war es der erste große Titel und der Anfang seines Aufstiegs in die absolute Weltspitze, obwohl er für sein unsportliches Verhalten damals mit einer Geldstrafe von 24.000 Euro und drei Monaten Sperre auf Bewährung sanktioniert worden war.", "Bis jetzt wurde kein Darts-Spieler schärfer bestraft. Obwohl es danach in weiteren Duellen und auch beim WM-Finale keine weiteren Eklats mehr gab, dürfte Anderson nicht besänftigt sein. Für den „Flying Scotsman“ wäre es dritte WM-Titel nach 2015 und 2016 gewesen.", "In den Jahren 2011 und 2017 stand er zudem im Finale des wichtigsten Turniers der Welt. Für Price war es in dessen ersten WM-Finale gleich der erste Titel. Als Lohn dafür bekam er ein Preisgeld von 500.000 Pfund und die 25 Kilogramm schwere Sid Waddell Trophy, die er in die Höhe strecken durfte.", "Für Verlierer Anderson blieben als Trost immerhin 200.000 Pfund." ],
  "articleContentTranslated" : [ "Dünya sıralamasında Price, Hollandalı Michael van Gerwen'in yerini aldı. 31 yaşındaki oyuncu Ocak 2014'ten bu yana kesintisiz olarak dünya sıralamasında zirveye çıktı ve şimdi Dave Chisnall'a karşı çeyrek finalde 5-0'lık açık yenilgisinin ardından en üst sırayı teslim etmek zorunda.", "Chisnall, yarı finalde Anderson'a kısa pipeti çekmişti. Finalde Anderson hızla geride kaldı. Price başından beri en iyi seviyesini gösterdi ve bu arada çift sahalarda atışlarının yüzde 80'ini vurdu.", "Galli oyuncu 4-1 öne geçti ve yüksek tezahüratlarla kendini zorlamaya devam etti. 50 yaşındaki Anderson (\"The Flying Scotsman\"), finallere giden etkileyici yolunda eskisinden daha kötü oynamadı, ancak olağanüstü bir rakibe yenilgiyi kabul etmek zorunda kaldı.", "Price sekiz mükemmel dart bile oynadı ve sadece dokuz darter'ı bir kıl kadar kaçırdı. Üçüncü turda Avusturyalı Mensur Suljovic'i rakipten atan Anderson için, Price'a karşı son yenilgi, tartışmalı yenilgi için kaçırılmış bir intikamdı. Grand Slam, iki yıl önce Price ilk büyük şampiyonluğunu kazandığında final yaptı.", "O zamanlar Anderson, eski Galli rugby oyuncusunun provokasyonları nedeniyle tamamen yoldan çıkmıştı. Sonuç, kelime savaşları ve hatta hafif yumruklardı. Flying Scotsman'ın harika bir turnuvası ikinci olarak sona eriyor.", "Bunu yaptığına pek kimse inanmazdı. Chapeau, @ GaryAnderson180! #DartsWM pic.twitter.com/NTnGYP11p5— Dart Dünya Kupası 2021 (@DartsWM) 3 Ocak 2021 Anderson, bu arada rahat bir liderliğe rağmen oyunu 1:16 ile kaybetti.", "Price için bu ilk büyük unvan ve dünyanın zirvesine yükselişinin başlangıcıydı, ancak sportmenlikten uzak davranışından dolayı 24.000 euro para cezası ve üç aylık bir uzaklaştırma cezası almıştı.", "Şimdiye kadar hiçbir dart oyuncusu bu kadar ağır cezalandırılmadı. Daha sonraki düellolarda ve ayrıca Dünya Kupası finalinde daha fazla skandal olmamasına rağmen, Anderson yatıştırılmamalıdır. \"Uçan İskoçyalı\" için 2015 ve 2016'dan sonra üçüncü dünya şampiyonluğu olacaktı.", "2011 ve 2017'de de dünyanın en önemli turnuvalarının finalinde yer aldı. Price için bu, ilk Dünya Kupası finalindeki ilk şampiyonluktu. Karşılığında, 500.000 poundluk bir ödül ve yükseltmesine izin verilen 25 kilogram Sid Waddell Kupasını aldı.", "Kaybeden Anderson için hala teselli olarak 200.000 sterlin vardı." ]
}