{
  "id" : "ZHiyW7mw",
  "url" : "https://kurier.at/sport/fussball/02-heimniederlage-gegen-villarreal-salzburg-steht-vor-dem-aus-in-der-europa-league/401193160",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T21:53:34Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4949173/46-175881100.jpg",
  "imageCopyright" : "APA/UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "0:2-Heimpleite gegen Villarreal: Salzburg steht vor dem EL-Aus",
  "articleTitleTranslated" : "Villarreal'e karşı evinde 0: 2 yenilgi: Salzburg, EL-Aus ile karşı karşıya",
  "articleContent" : [ "Österreichs Serienmeister war im Sechzehntelfinal-Hinspiel mit einer Notelf chancenlos und setzte einen Negativlauf fort. Es bleibt dabei: Salzburg kann unter Trainer Jesse Marsch nicht gegen eine Mannschaft aus den vier besten Ligen Europas reüssieren.", "Das 0:2 im Hinspiel des Europa-League-Sechzehntelfinales gegen den FC Villarreal war die neunte Niederlage im elften sieglosen Spiel gegen einen Gegner aus Spanien, England, Deutschland oder Italien unter dem US-Amerikaner.", "RED BULL SALZBURG - VILLARREAL 0:2 (0:1) Tore: 0:1 (41.) Alcacer, 0:2 (71.) Nino. Gelbe Karte: Kristensen, Solet, Okafor, Ulmer. Salzburg: Stankovic - Kristensen, Vallci, Solet, Ulmer - Mwepu, Aaronson (61.", "Adeyemi), Junuzovic (74. Bernede), Sucic (61. Okafor) - Berisha, Daka. Villarreal: Rulli - Pena (45. Foyth), Albiol, Pau Torres, Estupinan - Trigueros, Capoue (74. Costa), Parejo - G. Moreno (84. Pino), Alcacer (60.", "Nino), Moi Gomez (60. Pedraza). Sonstiges: 29. Minute - Stankovic hält einen Elfmeter von Alcacer. Marsch musste am Donnerstag-Abend improvisieren – und das nicht nur in der Abwehr.", "Denn am Abend vor dem Spiel waren die Salzburger von der UEFA informiert worden, dass Mo Camara und Sekou Koita nach ihren positiven Dopingproben ab sofort für drei Monate gesperrt sind. Da gegen den spanischen Topklub auch Ramalho und Wöber fehlten, musste Salzburgs Coach vier Stammkräfte vorgeben.", "Mit Solet und Neuzugang Aaronson begannen zwei Europacup-Debütanten. Dass da eine Elf auf dem Platz herumlief, die so noch nie zusammen gespielt hatte, war nicht zu übersehen. Die Salzburger waren bemüht, aber spielerisch war es ein Fleckerlteppich.", "Was Villarreal zeigte, hatte dagegen mehr Fuß, aber Chancen konnten auch die fußballerisch besseren Spanier in der Startphase nicht herausspielen. Früher Systemwechsel Marsch reagierte schnell, stellte nach 20 Minuten von einem 4-4-2 mit Raute auf ein 4-2-3-1 um.", "Aber das verwirrte Salzburg noch mehr. Plötzlich kam Villarreal zu Möglichkeiten. Moreno vergab nach einem Freistoß freistehend per Kopf (26.). Sekunden danach rammte Kristensen Parejo im Strafraum. Alcacer schoss den verhängten Elfer so schlecht, dass Keeper Stankovic den Ball fangen konnte.", "Der Ex-Dortmunder war Ende Jänner schon im Ligaspiel gegen Granada (2:2) vom Elferpunkt gescheitert. © Bild: EPA / LUKAS BARTH-TUTTAS Die gelungene Parade verlieh allen Salzburgern eine Portion Selbstvertrauen.", "Mwepu bekam sogar zu viel davon ab. Denn der Mittelfeldspieler riskierte bei der größten Chance in Hälfte eins einen Heber aus großer Distanz, anstatt auf den wesentlich besser positionierten Berisha abzuspielen (39.).", "Das sollte sich kurz danach rächen: Wieder hatten die Salzburger bei einem Freistoß keine Lufthoheit, dieses Mal köpfelte Alcacer aus kurzer Distanz ein – 0:1 (41.). © Bild: APA/AFP/KERSTIN JOENSSON / KERSTIN JOENSSON Aus der Kabine kam Österreichs Serienmeister dann mit viel Elan.", "Doch der formschwache Koita-Ersatz Berisha vergab eine gute Schusschance kläglich (51.). Salzburg war weiter bemüht, versuchte sich in das Spiel zurückzukämpfen. Aber die spielerischen Möglichkeiten waren zu beschränkt, um die Spanier wirklich in Verlegenheit zu bringen.", "Und dass Fußball ein einfacher Sport ist, stellte Villarreal dann auch noch unter Beweis: Der frei stehende Moreno setzte mit einer butterweichen Flanke den ebenfalls frei stehenden Nino ein, der nur einköpfeln musste – 0:2 (71.).", "In der Nachspielzeit hatte Kapitän Andreas Ulmer sogar noch Glück, als er für ein Nachtreten nur die gelbe Karte zu sehen bekam. Salzburg braucht im Rückspiel kommenden Donnerstag also ein Fußballwunder, um doch noch ins Achtelfinale aufzusteigen.", "Davor wartet am Sonntag im Bundesliga-Hit Rapid." ],
  "articleContentTranslated" : [ "Avusturya seri şampiyonunun on altıncı finalin ilk ayağında bir Notelf ile hiç şansı yoktu ve negatif bir koşuya devam etti. Gerçek şu ki: Salzburg, antrenör Jesse Marsch yönetimindeki Avrupa'nın en iyi dört liginden bir takıma karşı başarılı olamaz.", "Avrupa Ligi'nin 16. turunun ilk ayağında Villarreal'e karşı oynanan 0: 2, on birinci maçta İspanya, İngiltere, Almanya veya İtalya'dan Amerikalı bir rakibe karşı galibiyet almadan dokuzuncu yenilgiydi.", "RED BULL SALZBURG - VILLARREAL 0: 2 (0: 1) Goller: 0: 1 (41.) Alcacer, 0: 2 (71.) Nino. Sarı kart: Kristensen, Solet, Okafor, Ulmer. Salzburg: Stankovic - Kristensen, Vallci, Solet, Ulmer - Mwepu, Aaronson (61.", "Adeyemi), Junuzovic (74.Bernede), Sucic (61. Okafor) - Berisha, Daka. Villarreal: Rulli - Pena (45. Foyth), Albiol, Pau Torres, Estupinan - Trigueros, Capoue (74. Costa), Parejo - G. Moreno (84. Pino), Alcacer (60.", "Nino), Moi Gomez (60. Pedraza). Çeşitli: 29. dakika - Stankovic, Alcacer'den bir penaltı kurtardı. Marsch Perşembe akşamı doğaçlama yapmak zorunda kaldı - sadece savunmada değil.", "Çünkü maçtan önceki akşam Salzburg'a UEFA tarafından Mo Camara ve Sekou Koita'nın pozitif doping testlerinden sonra üç ay süreyle yasaklanacağı bildirilmişti. Ramalho ve Wöber de İspanyol en iyi kulübüne karşı eksik olduğu için, Salzburg'un koçu dört müdavim belirlemek zorunda kaldı.", "Solet ve yeni gelen Aaronson ile iki Avrupa Kupası ilk maçına çıktı. Sahada daha önce hiç bu şekilde oynamamış bir elfin dolaştığı gerçeği göz ardı edilemezdi. Salzburglular çok uğraştı, ama şakacı bir şekilde yamalı bir halıydı.", "Öte yandan Villarreal'in gösterdiği şey daha fazla ayağa sahipti, ancak daha iyi futbol oynayan İspanyollar bile başlangıç aşamasında şans yaratamadı. Erken sistem değişikliği Marsch hızlı tepki verdi ve 20 dakika sonra elmasla 4-4-2'den 4-2-3-1'e geçti.", "Ancak bu Salzburg'u daha da karıştırdı. Birden Villarreal fırsatlar buldu. Moreno kafa ile serbest vuruş kaçırdı (26.). Birkaç saniye sonra Kristensen ceza sahasına Parejo'ya çarptı. Alcacer penaltıyı o kadar kötü vurdu ki kaleci Stankovic topu yakalamayı başardı.", "Eski Dortmund, Ocak ayının sonundaki penaltı noktasından Granada'ya (2-2) karşı lig maçında çoktan başarısız olmuştu. © Resim: EPA / LUKAS BARTH-TUTTAS Başarılı geçit töreni tüm Salzburg'lulara özgüven konusunda yardım etti.", "Mwepu bile çok fazla aldı. Çünkü orta saha oyuncusu, çok daha iyi konumlanmış Berisha'da (39.) oynamak yerine, büyük bir mesafeden bir kaldırıcıyla ilk yarıda en büyük şansı riske attı.", "Bu kısa bir süre sonra intikam almaktı: Yine Salzburg'un serbest vuruşla hava egemenliği yoktu, bu kez Alcacer yakın mesafeden geldi - 0: 1 (41.). © Resim: APA / AFP / KERSTIN JOENSSON / KERSTIN JOENSSON Avusturya'nın seri şampiyonu büyük bir coşkuyla kabinden çıktı.", "Ancak kötü formdaki Koita'nın yerine geçen Berisha, sefil bir şekilde şut atmak için iyi bir fırsatı kaçırdı (51.). Salzburg oyuna geri dönmek için mücadele etmeye çalıştı. Ancak oyun fırsatları İspanyolları gerçekten utandırmak için çok sınırlıydı.", "Ve bu futbolun basit bir spor olduğunu da ispatladı Villarreal ayrıca: Tereyağlı yumuşak bir kanadı olan serbest duran Moreno, aynı zamanda sadece başa geçmek zorunda kalan bağımsız Nino'yu da koydu - 0: 2 (71.).", "Durma süresinde, kaptan Andreas Ulmer sadece sarı kart gördüğü için şanslıydı. Bu yüzden Salzburg'un önümüzdeki Perşembe günü ikinci tura çıkabilmesi için ikinci maçta bir futbol mucizesine ihtiyacı var.", "Bundan önce, Rapid, Pazar günkü Bundesliga maçında bekliyor." ]
}