{
  "id" : "ZhLmgsxi",
  "url" : "https://kurier.at/sport/fussball/nach-liga-kracher-bei-rapid-wien-sechs-positive-corona-faelle-bei-red-bull-salzburg/401091255",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nach Kracher bei Rapid: Sechs positive Corona-Fälle bei Salzburg",
  "articleTitleTranslated" : "Rapid'de Kracher'in ardından: Salzburg yakınlarında altı pozitif Corona vakası",
  "articleContent" : [ "Demnach wiesen sechs Akteure der Salzburger positive Ergebnisse auf.  Die Resultate erhielt der Verein kurz vor dem Spielende gegen Rapid.  Die betroffenen Spieler sind laut Verein ohne Symptome und begaben sich bereits in Quarantäne.", "Sie wurden alle noch rechtzeitig informiert, ehe sie sich auf den Weg zu ihren Nationalteams machen konnten.  Auch ÖFB-Team betroffen Die Absagen treffen auch die ÖFB-Auswahl: So muss Teamchef Franco Foda in den kommenden Spielen in Luxemburg (Test, Mittwoch) sowie in den Nations-League-Partien in Wien gegen Nordirland (Sonntag) und Norwegen (18.", "November) auf Cican Stankovic, Andreas Ulmer und Albert Vallci verzichten.  Der Rest des Teams darf nur zwischen Wohnung, Trainings- und Spielort pendeln.  Alle Nationalteamteilnahmen wurden abgesagt.", "Zudem wird noch am Montag eine weitere PCR-Testreihe durchgeführt.  Die Ergebnisse sollen so schnell wie möglich bekannt gegeben werden.   \"Um den unterschiedlichen Testergebnissen innerhalb so kurzer Zeit auf den Grund zu gehen bzw. generell größtmögliche Klarheit über den Infektionsgrad der Spieler zu erhalten, wird heute beim gesamten Team noch eine weitere dritte PCR-Testserie durchgeführt.", "Daraus können sich noch mögliche Änderungen in der Vorgehensweise ergeben, die jedoch final von den Behörden getroffen werden.\"" ],
  "articleContentTranslated" : [ "Buna göre Salzburg'lu oyunculardan altısı olumlu sonuçlar verdi. Kulüp, sonuçları Rapid'e karşı maçın bitiminden kısa bir süre önce aldı. Kulübe göre, etkilenen oyuncuların hiçbir semptomu yok ve çoktan karantinaya alındı.", "Milli takımlarına katılmadan önce hepsi zamanında bilgilendirildi. ÖFB takımı da etkiledi Reddedilenler ÖFB seçimini de etkiledi: Takım patronu Franco Foda, Lüksemburg'da (test, Çarşamba) ve Kuzey İrlanda (Pazar) ve Norveç (18) ile Viyana'daki Milletler Ligi maçlarında oynayacak.", "Kasım) Cican Stankovic, Andreas Ulmer ve Albert Vallci olmadan yapın. Takımın geri kalanının sadece evleri, antrenmanları ve oyun yerleri arasında gidip gelmesine izin verilir. Tüm milli takım katılımları iptal edildi.", "Ayrıca Pazartesi günü bir dizi PCR testi daha yapılacak. Sonuçlar mümkün olan en kısa sürede duyurulmalıdır. \"Bu kadar kısa bir süre içinde farklı test sonuçlarının altına inmek ve genel olarak oyuncuların enfeksiyon derecesi hakkında mümkün olan en büyük netliği elde etmek için, bugün tüm takım üzerinde üçüncü bir PCR testi serisi gerçekleştirilecek." ]
}