{
  "articleContent" : [ "Noch vor wenigen Tagen waren es bis zu plus 24 Grad, die der Frühling im März mit sich brachte. Jetzt, knapp nach Ostern, meldet sich in ganz Österreich aber nochmals der Winter zurück. Die Temperaturen sinken laut Prognosen ab morgen, Dienstag den 6.", "April, deutlich unter den Gefrierpunkt, Schneeregen und auch teilweise Schneefall wird bis in tiefe Lagen erwartet.", "\"Gerade bei solchen späten Wintereinbrüchen ist es ganz besonders wichtig, konzentriert und den Bedingungen angepasst zu fahren, also mit reduziertem Tempo und einem größeren Sicherheitsabstand\", sagt ASFINAG-Geschäftsführer Stefan Siegele. ", "Die kalten Luftmassen, die von Norden Richtung Mitteleuropa strömen, könnten Schneefälle vom Arlberg bis Wien mit sich bringen. Den stärksten Schneefall erwarten die Meteorologen für den Kärntner und südlichen Salzburger Raum sowie für das Arlberggebiet.", "Rund um Villach und Arnoldstein beziehungsweise bis Flachau sind Dienstag und Mittwoch bis zu 15 Zentimeter Schnee möglich.   Der Dienstag startet im Südosten trüb mit leichtem Schneefall, der aber bald abklingt.", "Auch sonst machen sich wiederholt Wolken bemerkbar, zwischendurch ist aber auch Platz für sonnige Abschnitte. Dazu gehen einige Schnee-, Schneeregen- oder Graupelschauer nieder. Am meisten schneit es entlang der Alpennordseite.", "Der Wind bläst mäßig bis kräftig aus West bis Nord. Das Temperaturniveau ist spätwinterlich mit Frühtemperaturen zwischen minus fünf und plus zwei Grad und Nachmittagstemperaturen zwischen null und neun Grad.", "An der Alpennordseite beginnt der Mittwoch bereits bewölkt mit Schneefall. Überall sonst scheint noch ein wenig die Sonne. Tagsüber wechseln dann aber überall Sonne und Wolken und dazu gehen einige Schnee- und Graupelschauer nieder, auch Gewitter sind möglich.", "Ab dem späten Nachmittag und zum Abend hin breitet sich von Nordwesten her dann sogar teils anhaltender Schneefall, in tiefen Lagen Schneeregen aus. Generell wetterbegünstigt ist der Süden. Der Wind bläst lebhaft bis kräftig aus West bis Nordwest.", "In der Früh hat es minus sechs bis plus zwei Grad, die Tageshöchsttemperaturen erreichen meist nur null bis acht Grad. Am Donnerstag steigt von Westen her der Luftdruck allmählich und damit stellt sich ganz im Westen und im Süden recht sonniges Wetter ein.", "Von den Kitzbüheler Alpen ostwärts bringt die nordwestliche Höhenströmung aber noch einen raschen Wechsel aus Sonne und Wolken und dazu gehen einige Schnee- und Schneeregenschauer nieder. Im Laufe des Nachmittages beruhigt sich das Wetter aber auch hier von Westen her.", "Der Wind bläst mäßig, im Norden und Osten auch noch kräftig aus West bis Nordwest. Die Frühtemperaturen bewegen sich um minus sechs bis plus drei Grad, die Tageshöchsttemperaturen um drei bis zehn Grad.", "Am Freitag stellt sich mit schwachem Hochdruckeinfluss recht sonniges Wetter ein und mit der Drehung der Höhenströmung auf West werden auch wieder deutlich mildere Luftmassen herangeführt.", "Nur ein paar hohe und mittelhohe Wolkenfelder ziehen am Nachmittag von Westen her durch und trüben den sonnigen Eindruck ein wenig. Der Wind weht schwach bis mäßig aus Südost bis West.", "In der Früh ist es frisch bei minus fünf bis plus ein Grad, die Tageshöchsttemperaturen sind deutlich milder als an den Tagen davor mit zehn bis 16 Grad." ],
  "articleContentTranslated" : [ "Sadece birkaç gün önce Mart ayının getirdiği artı 24 dereceye kadar çıktı. Şimdi, Paskalya'dan hemen sonra, tüm Avusturya'da kış geri geldi. Tahminlere göre sıcaklıklar yarın 6'sı Salı günü düşecek.", "Nisan ayı, donma noktasının oldukça altında, sulu kar ve ayrıca düşük rakımlara doğru kısmi kar yağışı bekleniyor.", "ASFINAG Genel Müdürü Stefan Siegele, \"Özellikle kışın bu kadar geç başlangıcında, koşullara uyarlanmış bir şekilde, yani daha düşük bir hızda ve daha büyük bir güvenlik mesafesinde konsantre olmak ve sürmek özellikle önemlidir,\" diyor ASFINAG Genel Müdürü Stefan Siegele.", "Kuzeyden Orta Avrupa'ya doğru akan soğuk hava kütleleri, Arlberg'den Viyana'ya kar yağışı getirebilir. Meteorologlar, Karintiya ve güney Salzburg bölgelerinde ve Arlberg bölgesinde en yoğun kar yağışını bekliyorlar.", "Villach ve Arnoldstein civarında veya Flachau'ya kadar, Salı ve Çarşamba günleri 15 santimetreye kadar kar yağışı mümkündür. Salı, güneydoğuda hafif kar yağışıyla birlikte bulutlu başlıyor, ancak kısa süre sonra dibe vuracak.", "Başka şekillerde de bulutlar defalarca fark edilir, ancak aralarında güneşli bölümler için de boşluk vardır. Ek olarak, bazı kar sağanakları, sulu kar veya sulu kar sağanakları vardır. En çok Alplerin kuzey tarafında kar yağar.", "Rüzgar batıdan kuzeye orta şiddette esiyor. Sıcaklık seviyesi kışın geç, erken sıcaklıklar eksi beş ile artı iki derece arasında ve öğleden sonra sıcaklıkları sıfır ile dokuz derece arasında.", "Alpler'in kuzey tarafında Çarşamba, kar yağışıyla birlikte bulutlu başlar. Her yerde güneş biraz parlıyor. Ancak gün boyunca her yerde güneş ve bulutlar değişir ve ayrıca kar ve karla karışık sağanak yağışlar da vardır ve gök gürültülü fırtınalar da mümkündür.", "Öğleden sonra geç saatlerden akşama doğru, kar yağışları kuzeybatıdan, bazen sürekli olarak yayılır ve derin tabakalar halinde karla karışık yağmur yağar. Güney genellikle hava tarafından tercih edilir. Rüzgar batıdan kuzeybatıya sert bir şekilde esiyor.", "Sabah eksi altı ile artı iki derece arasındadır, maksimum günlük sıcaklıklar genellikle sadece sıfır ile sekiz dereceye ulaşır. Perşembe günü hava basıncı batıdan kademeli olarak yükseliyor ve bu nedenle uzak batı ve güneyde oldukça güneşli hava başlıyor.", "Kitzbühel Alpleri'nden doğuya, kuzey-batı yönündeki yüksek irtifa akıntısı, güneş ve bulutlar arasında hızlı bir değişim getirir ve birkaç kar sağanağı yağar. Öğleden sonra burada hava batıdan da sakinleşir.", "Rüzgar ılımlı, kuzeyde ve doğuda batıdan kuzeybatıya da kuvvetli esiyor. Erken sıcaklıklar eksi altı ile artı üç derece arasındadır, maksimum günlük sıcaklıklar üç ile on derece arasındadır.", "Cuma günü, yüksek basıncın zayıf etkisiyle güneşli hava başlar ve yüksek irtifa akıntısının batıya dönmesiyle birlikte, önemli ölçüde daha hafif hava kütleleri yeniden içeri girer.", "Öğleden sonra sadece birkaç yüksek ve orta-yüksek bulut alanı batıdan içeri giriyor ve güneşli izlenimi biraz lekeliyor. Rüzgar güneydoğudan batıya hafif veya orta şiddette esiyor.", "Sabah eksi beş ile artı bir derece tazedir, maksimum günlük sıcaklıklar on ile 16 derece ile önceki günlere göre çok daha hafiftir." ],
  "articleId" : "ZhN7LuYk",
  "articleTitle" : "Warnung vor Schneefall bis in tiefe Lagen am Dienstag",
  "articleTitleTranslated" : "Salı günü alçak irtifalara kar yağışı uyarısı",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "ZhN7LuYk",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte / Julian Stratenschulte",
  "imageUrl" : "https://image.kurier.at/images/original/5954928/46-175572472.jpg",
  "publishedOn" : "2021-04-05T08:36:26Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/chronik/oesterreich/schneefall-bis-in-tiefe-lagen-am-dienstag/401341284"
}