{
  "id" : "zhpg7jjW",
  "url" : "https://steiermark.orf.at/stories/3082188/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-24T08:21:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/94/crops/w=1280/767984_opener_266994_apacorona_heer_desinfiziert_und_uebernimmt_obersteirisches_pflegeheim__2.jpg?s=c447c6a21bcc9080688c41de3d83ceef6952660d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Steiermark: Meiste CoV-Tote – aber warum?",
  "articleTitleTranslated" : "Steiermark: Çoğu CoV ölümü - ama neden?",
  "articleContent" : [ "Während Wien und Oberösterreich bei etwas mehr als 1.000 CoV-Toten liegen, sind es in der Steiermark über 1.200.", "Klaus Vander, Hygieniker der Krankenanstaltengesellschaft KAGes, nennt als mögliche Gründe, „dass die Steiermark nach den Bundesländern Burgenland und Kärnten das höchste Durchschnittsalter und nach Wien ebenso den höchsten Anteil an Pflegebetten aufweist“.", "Das vermutet auch Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) – knapp mehr als die Hälfte der Corona-Toten in der Steiermark hatten ihren Hauptwohnsitz in einem Pflegeheim. „Wir haben mit der zweiten Welle sehr hohe Infektionszahlen in der Bevölkerung.", "Wir können keine Glaskuppel über die Pflegeheime stülpen, und ich möchte das auch gar nicht: Die Menschen, die dort wohnen, brauchen Besuche, menschliche Nähe. Aber das bringt immer ein Risiko mit sich.", "Die Steiermark hat daher allein in den letzten Wochen 80.000 Testungen in den Pflegeheimen gemacht“, so Bogner-StraußFast 230 Senioren- und Pflegeheime In der Steiermark gibt es fast 230 Senioren- und Pflegeheime, auf Platz zwei unter den Bundesländern liegt Oberösterreich mit 130.  Das bedeutet auch:", "In der Steiermark gibt es besonders viele kleine und mehr gewinnorientierte Heime, die also nicht vom Land oder von gemeinnützigen Trägern wie Caritas oder Volkshilfe betrieben werden.  : Kann das ein Grund sein für mehr Todesfälle?", "Bogner-Strauß: „Was derzeit die Cluster und Fälle angeht, scheint das keine Rolle zu spielen. Wir haben leider sowohl in privaten Pflegeheimen als auch in drei von vier Landespflegezentren große Cluster.", "“Lernen für die Zukunft Aber große Träger tun sich leichter, Pflegekräfte zu ersetzen, die in Quarantäne müssen, sagt Hygieniker Vander, und Jakob Kabas, Sprecher der von Land und Gemeinden betriebenen Heime, meint, dass man für die Zukunft lernen könne.", "„Wir haben in Lassing ein Wohngruppenmodell, das sogenannte Pflegeheim der vierten Generation, wo ich Wohngruppen habe mit maximal 14, 15 Bewohnern und Bewohnerinnen. Dort tue ich mich in der Isolierung leichter, weil ich dann einfach die Wohngruppe dicht mache.", "Die Herausforderung wird sicher auch sein: Wie sieht eine pandemietaugliche Struktur eines Pflegeheims aus“, so Kabas.Mehrheit überlebte Von rund 18.000 Pflegeheimbewohnern in der Steiermark ist bisher laut Zahlen des Landes jeder/jede Fünfte mit Sars-CoV-2 infiziert worden.", "Von den Infizierten in Pflegeheimen ist jeder Sechste verstorben – die große Mehrheit der infizierten Pflegeheimbewohner hat das Coronavirus also überlebt." ],
  "articleContentTranslated" : [ "Viyana ve Yukarı Avusturya'da 1.000'den biraz fazla CoV ölümü varken, Steiermark'ta 1.200'den fazla ölüm var.", "Hastane şirketi KAGes'de hijyenist olan Klaus Vander, \"Steiermark'ın Burgenland ve Karintiya federal eyaletlerinden sonra en yüksek yaş ortalamasına ve Viyana'dan sonra da en yüksek bakım yataklarına sahip olduğu\" olası nedenleri olarak belirtiyor.", "Sağlık konseyi üyesi Juliane Bogner-Strauss (ÖVP) de bundan şüpheleniyor - Steiermark'daki korona ölümlerinin yarısından biraz fazlasının ana ikametgahları bir huzurevindeydi. “İkinci dalgayla birlikte popülasyonda çok yüksek sayıda enfeksiyon var.", "Huzurevlerinin üzerine cam bir kubbe koyamayız ve bunu yapmak bile istemiyorum: Orada yaşayanların ziyarete, insan yakınlığına ihtiyacı var. Ancak bu her zaman bir risk içerir.", "Bogner-Strauss, bu nedenle Steiermark huzurevlerinde yalnızca son birkaç hafta içinde 80.000 test gerçekleştirdi ”diyor. Yaklaşık 230 huzurevi ve huzurevi bulunmaktadır. ayrıca şu anlama gelir:", "Steiermark'ta, özellikle devlet tarafından veya Caritas veya Volkshilfe gibi kar amacı gütmeyen kuruluşlar tarafından işletilmeyen çok sayıda küçük ve daha kâr odaklı evler vardır. : Bu daha fazla ölüm için bir sebep olabilir mi?", "Bogner-Strauss: “Kümeler ve vakalar söz konusu olduğunda, önemli görünmüyor. Ne yazık ki, hem özel bakım evlerinde hem de eyaletin dört bakım merkezinden üçünde büyük kümelerimiz var.", "Hijyenist Vander ve devlet ve belediyeler tarafından işletilen evlerin sözcüsü Jakob Kabas, \"Gelecek için öğrenmek Ancak büyük hamallar, karantinaya alınması gereken hemşirelerin yerini almayı daha kolay buluyor\" diyor ve devlet ve belediyeler tarafından işletilen evlerin sözcüsü Jakob Kabas, birinin gelecek için öğrenebileceğini söylüyor.", "“Lassing'de, dördüncü nesil huzurevi denen bir konut grubu modeline sahibiz ve burada maksimum 14, 15 sakini olan konut gruplarına sahibim. Orada izole etmeyi daha kolay buluyorum çünkü o zaman sadece yaşayan grubu kapatıyorum.", "Zorluk kesinlikle şu olacaktır: Bir huzurevinin pandemiye uyumlu yapısı neye benziyor? ”Diyor Kabas.", "Huzurevlerinde enfekte olanların altıda biri öldü - bu nedenle enfekte huzurevi sakinlerinin büyük çoğunluğu koronavirüsten kurtuldu." ]
}