{
  "id" : "Zhu7KpH3",
  "url" : "https://kurier.at/wirtschaft/regeln-fuers-privatleben-wieder-vorwuerfe-gegen-huawei/401158194",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T10:33:29Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4876002/46-173593958.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Regeln fürs Privatleben: Wieder Vorwürfe gegen Huawei",
  "articleTitleTranslated" : "Özel hayat kuralları: Yine Huawei aleyhindeki iddialar",
  "articleContent" : [ "Recherchenetzwerk enthüllt Umgang des chinesischen IT-Konzerns mit Mitarbeitern in der Schweiz. Huawei weist Vorwürfe zurück. In der Schweiz gibt es neue Enthüllungen über die Arbeitskultur beim chinesischen Netzwerk-Riesen Huawei.", "Zusammengetragen und veröffentlicht wurden sie von einem Recherchenetzwerk rund um das Schweizer Magazin Republik.  Die Informationen stammen aus internen Dokumenten wie eMails und Arbeitsaufzeichnungen sowie  Aussagen von chinesischen Mitarbeitern, die für Huawei in der Schweiz arbeiten. ", "Militärischer Ton Wie der Schweizer Tagesanzeiger berichtet, ist der interne Umgangston bei Huawei militärisch geprägt. So soll Firmen­gründer Ren Zhengfei gefordert haben, dass Außendienst­mitarbeiter den \"Lärm der Artillerie\" hören müssen.", "Kadermitglieder sollen von \"Schlachten\" gesprochen haben, die an der \"Front\" geführt werden. Zhengfei selbst diente am Forschungsinstitut der Volksbefreiungsarmee in einer auf Informationstechnologie spezialisierten Einheit.", "Firmen­gründer Ren Zhengfei © Bild: EPA/ALESSANDRO DELLA VALLE Verhaltensregeln Interne Dokumente sollen weiters strenge Verhaltens­regeln für das Privat­leben und Konsequenzen bei Nicht­einhaltung festlegen.", "Laut Tagesanzeiger berichtet ein ehemaliger Angestellter von Huawei Schweiz, er sei aufgefordert worden, zu kündigen, weil er mit seiner westeuropäischen Partnerin ein Kind erwartet habe. Der Mann vermutet, Huawei wolle so verhindern, dass chinesische Mitarbeiter im Ausland Wurzeln schlagen.", "Gehaltsrückzahlung Weiters sollen Mitarbeiter, die nach China zurückkehren wollen und in der Schweiz mehr verdient haben, die Lohndifferenz selbst tragen. ", "Ein ehemaliger Mitarbeiter von Huawei Schweiz berichtete, dass sein Arbeitgeber 60.000 Franken von ihm zurückforderte, als er nach China zurückkehrte .   © Bild: EPA/ALEX PLAVEVSKI Huawei: \"Halten uns an Verpflichtungen\" Huawei Schweiz weist die Vorwürfe zurück.", "Das Unternehmen würde sich an die hiesigen Gesetze und Vorschriften halten. \"Wir erfüllen alle gesetzlichen Verpflichtungen gegenüber unseren Mitarbeitern und werden von staatlichen Stellen regelmäßig und beanstandungslos geprüft\", zitiert der Tagesanzeiger einen Huawei-Sprecher. ", "Die Schweizer Ländergesellschaft fungiere im Rahmen des internationalen Auftrags des Mutterkonzerns als \"Gastunternehmen und die Schweiz als Gastland\". Am Ende des Arbeitsauftrags sollte der Mitarbeiter in sein Heimatunternehmen und in sein Heimatland zurückkehren, so der Huawei-Sprecher.", "An der Recherche beteiligt waren Journalisten des  The Daily Telegraph  (Großbritannien), El Mundo  (Spanien) , Netzpolitik.org  sowie das Schweizer Magazin Republik. Auch die Whistleblowing-Plattform The Signals Network lieferte Infos.  " ],
  "articleContentTranslated" : [ "Araştırma ağı, Çinli BT grubunun İsviçre'deki çalışanlarla nasıl başa çıktığını ortaya koyuyor. Huawei iddiaları reddediyor. İsviçre'de, Çinli ağ devi Huawei'nin çalışma kültürü hakkında yeni açıklamalar var.", "İsviçre dergisi Republik için bir araştırma ağı tarafından derlendi ve yayınlandı. Bilgiler, e-postalar ve iş kayıtları gibi dahili belgelerin yanı sıra İsviçre'de Huawei için çalışan Çinli çalışanların beyanlarından geliyor.", "Askeri üslup Schweizer Tagesanzeiger'ın bildirdiğine göre, Huawei'nin iç üslubu askeri olarak şekilleniyor. Şirket kurucusu Ren Zhengfei'nin, saha çalışanlarının \"topçu sesini\" duymalarını talep ettiği söyleniyor.", "Kadro üyelerinin \"cephede\" yürütülen \"savaşlardan\" söz ettikleri söyleniyor. Zhengfei, Halk Kurtuluş Ordusu Araştırma Enstitüsünde bilgi teknolojisi konusunda uzmanlaşmış bir birimde görev yaptı.", "Şirket kurucusu Ren Zhengfei © Resim: EPA / ALESSANDRO DELLA VALLE Davranış kuralları Dahili belgeler ayrıca özel hayat için katı davranış kuralları ve uyumsuzluğun sonuçlarını ortaya koymalıdır.", "Tagesanzeiger'e göre, Huawei İsviçre'nin eski bir çalışanı, Batı Avrupalı ortağından bir çocuk beklediği için istifa etmesi istendiğini bildirdi. Adam, Huawei'nin Çinli çalışanların yurtdışında kök salmasını engellemek istediğinden şüpheleniyor.", "Maaş geri ödemesi Ayrıca, Çin'e dönmek isteyen ve İsviçre'de daha fazla para kazanan çalışanlar, ücret farkını kendileri üstlenmelidir.", "Eski bir Huawei İsviçre çalışanı, işvereninin kendisinden Çin'e döndüğünde 60.000 İsviçre Frangını iade etmesini istediğini bildirdi. © Resim: EPA / ALEX PLAVEVSKI Huawei: \"Taahhütlerimizi sürdürmek\" Huawei İsviçre iddiaları reddediyor.", "Şirket yerel yasa ve düzenlemelere uyacaktır. Bir Huawei sözcüsü Tagesanzeiger, \"Çalışanlarımıza karşı tüm yasal yükümlülükleri karşılıyoruz ve düzenli olarak ve devlet kurumları tarafından itiraz olmaksızın kontrol ediliyoruz\" dedi.", "İsviçre ulusal yan kuruluşu, ana şirketin uluslararası yetkisinin bir parçası olarak bir \"ev sahibi şirket ve İsviçre ev sahibi ülke\" olarak hareket etmektedir. Huawei sözcüsü, iş görevinin sonunda çalışanın kendi şirketine ve ülkesine dönmesi gerektiğini söyledi.", "Araştırmaya The Daily Telegraph (İngiltere), El Mundo (İspanya), Netzpolitik.org ve İsviçre dergisi Republik'ten gazeteciler katıldı. Bilgi uçurma platformu The Signals Network de bilgi sağladı." ]
}