{
  "id" : "ZHWMIUSX",
  "url" : "https://kurier.at/chronik/oesterreich/pflegeheime-in-wien-und-niederoesterreich-bekommen-als-erste-den-corona-impfstoff/401130978",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T06:49:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823379/46-173571802.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Pflegeheime in Wien und Niederösterreich bekommen als erste den Corona-Impfstoff",
  "articleTitleTranslated" : "Korona aşısı ilk olarak Viyana ve Aşağı Avusturya'daki huzurevleri oluyor",
  "articleContent" : [ "Bereits am 21.  Dezember, und damit acht Tage früher als geplant, will die europäische Arzneimittelagentur EMA über die Zulassung des Corona-Impfstoffes von Biontech/Pfizer entscheiden – der KURIER berichtete.", "Die acht Tage will man in Österreich nun auch für eine vorgezogene Impfung nutzen. Die ersten 9750 Impfdosen – mehr werden es in der ersten Tranche nicht sein – will man unmittelbar nach Marktzulassung verimpfen.", "Die ersten Impfungen könnten sich also noch zu Weihnachten ausgehen.  „Ich erwarten diese Dosen am 23., 24. oder auch am 28.“, sagte Clemens Martin Auer, Covid-Sonderbeauftragter im Gesundheitsministerium, der auch für den Einkauf der Impfstoffe hierzulande zuständig ist.", "Unmittelbar danach werde in „ausgesuchten Pflegeheimen in Wien und Niederösterreich mit der Impfung begonnen“. Das sei bereits vorbereitet. Die Pflegeheime seien anhand von logistischen Gesichtspunkten ausgesucht worden, weil Pfizer auch nur nach Wien anliefern könne.", "Der österreichische Impfplan sieht ja vor, dass zuerst Bewohnerinnen und Bewohner in Plfegeheimen und das Pflege-Personal geimpft werden. Im Anschluss an die erste Tranche würden weitere 230.000 Dosen nach Österreich geliefert.", "Diese würden dann im Laufe des Jänners in ganz Österreich verimpft werden können. Auch hier sei die Logistik bereits vorbereitet, sagte Auer im Ö1-Morgenjournal." ],
  "articleContentTranslated" : [ "KURIER'in bildirdiğine göre, Avrupa İlaç Ajansı EMA, 21 Aralık'ta, planlanandan sekiz gün önce Biontech / Pfizer'den korona aşısının onaylanmasına karar vermek istiyor.", "Avusturya'daki sekiz gün artık erken aşılama için de kullanılmak istiyor. İlk 9.750 aşı dozu - ilk dilimde daha fazlası olmayacak - pazarlama onayından hemen sonra aşılanacak.", "İlk aşılar Noel için bitebilir. Bu ülkede aşıların satın alınmasından da sorumlu olan Sağlık Bakanlığı Covid Özel Temsilcisi Clemens Martin Auer, \"Bu dozları 23., 24. veya 28. günlerde bekliyorum\" dedi.", "Hemen ardından aşı, “Viyana ve Aşağı Avusturya'daki seçilmiş huzurevlerinde” başlayacaktır. Bu zaten hazırlanmıştır. Huzurevleri lojistik değerlendirmelere göre seçildi çünkü Pfizer yalnızca Viyana'ya teslimat yapabiliyordu.", "Avusturya aşı planı, önce huzurevlerinde ikamet edenlerin ve bakım personelinin aşı olmasını sağlar. İlk dilimden sonra, 230.000 kutu daha Avusturya'ya teslim edilecek.", "Bunlar daha sonra Ocak ayı içerisinde Avusturya'nın her yerine aşılanabilecektir. Ö1 sabah günlüğünde Auer, burada da lojistik çoktan hazırlandı dedi." ]
}