{
  "id" : "Zhy4iH7p",
  "url" : "https://kurier.at/kultur/medien/rtl-gibt-ungluecklichem-kandidaten-zweite-chance-bei-guenther-jauch/401155503",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T07:58:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/10245/JauchWWM002.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "RTL gibt unglücklichem Kandidaten zweite Chance bei Günther Jauch",
  "articleTitleTranslated" : "RTL mutsuz adaya Günther Jauch ile ikinci bir şans veriyor",
  "articleContent" : [ "Zweite Chance für einen Kandidaten in Günther Jauchs Quizsendung \"Wer wird Millionär?\" : Der Sender RTL will den am Montag bei der 125.000-Euro-Frage ausgeschiedenen Niklas Bayer-Eynck (31) am 5. Februar (20.15 Uhr) noch einmal zulassen.", "Der Grund: Bei der Frage waren zwei Antworten möglich, wie es nun hieß. \"Ich freue mich riesig\", zitierte RTL am Mittwochabend in einer Mitteilung den Dortmunder. \"Wer ist im bekannten Volkslied \"Die Vogelhochzeit\" der Bräutigam?\"", "– bei dieser Frage war Bayer-Eynck beim \"Zocker-Special\" gescheitert und von 125 000 auf 1000 Euro zurückgefallen. Mögliche Antworten waren: A: Amsel, B: Drossel, C: Fink, D: Star.", "Der Psychologe entschied sich für \"Amsel\" - dies wurde als falsch bewertet und Bayer-Eynck stürzte von 125 000 Euro auf 1000 Euro. Der Sender erklärte nun aber, dass angesichts einer deutlich älteren Textfassung (\"Die Amsel war der Bräutigam...\")", "Nachsicht möglich sei. \"Aufgrund der Existenz dieser älteren Version hat RTL entschieden, dem unglücklich ausgeschiedenen Niklas Bayer-Eynck eine zweite Chance zu geben.\" Zunächst hatten \"Bunte.de\" und andere Medien berichtet.", "Ebenfalls am Montagabend hatte ein Kölner Student vor den Augen von mehr als vier Millionen Fernsehzuschauern eine sehr bittere Erfahrung gemacht: Janos Pigerl stürzte in Jauchs \"Wer wird Millionär?\" bei der 750.000-Euro-Frage ab und ging mit nur 1000 Euro heim.", "Er scheiterte an der Frage: \"In welcher Sportart konnten deutsche Athleten bei Olympischen Spielen bisher am häufigsten Gold für ihr Land gewinnen?\" - mit der Antwort \"Rudern\" statt \"Leichtathletik\"." ],
  "articleContentTranslated" : [ "Günther Jauch'un \"Kim Milyoner Olmak İster?\" Bilgi yarışması programında aday için ikinci şans : Yayıncı RTL, Pazartesi günü 125.000 euro sorusunda elenen Niklas Bayer-Eynck'e (31) yine 5 Şubat'ta (20:15) izin vermek istiyor.", "Nedeni: Şimdi söylendiği gibi, sorunun iki olası cevabı vardı. Dortmund'dan Çarşamba akşamı RTL'den bir mesajda \"Gerçekten mutluyum\" dedi. \"Popüler türkü\" Kuş Düğünü \"ndeki damat kimdir?", "- bu soru üzerine Bayer-Eynck \"Zocker-Special\" da başarısız oldu ve 125.000'den 1.000 Euro'ya düştü. Olası yanıtlar şunlardı: A: Kara Kuş, B: Pamukçuk, C: Finch, D: Yıldız.", "Psikolog \"Amsel\" kararını verdi - bunun yanlış olduğuna karar verildi ve Bayer-Eynck 125.000 avrodan 1.000 avroya düştü. Bununla birlikte, yayıncı şimdi metnin çok daha eski bir versiyonuna göre (\"Karatavuk damattı ...\")", "Hoşgörü mümkündür. \"Bu eski versiyonun varlığı nedeniyle RTL, kulüpten ayrılan Niklas Bayer-Eynck'e ikinci bir şans vermeye karar verdi.\" Her şeyden önce \"Bunte.de\" ve diğer medyada haber verildi.", "Yine Pazartesi akşamı, Kölnlü bir öğrenci dört milyondan fazla televizyon izleyicisinin önünde çok acı bir deneyim yaşadı: Janos Pigerl, Jauch'un \"Kim Milyoner Olmak İster?\" 750.000 euro sorusunda ve sadece 1.000 euro ile eve gitti.", "Soru yüzünden başarısız oldu: \"Alman sporcular hangi spor dalında Olimpiyat Oyunlarında ülkeleri için en çok altın kazanabildiler?\" - \"atletizm\" yerine \"kürek çekme\" cevabı ile." ]
}