{
  "id" : "ZiGxNE2z",
  "url" : "https://kurier.at/kultur/werk-ensemble-von-balthus-fuer-ueber-24-millionen-euro-versteigert/401123034",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T19:17:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4807929/46-143753425.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Werk-Ensemble von Balthus für über 2,4 Millionen Euro versteigert",
  "articleTitleTranslated" : "Balthus'un eserleri topluluğu 2,4 milyon avronun üzerinde müzayedede",
  "articleContent" : [ "Das einzigartige Werk-Ensemble \"Balthus à Chassy\" (dt. Balthus in Chassy) ist in Paris für 2,48 Millionen Euro mit Zuschlag unter den Hammer gekommen. Damit wurde bei der Auktion am Dienstag der Schätzwert von 1,5 Millionen Euro übertroffen.", "Wie das Versteigerungshaus Artcurial mitteilte, war es das erste Mal, dass ein so umfangreiches Ensemble an Arbeiten des polnisch-deutsch-französischen Malers (1908-2001) versteigert wurde.", "Die 150 Zeichnungen, Aquarelle und Skizzen von Balthasar Kłossowski de Rola, genannt Balthus, sind größtenteils auf seinem Schloss Chassy in Burgund entstanden und dienten ihm zur Vorbereitung seiner Hauptwerke.", "Neben Frauendarstellungen befanden sich unter den Arbeiten auch zahlreiche Stillleben. Die Werke stammen aus der Sammlung von Frédérique Tison, Modell und Muse des Künstlers. 87 Prozent der Lose fanden einen Käufer.", "Sechs der Werke erwarb das Pariser Centre Pompidou. Der Maler ist dem breiten Publikum vor allem durch seine erotischen Bilder bekannt." ],
  "articleContentTranslated" : [ "Eşsiz çalışma topluluğu \"Balthus à Chassy\" (dt. Balthus, Chassy) Paris'te bir çekiçle 2,48 milyon avroya çekiçle karşılaştı. Bu, Salı günkü açık artırmada tahmin edilen 1,5 milyon avroluk değeri aştı.", "Müzayede evi Artcurial'in açıkladığı gibi, ilk kez Polonya-Alman-Fransız ressamın (1908-2001) bu kadar kapsamlı bir eserleri müzayedeye çıkarıldı.", "Balthus olarak bilinen Balthasar Kłossowski de Rola'nın 150 çizim, suluboya ve eskizleri çoğunlukla Burgundy'deki Chassy Kalesi'nde yaratıldı ve ana eserlerini hazırlamak için kullanıldı.", "Eserlerde kadın tasvirlerinin yanı sıra çok sayıda natürmort da yer aldı. Eserler, sanatçının modeli ve ilham perisi olan Frédérique Tison koleksiyonundan geliyor. Partilerin yüzde 87'si alıcı buldu.", "Paris'teki Centre Pompidou, eserlerin altısını satın aldı. Ressam, halk tarafından öncelikle erotik resimleri ile tanınır." ]
}