{
  "id" : "ZIHJAkbY",
  "url" : "https://www.derstandard.at/story/2000124447499/neue-innsbrucker-uni-klinik-fuer-traumatologie-und-orthopaedie?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-02-24T18:40:07Z[UTC]",
  "author" : "Steffen Arora",
  "imageCopyright" : "MedUni IBK/Florian Lechner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neue Innsbrucker Uni-Klinik für Traumatologie und Orthopädie",
  "articleTitleTranslated" : "Yeni Innsbruck Üniversitesi Travmatoloji ve Ortopedi Kliniği",
  "articleContent" : [ "Innsbruck – Schon im Oktober 2020 wurde die neue Universitätsklinik für Traumatologie und Orthopädie in Innsbruck eröffnet.", "Doch wegen der angespannten Pandemiesituation wartete man mit der offiziellen Vorstellung der neuen Klinik und ihres Leiters, des auf Hand- und Ellbogenchirurgie spezialisierten Rohit Arora, bis Februar 2021 zu.", "Durch die Schaffung des neuen Sonderfachs \"Orthopädie und Traumatologie\" in der Ärzteausbildungsordnung im Jahr 2015 wurde die Zusammenlegung initiiert, die nun zur Schaffung der – gemessen an der Bettenzahl von rund 170 – größten Klinik am Standort Innsbruck führte.", "Die Klinikleitung verspricht sich von der Fusion positive Synergie-Effekte.", "\"Unsere Patientinnen und Patienten profitieren von den verbesserten Strukturen und der interdisziplinären Zusammenarbeit, nicht nur innerhalb der Uni-Klinik, sondern auch in Kooperation mit den anderen Fachdisziplinen am Campus\", sagt der neue Direktor Arora.", "Auch in Forschung und Lehre will der 1975 in Neu-Delhi geborene Mediziner, der in Innsbruck studiert hat, neue Akzente setzen. Teamwork und die Förderung der Interdisziplinarität gehören zu seinen Leitmotiven, betonte er bei der Vorstellung.", "Pro Jahr werden an der fusionierten Klinik rund 120.000 Patientinnen und Patienten behandelt. Arora und seinem Direktorstellvertreter, dem renommierten Orthopäden Martin Thaler, steht dazu ein Team aus insgesamt 460 Mitarbeiterinnen und Mitarbeitern zur Verfügung.", "Angesichts dieser Zahlen verdeutliche sich die Schwierigkeit dieser Zusammenlegung, erklärte Arora: \"Es ist ein bisschen wie wenn zwei Haushalte zusammenziehen. Plötzlich hat man vier statt bisher zwei Töpfen, und jeder will seine beiden behalten.\"", "Derlei Konflikte zu lösen gehöre derzeit mit zu seinen Hauptaufgaben. Für den Rektor der Medizinischen Universität Innsbruck, Wolfgang Fleischhacker, ist Arora genau der richtige Arzt für diese Position, wie er sagt: \"Wir haben in dieser Fachrichtung auch international einen ausgezeichneten Namen.", "Operationstechniken aus Innsbruck haben in zahlreichen Kliniken weltweit Einzug gehalten. Dementsprechend wichtig war es, dass wir die Professur in erfahrene Hände legen. Rohit Arora hat nicht nur als Arzt, sondern auch als engagierter Lehrer und ausgezeichneter Forscher unser Vertrauen.\"", "Die ärztliche Direktorin der Klinik Innsbruck, Alexandra Kofler, pflichtet dem bei: \"Zwei Kliniken zu einer neuen zusammenzulegen, während die normale Patientenversorgung weiterlaufen muss – und das während einer weltweiten Pandemie –, das verlangt einer Führungskraft wirklich alles ab.", "Aber Professor Arora steuert diese neue große Klinik mit ausgesprochener Ruhe, Wertschätzung und beeindruckender Kompetenz durch diese herausfordernde Zeit.\" Pro Jahr werden an der neuen Klinik rund 7.000 Operationen durchgeführt.", "Im Vorjahr stellte die Corona-Pandemie dabei eine besondere Herausforderung dar.", "Doch anstatt eines Aufstauens verschobener Eingriffe hat man es in Innsbruck geschafft, die Zeit des zweiten Lockdowns und den damit verbundenen Rückgang an Sportverletzungen zu nutzen, um Operationen aufzuarbeiten, die im ersten Lockdown, als die Spitäler noch Kapazitäten freihalten mussten, verschoben werden mussten.  ", "\"Wir haben bereits 600 Eingriffe aufgeholt und damit den gesamten Rückstau und sogar darüber hinaus abgearbeitet\", so Arora. Gerade im Bereich der Prothesenoperationen seien Wartezeiten üblich, in Innsbruck wurden diese Eingriffe nun während des Lockdowns erledigt und somit Wartelisten abgearbeitet.", "Darüber hinaus habe man im ersten Lockdown in Homeoffice die Forschungstätigkeit intensiviert. \"Wir haben in dieser Zeit deutlich mehr Papers veröffentlichen können\", erklärt der neue Klinikdirektor.", "Insgesamt habe die Corona-Pandemie in seinem Fachbereich aber auch für enorme Veränderungen gesorgt, erklärt Arora. So ging die Zahl der behandelten Skiverletzungen in diesem Winter um 48 Prozent zurück.", "Zugleich stiegen die Verletzten durch Rodelunfälle um 38 Prozent. Das bedeutet auch einen finanziellen Verlust für Spitäler, wie DER STANDARD berichtete. Allein in Innsbruck sanken die Einnahmen im Jänner 2021 verglichen zum Jänner 2020 um 600.000 Euro.", "(Steffen Arora, 24.2.2021) Anmerkung zur Namensgleichheit: Der Verfasser des Artikels und der neue Leiter der Innsbrucker Klinik sind weitschichtig, aber nicht direkt verwandt. (ars)" ],
  "articleContentTranslated" : [ "Innsbruck - Yeni Üniversite Travmatoloji ve Ortopedi Kliniği Ekim 2020'de Innsbruck'ta açıldı.", "Ancak gergin pandemik durum nedeniyle, yeni kliniğin resmi tanıtımı ve el ve dirsek cerrahisi konusunda uzmanlaşmış başkanı Rohit Arora, Şubat 2021'e kadar bekledi.", "2015 yılında tıp eğitimi yönetmeliğinde yeni özel konu olan \"Ortopedi ve Travmatoloji\" nin oluşturulmasıyla, konsolidasyon başlatılmış ve şu anda yaklaşık 170 yatak sayısıyla ölçülen Innsbruck'taki en büyük kliniğin kurulmasına yol açmıştır.", "Klinik yönetimi, birleşmeden olumlu sinerji etkileri beklemektedir.", "Yeni direktör Arora, \"Hastalarımız, yalnızca üniversite kliniği içinde değil, aynı zamanda kampüsteki diğer uzman disiplinlerle işbirliği içinde geliştirilmiş yapılardan ve disiplinler arası işbirliğinden yararlanıyor\" diyor.", "1975 yılında Yeni Delhi'de doğan ve Innsbruck'ta okuyan hekim, araştırma ve öğretimde de yeni aksanlar koymak istiyor. Sunumda takım çalışması ve disiplinlerarasılığın desteklenmesi ana motifleri arasında yer aldığını vurguladı.", "Birleştirilmiş klinikte her yıl yaklaşık 120.000 hasta tedavi edilmektedir. Arora ve müdür yardımcısı ünlü ortopedist Martin Thaler, emrinde 460 çalışandan oluşan bir ekibe sahip.", "Bu sayılar göz önüne alındığında, bu birleşmenin zorluğu netleşiyor, diye açıkladı Arora: \"Bu, iki evin birlikte hareket etmesine benziyor. Birdenbire iki yerine dört kapınız oluyor ve herkes ikisini saklamak istiyor.\"", "Bu tür çatışmaları çözmek şu anda ana görevlerinden biridir. Innsbruck Tıp Üniversitesi'nin rektörü Wolfgang Fleischhacker için Arora, bu pozisyon için tam olarak doğru doktordur, dediği gibi: \"Bu alanda ve uluslararası alanda da mükemmel bir isme sahibiz.", "Innsbruck'tan cerrahi teknikler dünya çapında sayısız kliniğe girmiştir. Profesörlüğü tecrübeli ellere teslim etmemiz bu yüzden önemliydi. Rohit Arora sadece bir doktor olarak değil, aynı zamanda kendini adamış bir öğretmen ve mükemmel bir araştırmacı olarak da bize güveniyor. \"", "Innsbruck Kliniği'nin tıbbi direktörü Alexandra Kofler, \"Normal hasta bakımının devam etmesi gerekirken iki kliniği yeni bir klinikte birleştirmek - ve küresel bir pandemi sırasında - bu gerçekten bir yöneticiden her şeyi talep ediyor.", "Ancak Profesör Arora, bu zorlu dönemde son derece sakin, takdir ve etkileyici bir yetkinlikle bu büyük yeni kliniği yönetiyor. \"Yeni klinikte her yıl yaklaşık 7.000 ameliyat gerçekleştiriliyor.", "Geçen yıl korona salgını belirli bir zorluk teşkil ediyordu.", "Ancak Innsbruck, ertelenen müdahaleleri desteklemek yerine, hastanelerin kapasitesini hala serbest tutmak zorunda kaldığı ilk kilitlemede ertelenmesi gereken operasyonlarda çalışmak için ikinci kilitlenme süresini ve buna bağlı spor yaralanmalarındaki azalmayı kullanmayı başardı.", "\"Şimdiden 600 müdahaleyi yakaladık ve böylece tüm birikimi ve hatta ötesini işledik,\" diyor Arora. Bekleme süreleri özellikle protez operasyonları alanında yaygındır, Innsbruck'ta artık bu müdahaleler kilitlenme sırasında yapılmakta ve bekleme listeleri işlenmektedir.", "Ayrıca, ilk ev-ofis kilitlenmesinde araştırma faaliyetleri yoğunlaştırıldı. Yeni klinik müdürü, \"Bu süre zarfında önemli ölçüde daha fazla makale yayınlayabildik,\" diye açıklıyor.", "Arora, genel olarak korona salgınının departmanında da büyük değişikliklere neden olduğunu açıklıyor. Tedavi edilen kayak yaralanmalarının sayısı bu kış yüzde 48 azaldı.", "Aynı zamanda, kızakla kayma kazalarından kaynaklanan yaralanma sayısı yüzde 38 arttı. DER STANDARD'ın bildirdiği gibi, bu aynı zamanda hastaneler için mali bir kayıp anlamına da geliyor. Yalnızca Innsbruck'ta, gelir Ocak 2021'de Ocak 2020'ye kıyasla 600.000 Euro düştü.", "(Steffen Arora, 24 Şubat 2021) Aynı ada ilişkin not: Makalenin yazarı ve Innsbruck kliniğinin yeni başkanı karmaşıktır, ancak doğrudan ilişkili değildir. (ars)" ]
}