{
  "id" : "zIolOVIl",
  "url" : "https://kurier.at/chronik/oesterreich/1417-neue-corona-infektionen-in-oesterreich/401168155",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:28:12Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "1.417 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "Avusturya'da 1.417 yeni korona enfeksiyonu",
  "articleContent" : [ "Am Dienstag wurden 64 neue Todesfälle in Zusammenhang mit dem Coronavirus vermeldet. Die Zahl der Neuinfektionen in Österreich ist am Dienstag wieder auf 1.417 Fälle angestiegen.", "Auch nach Wochen harten Lockdowns will die Zahl der Neuinfektionen nicht signifikant sinken, hinzu verbreiten sich die höher ansteckenden Mutationen immer mehr.  Die Zahl der aktiven Fälle ist hingegen weiter auf 14.699 Infektionen gesunken. ", "Jedoch wurden 64 neue Todesfälle in Zusammenhang mit dem Coronavirus gezählt. Damit sind seit Beginn der Pandemie 7.515 Menschen an oder mit einer Corona-Infektion gestorben. Von Sonntag auf Montag gab es eine kleine Besserung, es wurden 1.009 Neuinfektionen registriert.", "Das ist der geringste Wert seit mehr als drei Monaten. Allerdings wird am Wochenende weniger getestet und ausgewertet, weshalb die Zahlen am Montag immer niedriger sind.  Bisher gab es in Österreich 407.140 positive Testergebnisse. 384.926 Menschen sind wieder genesen. ", "Die Zahlen aus den Bundesländern Oberösterreich: 283 Wien: 226 Salzburg: 206 Steiermark: 202 Niederösterreich: 168 Tirol: 137 Kärnten: 105 Vorarlberg: 53 Burgenland:", "37 Hospitalisierungen in Österreich Derzeit befinden sich 1.886 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung, und davon 320 der Erkrankten auf Intensivstationen.  : Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 7.389 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Salı günü koronavirüse bağlı 64 yeni ölüm bildirildi. Avusturya'daki yeni enfeksiyonların sayısı Salı günü tekrar 1.417 vakaya yükseldi.", "Haftalar süren sıkı kilitlenmeden sonra bile, yeni enfeksiyonların sayısı önemli ölçüde azalmak istemiyor ve daha yüksek bulaşıcı mutasyonlar gittikçe daha fazla yayılıyor. Bununla birlikte, aktif vaka sayısı 14.699 enfeksiyona daha da düşmüştür.", "Ancak 64 yeni koronavirüs kaynaklı ölüm sayıldı. Bu, pandeminin başlangıcından bu yana 7515 kişinin korona enfeksiyonu nedeniyle öldüğü anlamına geliyor. Pazardan pazartesiye küçük bir gelişme oldu, 1.009 yeni enfeksiyon kaydedildi.", "Bu, üç aydan uzun süredir en düşük değerdir. Ancak hafta sonları daha az test ve değerlendirme yapılır, bu nedenle Pazartesi günleri sayılar her zaman daha düşüktür. Şu ana kadar Avusturya'da 407.140 pozitif test sonucu elde edildi. 384.926 kişi iyileşti.", "Yukarı Avusturya federal eyaletlerinden rakamlar: 283 Viyana: 226 Salzburg: 206 Steiermark: 202 Aşağı Avusturya: 168 Tirol: 137 Karintiya: 105 Vorarlberg: 53 Burgenland:", "Avusturya'da 37 hastaneye yatış Halen corona virüsü nedeniyle hastanede tedavi gören 1.886 kişi var ve bunların 320'si yoğun bakım ünitelerinde. : Hastane kapasitesi, diğer önlemler için belirleyicidir.", "Kabaca söylemek gerekirse, 100-10-1 kuralı burada geçerlidir: Enfekte olan 100 kişiden yaklaşık 10'u hastaneye kaldırılmalıdır, bunlardan biri yoğun bakım ünitesine alınır - ve genellikle en az 10 gündür.", "Aşağıdaki grafik, hastanelerdeki yatak kapasitelerinin her federal eyalette nasıl göründüğünü göstermektedir. Aşağıdaki grafik, bölge düzeyinde bölünmüş olarak tüm Avusturya için 7 günlük insidansı göstermektedir.", "Sözde insidans, pandemilerle mücadelede önemli bir kriterdir. Yedi günlük insidans, 100.000 kişi başına son yedi gün içindeki yeni enfeksiyonların sayısını göstermektedir.", "14 günlük insidans, uzun vadeli eğilimleri daha iyi temsil etmek için kullanılır. Örneğin Almanya'da, izin verilen maksimum sınır, bir hafta içinde 100.000 kişi başına 50 yeni enfeksiyondur.", "Avusturya'da böyle bir sınır kesin olarak tanımlanmamıştır. Corona trafik ışığında, \"popülasyon büyüklüğüne göre 7 günlük kümülatif yüksek bir insidans\" varsa bölge kırmızıya ayarlanır.", "Avusturya'da Ölümler Avusturya genelinde koronavirüs nedeniyle 7.389 kişi öldü. Avusturya'daki Corona sıcak noktaları Aşağıdaki grafik, 100.000 kişi için günlük olarak hesaplanan yeni vakaları - bölgelere göre sıralanmış olarak - göstermektedir.", "Not: 100.000'den az nüfusa sahip ilçeler için, karşılaştırılabilirliği sağlamak için vakalar istatistiksel olarak tahmin edilmiştir. Bu kategoride belirtilen yeni enfeksiyonların gerçek vakalara karşılık gelmesi gerekmez.", "Testler ve pozitif testlerin yüzdesi Sayılar sadece daha fazlasını test ettiğimiz için mi artıyor? Bu soru, özellikle yaz aylarında, Corona'ya duyarlı halkı meşgul etti. Buna bir cevap, testlerdeki pozitif oran olabilir.", "Bu, yazın yüzde beş civarındayken, sonbaharda yüzde 25'e yükseldi. Yeni enfeksiyonların artan sayısı sadece artan testlerden kaynaklanıyorsa, pozitif testlerin oranı fiilen değişmemelidir.", "Her gün yeni testlerin tam sayısını görmek için eğriye tıklayın. Uluslararası karşılaştırma Küresel korona pandemisinin başlamasından sekiz ay sonra Avusturya, dünya çapında en çok enfeksiyon alanındadır." ]
}