{
  "id" : "ZiytOCEv",
  "url" : "https://kurier.at/chronik/oesterreich/rapper-in-kaernten-wegen-nazi-inhalten-verhaftet/401175856",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T11:56:58Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nazi-Rapper \"Mr. Bond\" in Kärnten festgenommen",
  "articleTitleTranslated" : "Nazi rapçi \"Bay Bond\" Karintiya'da tutuklandı",
  "articleContent" : [ "Verfassungsschutz und Polizei haben den rechtsradikalen Rapper \"Mr. Bond\" ausgeforscht und in Kärnten festgenommen. Seine den Nationalsozialismus verherrlichenden, antisemitischen, rassistischen und fremdenfeindlichen Songs sind in der rechtsextremen Szene äußerst beliebt.", "So hörte der Attentäter von Halle bei seinem Anschlag eine Nummer von \"Mr. Bond\". Der Kärntner aus Paternion soll auch das Hasspamphlet des Attentäters von Christchurch übersetzt und veröffentlicht haben.", "Verfassungsschützter hatten den Mann bzw. dessen Texte schon seit mehreren Monaten am Schirm.", "Nun konnten das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) und das Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) Kärnten den Rapper ausforschen, der seine Neonazi-Songs davor jahrelang unerkannt verbreitet hatte.", "Gefunden wurde er in der Gemeinde Paternion im Bezirk Villach-Land. Dort führten am 20.  Jänner BVT, LVT und Landeskriminalamt zusammen mit der Polizei eine Hausdurchsuchung durch, veranlasst von der Staatsanwaltschaft Wien.", "Entdeckt wurden Datenträger, Waffen, eine Reichskriegsfahne, NS-Devotionalien, Liedtexte oder ein kleines Mischpult. \"Mr. Bond\" wurde festgenommen und in die Justizanstalt Klagenfurt überstellt.", "Andere Songs als Vorlage gestohlen Die Staatsanwaltschaft Wien ermittelt gegen ihn nach dem Verbotsgesetz (Herstellung und Verbreitung von NS-Gedankengut) und Verhetzung. Sie wirft ihm vor, unter seinem Pseudonym zumindest seit 2016 Lieder im Internet und auf CDs veröffentlicht haben.", "Für seine Songs verwendete der Kärntner Musiktitel anderer Interpreten. Deshalb drohen ihm laut Innenministerium auch Konsequenzen wegen Urheberrechtsverletzungen. Musik und Konzerte spielen heute eine zentrale Rolle in der Neonazi-Szene, auch bei der Rekrutierung Jugendlicher.", "\"Einschlägige Musik kann ... oftmals auch als Einstieg in das Milieu dienen.", "Darüber hinaus sind Konzertveranstaltungen geeignet, zur Finanzierung der Szene erheblich beizutragen\", steht im Verfassungsschutzbericht 2019.  Musik, Kampfsport und Neonazi-Ideologie würden bei großen Veranstaltungen zur \"Erlebniswelt Rechtsextremismus\" kombiniert, in der sich die sonst ziemlich heterogenen Szene sammelt.  ", "Das allerdings auf internationaler Ebene, in Österreich würden solche Großkonzerte konsequent verboten.", "\"Rechtsextremismus hat viele Gesichter und Formen angenommen - umso wichtiger ist es, die Auseinandersetzung mit den Gräueltaten des Nationalsozialismus aktiv zu fördern\", meinte Innenminister Karl Nehammer (ÖVP) anlässlich der Festnahme des Rappers.", "Der Kampf gegen Rechtsextremismus - egal in welcher Form er sich zeigt - sei Teil unserer historischen Verantwortung." ],
  "articleContentTranslated" : [ "Anayasanın koruması ve polis, aşırı sağcı rapçi \"Bay Bond\" u araştırdı ve onu Carinthia'da tutukladı. Ulusal Sosyalizmi yücelten anti-Semitik, ırkçı ve yabancı düşmanı şarkıları aşırı sağcı sahnede son derece popülerdir.", "Saldırı sırasında Halle suikastçısı \"Bay Bond\" dan bir numara duydu. Paternion'dan Carinthian'ın da Christchurch suikastçisinin nefret broşürünü tercüme edip yayınladığı söyleniyor.", "Anayasanın korunması, adam veya metinleri aylarca ekranda tutuldu.", "Şimdi Federal Anayasa ve Terörle Mücadele Dairesi (BVT) ve Anayasa Koruma ve Terörizmle Mücadele Eyalet Dairesi (LVT) Carinthia, yeni yayınını yaymakta olan rapçiyi araştırabildi. Yıllarca tanınmadan Nazi şarkıları.", "Villach-Land bölgesindeki Paternion belediyesinde bulundu. Orada 20 Ocak'ta BVT, LVT ve Eyalet Kriminal Polis Bürosu, Viyana Savcılığı'nın başlattığı polisle birlikte bir ev araması yaptı.", "Veri taşıyıcıları, silahlar, bir Reich savaş bayrağı, Nazi adanmışlık nesneleri, şarkı metinleri ve küçük bir karıştırıcı keşfedildi. \"Bay Bond\" tutuklandı ve Klagenfurt hapishanesine transfer edildi.", "Şablon olarak çalınan diğer şarkılar Viyana Savcılığı, onu Yasaklama Yasası (Nazi fikirlerinin üretilmesi ve yayılması) ve kışkırtma kapsamında soruşturuyor. Onu en az 2016'dan beri kendi takma adıyla internette ve CD'lerde şarkı yayınlamakla suçluyor.", "Carinthian, şarkıları için diğer sanatçıların müziklerini kullandı. Bu nedenle, İçişleri Bakanlığı'na göre, kendisi de telif hakkı ihlali ile ilgili sonuçlarla tehdit ediliyor. Müzik ve konserler bugün neo-Nazi sahnesinde, konu gençleri işe almaya geldiğinde de merkezi bir rol oynuyor.", "\"İlgili müzik ... genellikle çevreye bir giriş işlevi görebilir.", "Ayrıca, konser etkinlikleri sahnenin finansmanına önemli bir katkı sağlamaya uygundur \"diyor Anayasa Koruma Raporu 2019. Müzik, dövüş sanatları ve neo-Nazi ideolojisi, büyük etkinliklerde birleştirilerek\" deneyim dünyası \" aşırı heterojen sahnenin bir araya geldiği sağcı aşırılık \".", "Ancak bu, uluslararası düzeyde, Avusturya'da bu kadar büyük konserler sürekli olarak yasaklanmıştır.", "İçişleri Bakanı Karl Nehammer (ÖVP) raportörün tutuklanması vesilesiyle, \"Sağcı aşırılık pek çok yüz ve biçime büründü - Ulusal Sosyalizmin acımasızlığı ile yüzleşmeyi aktif bir şekilde desteklemek daha da önemli,\" dedi.", "Sağcı aşırılığa karşı mücadele - ne şekilde olursa olsun - tarihsel sorumluluğumuzun bir parçasıdır." ]
}