{
  "id" : "zjEnzJkG",
  "url" : "https://kurier.at/politik/inland/militaer-aerztin-sperandio-viele-kollegen-haben-die-gefahr-gesehen/401112987",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T17:14:33Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Militär-Ärztin Sperandio: „Viele Kollegen haben die Gefahr gesehen“",
  "articleTitleTranslated" : "Askeri doktor Sperandio: \"Birçok meslektaş tehlikeyi gördü\"",
  "articleContent" : [ "Als Sylvia-Carolina Sperandio vor ziemlich genau einem Jahr einen Beitrag für die „Sicherheitspolitische Jahresvorschau 2020“ abgeben durfte, war die chinesische Provinzhauptstadt Wuhan nur China-Kennern bekannt, und den medizinischen Begriff „Covid 19“ gab es nicht.", "Als Leiterin des Militärischen Gesundheitswesens sollte Sperandio eine Einschätzung treffen, was es mit Pandemie auf sich hat – und warum man sich als Militär und Gesellschaft damit beschäftigen muss. Der Beitrag der Militär-Ärztin ist nur vier Seiten lang.", "Doch rückblickend liest er sich nachgerade prophetisch, nahm er doch einen Großteil dessen vorweg, was 2020 passieren sollte. Sie warnte vor den „verheerenden Folgen“, die eine Pandemie für die Gesellschaft haben könnte.", "Mit dem Verweis auf die Weltgesundheitsorganisation nannte sie explizit das MERS-Coronavirus als potenziellen Gefährder.", "Und Sperandio schilderte den Ablauf, wenn eine bis dahin unbekannte Erkrankung („Disease X“) pandemisch um sich greift: „Neben unzähligen Behandlungsbedürftigen und Todesopfern können auch staatliche Dienstleistungen und die Wirtschaft zum Erliegen kommen“", "Wer heute mit der Ärztin spricht, dem wird schnell klar: Ihr ging und geht es nie darum, Recht zu haben.  “ „Ich war absolut nicht die Einzige, die vor dieser Situation gewarnt hat. Viele tolle Kollegen haben die Gefahr gesehen.", "Man wurde halt nicht gehört“, sagt sie. Das Ziel müsse nun sein, nach vorne zu schauen. „Wir müssen damit leben lernen, dass es eine neue Realität geben wird.", "So lange wir zurückschauen und in die alte Realität zurückwollen, werden wird die Situation nicht bewältigen.“ Als konkreten Vorschlag formuliert die Soldatin, dass die gemeinsame europäische Seuchen- und Epidemiebekämpfung forciert wird.", "„Es ist letztlich egal, ob Erreger absichtlich in die Welt gesetzt werden oder zufällig mutieren und überspringen. Wichtig ist, dass wir immer damit rechnen, und dass wir darauf vorbereitet sind.", "Denn das kann jederzeit wieder passieren.“ Positiv überrascht hat sie in diesem Zusammenhang das Tempo der Pharma-Industrie bei der Entwicklung von Tests und Impfungen.", "„Ich habe nicht so schnell mit einer Impfung gerechnet.“ Als negative Überraschung empfindet Sperandio die „Dichotomie“ in der Krise: „Es gibt mittlerweile viele Menschen, die in absoluter Angst leben.", "Ihnen stehen die gegenüber, die die Krankheit negieren.“ Letztere will die Ärztin nur begrenzt entschuldigen: „Ich nehme es mittlerweile persönlich, wenn jemand die Krankheit verharmlost.“ Wer das tue, ignoriere die Situation in den Spitälern.", "„Die Kollegen dort leisten seit Monaten Unglaubliches.“ Christian Böhmer Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Sylvia-Carolina Sperandio'nun neredeyse tam olarak bir yıl önce “Güvenlik Politikası Yıllık Önizlemesi 2020” ye katkı sunmasına izin verildiğinde, Çin eyalet başkenti Wuhan yalnızca Çin uzmanları tarafından biliniyordu ve “Covid 19” tıbbi terimi yoktu.", "Askeri Sağlık Dairesi Başkanı olarak Sperandio, pandeminin neyle ilgili olduğuna ve ordunun ve toplumun bununla neden uğraşmak zorunda olduğuna dair bir değerlendirme yapmalıdır. Askeri doktorun katkısı sadece dört sayfa uzunluğundadır.", "Ancak geçmişe bakıldığında, 2020'de olacakların büyük bir kısmını önceden tahmin ettiği için kehanet gibi okuyor. Bir pandeminin toplum üzerinde yapabileceği \"yıkıcı sonuçlar\" konusunda uyardı.", "Dünya Sağlık Örgütü'ne atıfta bulunarak, MERS koronavirüsünü potansiyel bir tehdit olarak açıkça adlandırdı.", "Ve Sperandio, daha önce bilinmeyen bir hastalığın (\"Hastalık X\") bir pandemide ortaya çıktığı süreci anlattı: \"Tedaviye ve ölüme muhtaç sayısız insanın yanı sıra, devlet hizmetleri ve ekonomi de durma noktasına gelebilir\"", "Bugün doktorla konuşan herhangi biri, asla haklı olmadığını ve asla haklı olmakla ilgilenmediğini hemen anlayacaktır. \"\" Bu durum hakkında uyarıda bulunan tek kişi kesinlikle ben değildim. Pek çok büyük meslektaş tehlikeyi gördü.", "Sadece duyulmadın ”diyor. Hedef şimdi ileriye bakmak olmalı. “Yeni bir realitenin olacağı gerçeğiyle yaşamayı öğrenmeliyiz.", "Geriye baktığımız ve eski gerçekliğe dönmek istediğimiz sürece durumla baş edemeyeceğiz. ”Somut bir öneri olarak asker, salgınlara ve salgınlara karşı ortak Avrupa mücadelesinin itilmesi gerektiğini formüle ediyor.", "\"Nihayetinde, patojenlerin kasıtlı olarak dünyaya girip girmemesi veya kazara mutasyona uğraması ve atlaması önemli değil. Her zaman bunu beklememiz ve buna hazırlıklı olmamız önemlidir.", "Çünkü bu her an yeniden olabilir. ”Bu bağlamda, ilaç endüstrisinin test ve aşı geliştirme hızına olumlu bir şekilde şaşırdı.", "“Bu kadar çabuk aşı beklemiyordum.” Sperandio krizdeki “ikilemi” olumsuz bir sürpriz olarak algıladı: “Artık mutlak korku içinde yaşayan pek çok insan var.", "Onların karşısında hastalığı reddedenler var. ”Doktor, ikincisini sadece sınırlı bir ölçüde mazur görmek istiyor:“ Şimdi birisi hastalığı küçümsediğinde bunu kişisel olarak alıyorum. ”Bunu yapan herkes hastanelerdeki durumu görmezden geliyor.", "\"Oradaki meslektaşlar aylardır inanılmaz şeyler yapıyorlar.\" Christian Böhmer KURIER'den tüm dijital içeriğe güvenli sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}