{
  "id" : "ZJJFfC3F",
  "url" : "https://kurier.at/chronik/oesterreich/corona-deutsche-bahn-stellt-fernverkehr-nach-tirol-ein/401186947",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T16:02:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935463/46-175510581.jpg",
  "imageCopyright" : "APA/AFP/INA FASSBENDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Deutsche Bahn stellt Fernverkehr nach Tirol ein",
  "articleTitleTranslated" : "Corona: Deutsche Bahn, Tirol'e giden uzun mesafeli trafiği durduruyor",
  "articleContent" : [ "Aufgrund der neuen Verordnung zu den Virus-Variantengebieten stellt die Deutsche Bahn ab Sonntag auch den Fernverkehr nach Tirol sowie nach Tschechien ein. Betroffen sei in Richtung Tirol die EC-Linie München-Innsbruck-Verona.", "Eingestellt werde außerdem die EC-Linie Hamburg-Berlin-Prag, teilte die Deutsche Bahn laut dpa mit. Auch keine Regionalzüge Zuvor hatten das Unternehmen und Bayerischen Regiobahn (BRB) bereits angekündigt, dass bis auf weiteres keine Regionalzüge mehr nach Tirol verkehren würden.", "Argumentiert wurde dies allerdings mit der verschärften österreichischen Einreiseverordnung. \"Wir können für unser Zugpersonal die Testpflicht alle 48 Stunden unmöglich umsetzen\", sagte BRB-Geschäftsführer Arnulf Schuchmann.", "Die Einstellung des Fernverkehrs ist eine Folge der verschärften deutschen Einreiseregeln für Tirol. Wegen der Virus-Varianten gilt ab Sonntag für Tirol, Tschechien und die Slowakei wegen der Corona-Pandemie ein Beförderungsverbot." ],
  "articleContentTranslated" : [ "Virüs varyant alanlarıyla ilgili yeni düzenleme nedeniyle Deutsche Bahn, Pazar gününden itibaren Tirol ve Çek Cumhuriyeti'ne uzun mesafeli trafiği de durduracak. Münih-Innsbruck-Verona EC hattı, Tirol yönünde etkileniyor.", "Dpa'ya göre Deutsche Bahn, Hamburg-Berlin-Prag EC hattının da kesileceğini duyurdu. Bölgesel tren de yok Şirket ve Bayerische Regiobahn (BRB) daha önce, bir sonraki duyuruya kadar hiçbir bölgesel trenin Tirol'e gitmeyeceğini duyurmuştu.", "Bununla birlikte, bu, sıkılaştırılmış Avusturya giriş yönetmelikleriyle tartışıldı. BRB genel müdürü Arnulf Schuchmann, \"Tren personelimizin testi her 48 saatte bir uygulaması imkansızdır\" dedi.", "Uzun mesafeli trafiğin durdurulması, Tirol'e yönelik sıkı Alman giriş kurallarının bir sonucudur. Virüs varyantları nedeniyle, korona salgını nedeniyle Pazar gününden Tirol, Çek Cumhuriyeti ve Slovakya'ya ulaşım yasağı uygulanacak." ]
}