{
  "sourceCountry" : "austria",
  "articleTitle" : "LASK bleibt sicher in Erfolgsspur",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Kapitän Gernot Trauner vor der Pause (16.) sowie Johannes Eggestein (52.), Reinhold Ranftl (67.) und Lukas Grgic (70.) nach dem Seitenwechsel hielten die Gäste souverän auf Distanz.", "Der LASK fuhr im heimischen Linzer Stadion nicht nur die erhofften drei Punkte gegen den Nachzügler ein, sondern ging inklusive Europa League auch im fünften Pflichtspiel in Folge als Sieger vom Platz.", "Erst am Donnerstag hatten die Oberösterreicher bei Royal Antwerpen in Belgien mit 1:0 gewonnen.  In der Tabelle hielt der LASK mit dem fünften Erfolg im siebenten Saisonspiel den Anschluss an das Spitzenduo Red Bull Salzburg und Rapid.", "Die zuletzt von mehreren positiven Coronavirus-Tests betroffene Admira musste hingegen die dritte Niederlage in Folge einstecken und behält damit die rote Laterne, die sie erst am Samstag von der SV Ried (2:0-Sieg über Hartberg) erhalten hatte.", "Auf die elftplatzierten Altacher fehlt jedoch nur ein Punkt.  Detail am Rande: Gegen die Rieder hatten die Südstädter am 3.  Oktober den bis dato letzten Sieg gefeiert.", "LASK früh auf Siegeskurs Im 5-4-1 ohne Ball hatte das Schlusslicht, dass gleich neun Ausfälle kompensieren musste, die Linzer Offensive zunächst im Griff, doch der LASK ging mit dem zweiten Eckball in Führung: Trauner köpfelte recht unbedrängt ein (17.).", "Drei Tage nach dem 1:0-Auswärtssieg gegen Antwerpen in der Europa League musste der LASK die wacker kämpfenden Gäste sukzessive mürbe spielen.  Das gelang später auch, in der ersten Hälfte wurden die Linzer im ersten Spiel ohne Marko Raguz nach dessen Kreuzbandriss aber fast nur dank ihrer Standardstärke gefährlich.", "Petar Filipovic klopfte per Kopf nach einer Ecke von Peter Michorl schon am 2:0 an (35.), das kurz nach dem Seitenwechsel auch fiel: Nach einem Ballverlust von Tomislav Tomic trieb Ranftl den Ball in den Strafraum und legte auf Eggestein zurück, der sich das Spielgerät zurechtlegte und überlegt einschoss (52.).", "Danach machten die Linzer kurzen Prozess.  Ranftl, der einen unzureichend geklärten Stanglpass des eingewechselten Husein Balic im Kreuzeck versenkte (67.) und Grgic aus acht Metern nach Gruber-Vorarbeit (70.) stellten per Doppelschlag auf 4:0.Stangenschüsse auf beiden Seiten Der Admira gelang es selten, solche Duftmarken zu setzen wie in der 76.", "Minute, als Joseph Ganda die Stange traf.  Zuvor waren die Südstädter nur in der 40.  Minute offensiv auffällig geworden, als Marco Hausjell aus guter Position klar verzog.", "Die Linzer blieben bis zuletzt torgefährlich, auch Andrade traf mit einem Schuss aus dem Rückraum noch die linke Stange (75.).  LASK-Coach Dominik Thalhammer feierte einen klaren Sieg gegen seinen Ex-Club, auf den nach der zweiwöchigen Ligapause richtungsweisende Partien in Tirol und zu Hause gegen Hartberg warten.Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Grundsätzlich muss ich sagen, dass ich sehr zufrieden bin, wie wir den zweiten Slot beendet haben.", "Das war sehr, sehr gut.  Das heutige Spiel war ein ordentliches mit einigen Optimierungsmöglichkeiten.  Trotzdem bin ich mit dem Resultat zufrieden.“ Damir Buric (Admira-Trainer): „Im Moment kriegen wir volle Breite.", "Ich kann die Länderspielpause kaum erwarten, dass die verletzten und kranken Spieler zurückkommen und wir wieder in der Lage sind, vernünftig zu arbeiten.  LASK ist ein anderes Niveau.", "Wenn wir dieser Mannschaft Paroli bieten wollen, dann müssen wir komplett sein und unsere optimale Leistung bringen.  Wir haben heute auch individuelle Fehler gemacht, und dann wird es schwer, das zu korrigieren.“ Johannes Eggestein (LASK-Torschütze): „Wir haben eine souveräne Leistung gezeigt.", "In der ersten Halbzeit mussten wir erst mal die Admira knacken, das war gar nicht so einfach mit der Fünferkette hinten.  Aber das haben wir in der zweiten Halbzeit endgültig geschafft und dann auch verdient 4:0 gewonnen.“ Tipico-Bundesliga, siebente RundeLASK – Admira 4:0 (1:0) Stadion der Stadt Linz, SR Heiß 1:0 Trauner (16.) 2:0 Eggestein (52.) 3:0 Ranftl (67.) 4:0 Grgic (70.)", "LASK: Schlager – Wiesinger, Trauner, Filipovic – Ranftl, Grgic, Michorl (77.  Madsen), Renner (65.  Andrade) – Goiginger (52.  Balic), Eggestein, Gruber (77.  Plojer) Admira: Leitner – Auer, Petlach, Rath, Spasic, Lukacevic (72.", "Tomp) – Ganda, Tomic (74.  Babuscu), Kerschbaum, Hausjell (82.  Kronberger) – Breunig (82.  Maierhofer) Gelbe Karten: Schlager bzw.  Breunig Die Besten: Ranftl, Gruber bzw." ],
  "id" : "ZJKIDZnH",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069117/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "LASK başarıya giden yolda kalacağından emin",
  "articleContentTranslated" : [ "Moladan önce Kaptan Gernot Trauner (16.) ve moladan sonra Johannes Eggestein (52.), Reinhold Ranftl (67.) ve Lukas Grgic (70.) misafirleri güvenli bir mesafede tuttu.", "LASK, Linz'deki kendi stadyumunda başıboş kalan oyuncuya karşı umdukları üç puanı kazanmakla kalmadı, aynı zamanda Avrupa Ligi de dahil olmak üzere arka arkaya beşinci rekabetçi oyunu kazandı.", "Sadece Perşembe günü Yukarı Avusturyalılar Belçika'daki Royal Antwerp'te 1-0 kazandılar. Tabloda LASK, sezonun yedinci maçındaki beşinci başarısıyla en iyi ikili Red Bull Salzburg ve Rapid'e ayak uydurdu.", "Son olarak birkaç pozitif koronavirüs testinden etkilenen Admira, üst üste üçüncü yenilgiye uğradı ve böylece sadece Cumartesi günü SV Ried'den aldığı kırmızı fenerini korudu (Hartberg'e 2-0 galibiyet).", "Ancak on birinci sıradaki Altacher'de sadece bir puan eksik. Yan detay: Rieder karşısında Südstadt takımı 3 Ekim'de bugüne kadarki son zaferini kutladı.", "LASK erken 5-4-1'de topsuz, dokuz başarısızlığı telafi etmek zorunda kalan grubun alt kısmı, başlangıçta Linz hücumunu kontrol altına aldı, ancak LASK ikinci köşe vuruşuyla öne geçti: Trauner oldukça kısıtlamasız (17.) .", "Avrupa Ligi'nde Anvers'e karşı 1-0 deplasman galibiyetinden üç gün sonra, LASK yavaş yavaş cesur dövüş misafirlerini yorucu oynamak zorunda kaldı. Bu daha sonra başarılı oldu, ilk yarıda Linz takımı, çapraz bağ kopmasının ardından Marko Raguz olmadan ilk maçta tehlikeliydi, ancak neredeyse sadece standart güçleri sayesinde.", "Petar Filipovic, 2-0'da (35.) Peter Michorl'dan gelen bir kornerden sonra kafasını salladı ve bu da moladan kısa bir süre sonra düştü: Tomislav Tomic topu kaybettikten sonra, Ranftl topu ceza sahasına sürdü ve Eggestein'e geri koydu. oyun alanı ekipmanı düzenlendi ve düşünceli bir şekilde çekildi (52.).", "Sonra Linzerler kısa süre çalıştı. Kreuzeck'te (67.) yedek oyuncu Husein Balic'ten ve Gruber hazırlık çalışmalarından sekiz metre sonra (70.), 4-0'a çift vuruş yapan Grgic'ten yetersiz bir şekilde geçilen Stangl pasını batıran Ranftl, her iki taraftan da Polonyalı şutlar Admira nadiren başarılı oldu. 76'daki gibi koku işaretlerini ayarlamak için.", "Joseph Ganda'nın bara vurduğu dakika. Önceden Südstädter, Marco Hausjell'in iyi bir pozisyondan açıkça hareket ettiği 40. dakikada sadece hücumdaydı.", "Linz ekibi sonuna kadar tehlikeli kaldı ve Andrade arka bölgeden (75.) bir vuruşla sol bara vurdu. LASK teknik direktörü Dominik Thalhammer, ligdeki iki haftalık aradan sonra Tirol'de ve evinde Hartberg'e karşı trend belirleyen maçların beklediği eski kulübüne karşı net bir galibiyeti kutladı. Maçla ilgili yorumlar: Dominik Thalhammer (LASK antrenörü): \"Temel olarak şunu söylemeliyim İkinci slotu nasıl bitirdiğimizden çok memnunum.", "Bu çok çok iyiydi. Bugünün oyunu biraz ince ayarlarla iyi bir oyundu. Yine de sonuçtan memnunum. ”Damir Buric (Admira koçu):“ Şu anda tam genişliğe ulaşıyoruz.", "Uluslararası arayı, yaralı ve hasta oyuncuların geri gelmesini ve tekrar düzgün çalışabilmemizi bekleyemiyorum. LASK farklı bir seviyedir.", "Bu takıma karşı çıkmak istiyorsak, o zaman eksiksiz olmalı ve elimizden gelenin en iyisini yapmalıyız. Bugün de bireysel hatalar yaptık ve sonra bunları düzeltmek zor olacak. ”Johannes Eggestein (LASK golcüsü):“ Mükemmel bir performans gösterdik.", "İlk yarıda Admira'yı kırmak zorunda kaldık, arkadaki beş kişilik zincirle o kadar kolay olmadı. Ama sonunda ikinci yarıda bunu başardık ve haklı olarak 4: 0 kazandık. \"Tipico-Bundesliga, yedinci tur LASK - Admira 4: 0 (1: 0) Stadion der Stadt Linz, SR Heiss 1: 0 Trauner (16. ) 2: 0 Eggestein (52.) 3: 0 Ranftl (67.) 4: 0 Grgic (70.)", "LASK: Schlager - Wiesinger, Trauner, Filipovic - Ranftl, Grgic, Michorl (77th Madsen), Renner (65th Andrade) - Goiginger (52nd Balic), Eggestein, Gruber (77th Plojer) Admira: Leitner - Auer, Petlach , Rath, Spasic, Lukacevic (72.", "Tomp) - Ganda, Tomic (74. Babuscu), Kerschbaum, Hausjell (82. Kronberger) - Breunig (82. Maierhofer) Sarı kartlar: Schlager veya Breunig En iyisi: Ranftl, Gruber veya" ]
}