{
  "id" : "zjOK41Gt",
  "url" : "https://sport.orf.at/stories/3069645/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-22T13:47:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vlhova in Levi nicht zu schlagen",
  "articleTitleTranslated" : "Levi'deki Vlhova yenilmez",
  "articleContent" : [ "Hinter Liensberger platzierte sich die Schweizerin Wendy Holdener auf Rang vier.  Auf Platz fünf landete die US-Amerikanerin Mikaela Shiffrin, die nach ihrer freiwilligen Skipause von 300 Tagen vor allem im zweiten Durchgang müde wirkte.", "Bei Vlhova regierte dagegen nach ihrer souveränen Vorstellung in dem Skiort 170 Kilometer nördlich des Polarkreises Zufriedenheit.  „Es ist schon schwierig, hier zu gewinnen.", "Und einen Sieg zu bestätigen ist noch schwieriger.  Heute hab ich mir selbst sehr viel Druck gemacht, alle waren sehr eng zusammen.  Ich habe gewusst, ich muss im zweiten Lauf noch zulegen, und das hat auch geklappt.", "Nach zwei Siegen habe ich jetzt natürlich großes Selbstvertrauen.“ Österreicherinnen zeigen auf Die Entscheidung im zweiten Slalom von Levi brachte jedoch vor allem gute Vorstellungen der ÖSV-Damen.", "Unter den schnellsten vier Läuferinnen im zweiten Durchgang fanden sich mit der Schnellsten Liensberger, Katharina Truppe als Dritte und Franziska Gritsch als Vierte drei Österreicherinnen.", "Nur Siegerin Vlhova konnte als Zweitschnellste mit den rot-weiß-roten Läuferinnen mithalten.  Liensberger fuhr die gesamte Strecke konstant auf Zug – das machte sich im Ziel bemerkbar, als sie ihre bis dahin führende ÖSV-Teamkollegen Franziska Gritsch um 0,55 Sekunden vom roten Leader-Sessel verdrängte und am Ende ihren fünften Podestplatz im Weltcup einfuhr.", "„Die Richtung stimmt“ „Ich hatte vor allem im zweiten Lauf gute Schwünge dabei, wo ich gleich gespürt habe, dass da was weitergeht.  Dieses Gefühl möchte ich mitnehmen.", "Auch mannschaftlich haben wir ein Topergebnis.  Gratulation an alle.  Es zeigt, dass die Richtung stimmt.  Ich freue mich, dass es bald weitergeht“, so die Vorarlbergerin im ORF vor ihren Heimrennen am Donnerstag (Qualifikation ab 10.00 Uhr, Rennen ab 17.45 Uhr, beides live in ORF1) in Lech/Zürs, wo ein Parallel-Riesentorlauf stattfindet.Bester Slalom für Gritsch Nicht nur Liensberger konnte ihren Podestplatz wiederholen, auch Gritsch konnte ihre gute Leistung aus dem ersten Durchgang im zweiten bestätigen.", "Wie schon am Samstag, wo sie nach guter Zwischenzeit im oberen Teil ausgeschieden war, zeigte sie vor allem im flachen Teil wieder eine schnelle Fahrt und wurde am Ende Sechste (+0,94 Sek.), ihre beste Platzierung in einem Weltcup-Slalom.", "„Ich bin irrsinnig glücklich, dass ich im Slalom Top Ten bin.  Es geht definitiv in die richtige Richtung“, so die 23-jährige Tirolerin.  Nur um sechs Hundertstelsekunden hinter Gritsch kam Katharina Truppe auf Rang sieben.", "Trotzdem war die Kärntnerin nicht vollauf zufrieden.  „Es hat kein Lauf 100 Prozent gepasst, aber ich weiß, dass ich noch fahren kann.  Man braucht immer die richtige Aggressivität und muss sich pushen“, so Truppe.", "Mit der achtbesten Laufzeit im Finale verbesserte sich Chiara Mair vom 13. auf den elften Rang.  Katharina Huber, die 23. nach dem ersten Durchgang war, konnte sich mit einem gelungenen, dynamischen zweiten Lauf ebenso stark verbessern.", "„Es macht Spaß, hier Rennen zu fahren.  Man muss hier brutal pushen, weil der Hang von der Neigung leicht, aber zum Schnellfahren schwierig ist“, so die 25-Jährige aus St.", "Georgen am Reith im ORF-Interview.  Den zehnten Platz von Samstag erreichte sie dennoch knapp nicht und wurde diesmal 14.Steigerung bei Schild Bernadette Schild, die im ersten Rennen am Samstag die Qualifikation für das Finale als 35. verpasst hatte, konnte auch am Sonntag nicht glänzen, als 20. mit 2,65 Sekunden Rückstand war aber eine Steigerung bemerkbar.", "Auch Katharina Gallhuber (22./+2,82 Sek.) konnte im Gegensatz zu Samstag in die Punkteränge fahren.  Bereits im ersten Durchgang war für die 19-jährige Magdalena Egger Endstation, die erst mit Startnummer 61 ins Rennen ging.", "Die dreifache Junioren-Weltmeisterin in Abfahrt, Super-G und Kombination hatte am Samstag in ihrem erst dritten Weltcup-Rennen mit Endrang 19 aufgezeigt, am Sonntag blieb ihr als 49. (+2,74 Sek.) der zweite Lauf jedoch versagt.", "Knapp vor ihr verpasste die 22-jährige Tirolerin Bernadette Lorenz als 45. (+2,62 Sek.) ebenfalls die Entscheidung der besten 30 Läuferinnen." ],
  "articleContentTranslated" : [ "Liensberger'in arkasında, İsviçreli Wendy Holdener dördüncü oldu. Amerikalı Mikaela Shiffrin, 300 günlük gönüllü kayak molasından sonra beşinci sıraya düştü, özellikle ikinci koşuda yorgun görünüyordu.", "Vlhova'da ise Kuzey Kutup Dairesi'nin 170 kilometre kuzeyindeki kayak merkezindeki üstün performanslarından sonra memnuniyet hüküm sürdü. Burada kazanmak zor.", "Ve bir galibiyeti onaylamak daha da zor. Bugün kendime çok baskı yaptım, herkes birbirine çok yakındı. İkinci koşuda daha iyisini yapmam gerektiğini biliyordum ve işe yaradı.", "Elbette iki zaferin ardından artık büyük bir özgüvene sahibim. ”Avusturyalılar, Levi's ikinci slalom kararının ÖSV kadınlarından iyi performanslar getirdiğini belirtiyor.", "İkinci koşudaki en hızlı dört koşucu arasında en hızlı Liensberger ile üç Avusturyalı, üçüncü, Katharina Truppe ve dördüncü sırada Franziska Gritsch vardı.", "Sadece kazanan Vlhova, ikinci en hızlı olan kırmızı-beyaz-kırmızı koşuculara yetişebildi. Liensberger tüm rotayı sürekli olarak trende sürdü - bu, o noktaya kadar giden ÖSV takım arkadaşı Franziska Gritsch'i kırmızı lider koltuğundan 0,55 saniye ittiğinde ve sonunda Dünya Kupası'nda beşinci podyumuna ulaştığında, bitişte fark edildi.", "“Doğru yöne gidiyoruz” “Özellikle ikinci koşuda bir şeyler döndüğünü hemen hissettiğimde iyi dönüşler yaptım. Bu duyguyu yanımda taşımak isterim.", "Ekip olarak da en iyi sonuca sahibiz. Herkese tebrikler. Yönün doğru olduğunu gösterir. ORF'deki Vorarlberg kadın Perşembe günü ev yarışından önce (her ikisi de ORF1'de canlı), paralel dev bir slalomun gerçekleştiği Lech / Zürs'teki ORF'deki ev yarışından önce dedi. En iyi slalom için Gritsch Sadece Liensberger podyumunu tekrarlayamadı, Gritsch de ikinci turdaki iyi performansını doğruladı.", "Cumartesi günü olduğu gibi, iyi bir aradan sonra üst kısımda elendiğinde, özellikle düz kısımda tekrar hızlı bir koşu gösterdi ve sonunda altıncı oldu (+0.94 saniye), Dünya Kupası slalomundaki en iyi pozisyonu.", "“Slalomda ilk on arasında olduğum için inanılmaz derecede mutluyum. Kesinlikle doğru yönde gidiyor ”dedi 23 yaşındaki Tyrolean. Katharina Truppe, Gritsch'in arkasında saniyenin sadece altıda biri kadar yedinci oldu.", "Yine de, Carinthian tam olarak tatmin olmamıştı. “Hiçbir koşu yüzde 100 mükemmel değildi, ama yine de sürebileceğimi biliyorum. Her zaman doğru saldırganlığa ihtiyacınız var ve kendinizi zorlamalısınız ”dedi Truppe.", "Finaldeki en iyi sekizinci koşma süresi ile Chiara Mair, 13. sıradan on birinci sıraya yükseldi. İlk koşudan sonra 23. sırada olan Katharina Huber, başarılı ve dinamik bir ikinci koşuyla aynı derecede gelişmeyi başardı.", "Burada yarışmak çok eğlenceli. Burada çok zorlamalısınız çünkü yokuşta eğim kolay, ancak hızlı sürmek zor ”, diyor St.", "Georgen am Reith bir ORF röportajında. Ancak, Cumartesi günü zar zor onuncu sıraya ulaştı ve bu sefer 14'üncü oldu. 65 saniye geride ancak bir artış göze çarpıyordu.", "Katharina Gallhuber (22./+2.82 saniye) da Cumartesi gününün aksine puanlara girmeyi başardı. İlk tur, yarışa 61 numaralı startla başlayan 19 yaşındaki Magdalena Egger için hattın sonuydu.", "Downhill, Super-G ve Combined'da üç kez gençler dünya şampiyonu olan Cumartesi günü üçüncü Dünya Kupası yarışında sadece 19. sırada yer almıştı, ancak Pazar günü 49. sırada (+2.74 saniye) ikinci yarışında başarısız oldu.", "Hemen önünde, 22 yaşındaki Tirollü Bernadette Lorenz de 45. sıradaki en iyi 30 koşucunun kararını kaçırdı (+2.62 saniye)." ]
}