{
  "id" : "zJvhyrJE",
  "url" : "https://kurier.at/chronik/oesterreich/eu-wartet-seit-monaten-auf-millionen-pfizer-dosen/401192152",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:24:54Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4948921/46-168266141.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neuer Rekord bei PCR-Tests erklärt hohe Infektionszahlen; Wien wieder rot",
  "articleTitleTranslated" : "PCR testlerinde yeni rekor, yüksek enfeksiyon oranlarını açıklamaktadır; Viyana yine kırmızı",
  "articleContent" : [ "Der Vatikan plant keine Strafen für Impf-Verweigerer.", "Die Teilnahme Einzelner an einem Impfprogramm sei freiwillig, doch müsse auch darüber nachgedacht werden, \"dass die eventuelle Verweigerung einer Impfung durch eine Person Risiken für sie, für andere und für das Arbeitsumfeld mit sich bringen kann\", hieß es in einer Erklärung des Gouverneursamtes der Vatikanstadt am Donnerstagabend.  ", "Es gehe um den Schutz der Gemeinschaft und den Respekt vor der Entscheidung des Einzelnen, hieß es.", "Damit reagierte der Vatikan auf das mediale Aufsehen um ein Dekret, das Anweisungen gibt, \"die Gesundheit und das Wohlergehen der Arbeitenden, der Bürger und der Einwohner der Vatikanstadt zu schützen\".", "In dem Dekret würden eine Reihe von Maßnahmen aufgezählt, die im Fall eines \"außerordentlichen gesundheitlichen Notstands\", wie die Corona-Krise ihn darstellt, ergriffen werden können.", "Ein Vatikan-Angestellter, der an seinem Arbeitsplatz häufigen Kontakt zu anderen Menschen hat und nicht gegen Corona geimpft werden will, könne zeitweise an einen weniger exponierten Platz versetzen werden, hieß es in dem Schreiben.", "Daher könnten \"um des Schutzes der Gemeinschaft willen\" für jemanden, der eine Impfung zurückweist, \"ohne dafür gesundheitliche Gründe zu haben\", \"alternative Lösungen für die weitere Erfüllung seiner Arbeitsaufgaben gefunden werden\".", "Das Gouverneursamt verwies auf eine ganze Reihe von internen Regeln für die Einstellung und den Gesundheitsschutz der am Heiligen Stuhl Beschäftigten.", "Es gehe aber \"in keinem Fall\" um eine Bestrafung oder die \"Repression\" von Impf-Verweigerern, sondern vielmehr um eine \"flexible, angemessene Antwort\" auf die Herausforderung, einerseits \"die Gesundheit der Gemeinschaft zu schützen\" und andererseits die \"Freiheit der Entscheidung des Einzelnen\", was Impfungen angehe, zu respektieren. " ],
  "articleContentTranslated" : [ "Vatikan aşı olmayı reddedenler için herhangi bir ceza planlamıyor.", "Bir aşılama programında bireylerin katılım isteğe bağlıdır ancak düşünce de verilmelidir \"bir kişi tarafından, aşılama için olası bir kararın başkaları için ve çalışma ortamı için, onlar için risk teşkil edebilir ki\" dedi valiliğinden Vatikan bir açıklama Perşembe akşamı.", "Toplumu korumak ve bireyin kararına saygı duymakla ilgili.", "Bunu yaparken Vatikan, \"işçilerin, vatandaşların ve Vatikan Şehri sakinlerinin sağlığını ve refahını korumak için\" talimatlar veren bir kararnameyi çevreleyen medyanın ilgisine tepki gösterdi.", "Kararname, Corona krizinin temsil ettiği gibi \"olağanüstü bir sağlık acil durumu\" durumunda alınabilecek bir dizi önlemi listeliyor.", "Mektupta, işyerinde diğer insanlarla sık sık temas kuran ve Corona'ya karşı aşı olmak istemeyen bir Vatikan çalışanının geçici olarak daha az maruz kalan bir yere taşınabileceği belirtildi.", "Bu nedenle, \"toplumun korunması adına\", \"sağlık nedenlerinden ötürü\" aşıyı reddeden biri için, \"işini sürdürmek için alternatif çözümler\" bulunabilir.", "Valilik, Holy See işçilerinin işe alınmasını ve sağlığının korunmasını düzenleyen bir dizi iç kurala atıfta bulundu.", "Ama cezalandırma veya aşılama redcilerinden arasında \"baskı\", ama yaklaşık \"hiçbir durumda\" dır ziyade Saygı \"özgürlük bir yandan \"toplumun sağlığını korumak\" ve meydan için \"esnek, uygun cevabın\" hakkında bireyin \"aşı\" seçimi." ]
}