{
  "id" : "zJZ4DxvG",
  "url" : "https://www.diepresse.com/5958338/Neue-Variante_Ausreisetestpflicht-fuer-Nordtirol?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T16:37:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/c/2/5958338/5163F0E9-FC5B-4153-A799-A3760EA8CE0B_v0_l.jpg",
  "imageCopyright" : "APA/dpa/Sven Hoppe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ausreisetestpflicht für Nordtirol, Maskenverschärfung im Bezirk Kufstein",
  "articleTitleTranslated" : "Kuzey Tirol için zorunlu çıkış testi, Kufstein bölgesinde maske sıkma",
  "articleContent" : [ "Aufgrund der immer häufiger auftretenden britischen Coronavariante mit weiteren Mutationsmerkmalen (E484K-Zusatz) wird für ganz Nordtirol eine Ausreisetestpflicht eingeführt. Ab Mittwoch wird für ganz Nordtirol und den Bezirk Kufstein eine Ausreisetestpflicht eingeführt.", "Grund dafür ist ein verstärktes Auftreten der britischen Virusmutation mit Mutationsmerkmalen (E484K-Zusatz), teilte das Land am Sonntag mit. Derzeit gebe es in Tirol 216 aktiv positive Fälle dieser Variante.", "Die Testpflicht soll bis inklusive 14.  April gelten. Bis Mittwoch sollen im Bezirk Kufstein noch die Testkapazitäten etwa mit PCR-Gurgeltests ausgebaut werden, hieß es. Drei Viertel der aktiven Fälle dieser Variante waren in den Bezirken Kufstein (54) und Schwaz (103) aufgetreten.", "In Schwaz gilt die Ausreisetestpflicht noch bis 1. April. In Kufstein wird zudem eine FFP2-Maskenpflicht an ausgewählten öffentlichen Plätzen verordnet. Laut Gesundheitsministerium war diese Virusform bisher nur vereinzelt in anderen Teilen Österreichs aufgetreten.", "Deshalb wurde auf Wunsch des Gesundheitsministeriums die Testpflicht auf Tirol - exklusive Osttirol - ausgeweitet. Seitens der Generaldirektion für öffentliche Gesundheit werde derzeit abgeklärt, welche Eigenschaften dieser neue Virustyp habe.", "Es sei entscheidend, welche Auswirkungen diese Variante auf die Corona-Impfung habe, hieß es. Ein Intensivpatient in Tirol sei aktuell mit diesem Virus infiziert.", "\"Wir beobachten die Situation besonders genau und legen vorsorglich besonders strenge Maßstäbe an, um diesen Coronavirus-Typus bestmöglich einzudämmen\", sagte Elmar Rizzoli, Leiter des Corona-Einsatzstabes in Tirol.", "Wie bereits in den vergangenen Wochen werde eine strenge Kontaktnachverfolgung durchgeführt. Immerhin habe man es mit lokalen Maßnahmen wie Ausreisetestpflichten und Contact Tracing auch geschafft, die südafrikanische Variante einzudämmen.", "Diese konnte von 193 Fällen auf derzeit 25 reduziert werden, berichtete er." ],
  "articleContentTranslated" : [ "İngiliz korona varyantının daha fazla mutasyon özelliği olan (E484K ilavesi) giderek artan sıklıkta ortaya çıkması nedeniyle, tüm Kuzey Tirol için bir çıkış testi getiriliyor. Çarşamba gününden itibaren, tüm Kuzey Tirol ve Kufstein bölgesi için bir çıkış testi uygulanacak.", "Ülkenin Pazar günü yaptığı açıklamaya göre, bunun nedeni, mutasyon özellikli İngiliz virüs mutasyonunun (E484K ilavesi) artmasıdır. Tirol'de şu anda bu varyantın 216 aktif pozitif vakası bulunmaktadır.", "Zorunlu test 14 Nisan'a kadar geçerli olmalıdır. Çarşamba gününe kadar, Kufstein bölgesindeki test kapasitelerinin örneğin PCR gargara testleri ile genişletileceği belirtildi. Bu varyantın aktif vakalarının dörtte üçü Kufstein (54) ve Schwaz (103) bölgelerinde meydana geldi.", "Schwaz'da zorunlu çıkış testi 1 Nisan'a kadar geçerlidir. Kufstein'da, seçilmiş halka açık yerlerde de bir FFP2 maskesi gerekliliği öngörülmüştür. Sağlık Bakanlığı'na göre, virüsün bu formu yalnızca Avusturya'nın diğer bölgelerinde ara sıra meydana geldi.", "Bu nedenle, Sağlık Bakanlığı'nın talebi üzerine, test etme yükümlülüğü, Doğu Tirol hariç Tirol'e genişletildi. Halk Sağlığı Genel Müdürlüğü şu anda bu yeni tip virüsün özelliklerini netleştiriyor.", "Bu varyantın korona aşılaması üzerindeki etkilerinin çok önemli olduğu belirtildi. Tirol'de bir yoğun bakım hastası şu anda bu virüsle enfekte.", "Tyrol'daki Corona görev gücü başkanı Elmar Rizzoli, \"Durumu özellikle yakından izliyoruz ve bu tür koronavirüsü olabildiğince iyi kontrol altına almak için özellikle katı ihtiyati standartlar uyguluyoruz\" dedi.", "Geçtiğimiz haftalarda olduğu gibi, sıkı temas takibi yapılacaktır. Sonuçta, zorunlu çıkış testleri ve temas takibi gibi yerel önlemler de Güney Afrika varyantını frenlemeyi başardı.", "Bu, 193 vakadan şu anda 25 vakaya düşürüldüğünü bildirdi." ]
}