{
  "id" : "ZK30yM6W",
  "url" : "https://www.derstandard.at/story/2000124767420/die-wiener-zieht-es-wieder-an-den-donaukanal?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T11:00:03Z[UTC]",
  "author" : "Oona Kroisleitner, Rosa Winkler-Hermaden",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Die Wiener zieht es wieder an den Donaukanal",
  "articleTitleTranslated" : "Viyanalılar yeniden Tuna Kanalı'na çekiliyor",
  "articleContent" : [ "Die gute Nachricht zuerst: Der Frühling rollt an, wenn auch nur langsam. Und mit den steigenden Temperaturen wird nach dem – zumindest gefühlt – besonders langen Corona-Winter auch die Lust, nach draußen zu gehen, immer größer.", "Doch spazieren gehen ist eine Sache der Vergangenheit, als man sich an der frischen Luft noch irgendwie warmhalten musste. Mittlerweile ist Verweilen angesagt.", "Das zeigt sich in der teils dichtverbauten Hauptstadt ganz deutlich: Nicht nur die ersten wärmenden Sonnenstrahlen fluten die Straßen, Parks und Plätze Wiens, auch die Rausgeher werden immer mehr.", "Gar prädestiniert für Menschenansammlungen sind in der Stadt natürlich zentral gelegene Orte mit viel Platz und dafür wenig hohen Häusern rundherum, deren Schatten die Sonne stehlen würden.", "Und so ist auch schon jetzt im Jahr 2021 der Donaukanal wieder der Treffpunkt jener, die es daheim nicht mehr aushalten können, und jener, die schlicht ihre besonnenbrillten Köpfe in die Nacken legen, sich zum Himmel strecken und die lauen Temperaturen genießen wollen.", "Bis in den frühen Abend hinein wird hier in manchmal größeren, manchmal kleineren Gruppen, die mal auf Bänken aufgefädelt sitzen, mal ihre Füße zum Wasser hinab baumeln lassen geplaudert, getrunken und gefeiert.", "Die dazugehörige Musik kommt aus mitgebrachten Lautsprecherboxen oder einfach direkt aus den Smartphones. Verschwindet die Sonne langsam hinter dem Horizont, vergeht die gute Stimmung aber nur zaghaft.", "Die im Schritttempo vorbeifahrenden Polizeiautos stören kaum einen, der den Feierabend ausklingen lassen oder das Wochenende begehen will. Die Donaukanalsaison ist eröffnet, auch wenn die dort angesiedelten Lokale geschlossen bleiben.", "Das ist auch an den überquellenden Mülleimern bis zum Schwedenplatz ersichtlich. Dass der Donaukanal auch heuer wieder verstärkt zum Hotspot werden könnte, glaubt auch Alexander Nikolai (SPÖ), Bezirksvorsteher in der Leopoldstadt.", "Er will, dass es am Kanal, wo das Treiben im vergangenen Sommer immer wieder auch für negative Schlagzeilen gesorgt hatte, heuer \"gesitteter und gesicherter\" abgeht.", "\"Es soll a schene Gschicht sein, wenn man dort ist\", deswegen sei er bereits damit beschäftigt, Vorbereitungen zu treffen, wie er zum STANDARD sagt.", "Er habe das \"Sicherheitsforum Treppelweg Donaukanal\" einberufen und sämtliche Beteiligten zur gemeinsamen Vor-Ort-Begehung eingeladen – etwa die Polizei oder die Magistratsabteilungen für Stadtgärten (42), Gewässer (45) und Abfallwirtschaft (48).", "Der Termin dafür soll zeitnah stehen. Gespräche will der Bezirksvorsteher auch mit den Lokalbetreibern führen, um eine gemeinsame Vorgehensweise abzusprechen. Denn auch die Corona-Regeln sollen einheitlich gehandhabt werden.", "Es sei wichtig, dass alle an einem Strang ziehen. Ziel von Nikolai ist, einen gemeinsamen Leitfaden zu entwickeln. Das Einhalten von Abstandsregeln soll dann auch kontrolliert werden, kündigt er an. \"Man muss die Leute erinnern und anstoßen, dass sie Abstand halten\", so Nikolai.", "Streit verursachen schon vor dem richtigen Saisonbeginn die fehlenden Toilettenanlagen am Kanal. Die Linkspartei bringt heute, Dienstag, einen Antrag in der Bezirksvertretungssitzung ein, wonach öffentliche WCs zur Verfügung gestellt werden sollen.", "\"Solange die Lokale geschlossen sind, gibt es kein einziges Klo in der Gegend. Und sobald sie aufsperren, verlangen sie Geld dafür\", heißt es darin. Besucher seien gezwungen zu zahlen oder öffentliche Flächen zu benutzen.", "\"Für Frauen bedeutet das auch die erhöhte Gefahr, Opfer von Übergriffen zu werden\", sagt Stefan Ohrhallinger (Links). Er will, dass der Bezirk die zuständige Magistratsabteilung auffordert, öffentliche Toilettenanlagen aufzustellen.", "Nikolai beruhigt jedoch. Sobald es wärmer werde, würden wieder Container-WCs zur Verfügung stehen. Dies habe auch im vergangenen Jahr gut funktioniert. (Oona Kroisleitner, Rosa Winkler-Hermaden, 9.3.2021)" ],
  "articleContentTranslated" : [ "Önce iyi haber: Bahar yavaş da olsa içeri giriyor. Ve yükselen sıcaklıklarla birlikte - en azından hissedilen - özellikle uzun Corona kışından sonra, dışarı çıkma arzusu artıyor.", "Ama bir şekilde temiz havada sıcak tutmak zorunda kaldığınızda yürüyüşe çıkmak geçmişte kaldı. Artık oyalanma zamanı.", "Bu, kısmen yoğun bir şekilde inşa edilmiş başkentte çok net bir şekilde görülebilir: Sadece Viyana'nın sokakları, parkları ve meydanları güneşin ilk ısınma ışınlarıyla sular altında kalmıyor, aynı zamanda dışarıdaki insanların sayısı da artıyor.", "Doğal olarak, şehirdeki merkezi konumlu, çok fazla alan ve etrafında gölgeleri güneşi çalacak küçük yüksek binalar bulunan yerler, insan kalabalığı için önceden belirlenmiş yerlerdir.", "Ve böylece, 2021'de Tuna Kanalı, artık evinde duramayanların ve sadece sağduyulu kafalarını geri koyan, gökyüzüne uzanıp ılıman havanın tadını çıkarmak isteyenlerin buluşma yeri.", "Akşamın erken saatlerine kadar insanlar burada bazen daha büyük, bazen daha küçük gruplar halinde, bazen banklarda oturarak, bazen ayaklarının suya sallanmasına izin vererek sohbet eder, içer ve kutlarlar.", "İlişkili müzik, yanınızda getirdiğiniz hoparlörlerden veya doğrudan akıllı telefonlardan gelir. Güneş ufukta yavaşça kaybolursa, iyi ruh hali yalnızca geçici olarak kaybolur.", "Yürüyüş hızıyla geçen polis arabaları akşamı bitirmek ya da hafta sonunu kutlamak isteyenleri pek rahatsız etmiyor. Tuna Kanalı sezonu, orada bulunan restoranlar kapalı kalsa da başladı.", "Bu, Schwedenplatz'a kadar taşan çöp kutularından da görülebilir. Leopoldstadt ilçe başkanı Alexander Nikolai (SPÖ) de Tuna Kanalı'nın bu yıl yine bir sıcak nokta olabileceğine inanıyor.", "Koşuşturmanın geçen yaz defalarca olumsuz manşetlere neden olduğu kanalın bu yıl daha \"medeni ve güvenli\" olmasını istiyor.", "STANDART hakkında söylediği gibi, \"Sen oradayken güzel bir vardiya olmalı,\" bu yüzden zaten hazırlıklar yapmakla meşgul.", "\"Treppelweg Donaukanal güvenlik forumunu\" topladı ve ilgili herkesi, polis veya belediye bahçeleri (42), sular (45) ve atık yönetimi (48) gibi ortak bir yerinde incelemeye davet etti.", "Bunun için tarih derhal olmalıdır. Bölge başkanı ayrıca ortak bir yaklaşım üzerinde anlaşmak için yerel operatörlerle görüşmek istiyor. Çünkü Corona kuralları da aynı şekilde ele alınmalıdır.", "Herkesin birlikte hareket etmesi önemlidir. Nikolai'nin amacı ortak bir kurallar dizisi geliştirmektir. Mesafe kurallarına uygunluğun da kontrol edilmesi gerektiğini duyurdu. Nikolai, \"İnsanlara mesafelerini korumaları için hatırlatmalı ve kızartmalısın\" dedi.", "Kanalizasyonda tuvalet olanaklarının olmaması, sezon başlamadan önce bile tartışmalara neden oluyor. Sol Parti bugün Salı günü ilçe meclisi toplantısına umumi tuvaletlerin sağlanması gereken bir önergeyi getiriyor.", "\"Restoranlar kapalı olduğu sürece, bölgede tek bir tuvalet yok. Ve açılır açılmaz bunun için para alıyorlar\" diyor. Ziyaretçiler kamusal alanları ödemeye veya kullanmaya zorlanır.", "Stefan Ohrhallinger (solda), \"Kadınlar için bu aynı zamanda saldırı mağduru olma riskinin de artması anlamına geliyor\" diyor. Bölgenin, sorumlu belediye dairesinden umumi tuvaletler kurmasını istemesini istiyor.", "Ancak Nikolai sakinleşir. Hava ısınır ısınmaz konteyner tuvaletler tekrar kullanılabilir olacaktır. Bu da geçen yıl iyi çalıştı. (Oona Kroisleitner, Rosa Winkler-Hermaden, 9.3.2021)" ]
}