{
  "id" : "ZK5apaXT",
  "url" : "https://kurier.at/kultur/leopold-museum-erhielt-klimt-bild-geschenkt/401110557",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T12:05:24Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Leopold Museum erhielt Klimt-Bild geschenkt",
  "articleTitleTranslated" : "Leopold Müzesi'ne Klimt fotoğrafı hediye edildi",
  "articleContent" : [ "Das Wiener Leopold Museum hat ein Gemälde von Gustav Klimt als Schenkung aus privater Hand erhalten.", "Wie das Museum am Donnerstag in einer Aussendung bekannt gab, stammt die Donation von einem Wiener Akademikerehepaar, das den Entwurf für das Deckengemälde „Altar des Dionysos“ von Gustav Klimt in der Auktion „Klassische Moderne“ am Dienstag im Wiener Dorotheum um  475.064 erfolgreich für das Leopold Museum gesichert hatte.  ", "Vom Banktresor ins Museum Das im Stil des Historismus gehaltene Gemälde „Altar des Dionysos“, das 1886 im Zuge von Gustav Klimts Gestaltung der Deckenbilder des Wiener Burgtheaters entstand, war zuerst im Eigentum der Bank Austria gestanden, deren Konzernmutter Unicredit hatte die Versteigerung mancher Kunstbestände veranlasst.  ", "Im Rahmen der \"Art for Future\" genannten Initiative wolle  die Gruppe einen Beitrag zu einer gerechteren, inklusiven Gesellschaft in den Märkten, in denen Sie vertreten ist, leisten, hieß es in der Vorankündigung der Auktion.", "Dazu zähle etwa die Vergabe besonderer Krediten an Einrichtungen, die sonst keine Unterstützung bekommen, und an sozial ausgerichtete Unternehmen.", "Das betreffende Klimt-Gemälde genießt als kunsthistorisch wertvolles Dokument für das Schaffen des Künstlers vor der Zeit von Secession und Jugendstil allerdings besonderen Schutz und ist mit einem Ausführverbot belegt - das bedeutet, dass es am internationalen Markt nicht gehandelt werden dürfte.", "Trotz dieses eingeschränkten Markts lag der erzielte Preis doch deutlich über dem Schätzwert von 190.000 - 300.000 Euro. Die Übergabe an ein Museum ist eine logische und im Sinne der Allgemeinheit begrüßenswerte Aktion - Spenden an das Leopold Museum sind zudem steuerlich absetzbar.", "Das Museum betonte von seiner Seite aus allerdings, dass sich \"das kunst-, theater- und musikaffine Ehepaar, das ungenannt bleiben möchte, keinerlei Gegenleistung für ihre großzügige Schenkung erwartet.\"", "Gerade in Krisenzeiten und der schwierigen ökonomischen Situation durch den abermaligen Lockdown freut man sich im Leopold Museum umso mehr über einen solchen, vorweihnachtlichen Glücksfall.", "„Dass jemand einen Tag vor der Auktion an das Museum herantritt, mich beauftragt im Namen der generösen Schenker dieses kunsthistorisch so bedeutende Werk zu ersteigern, habe ich in meiner beruflichen Laufbahn noch nicht erlebt“, so der Direktor des Leopold Museum, Hans‑Peter Wipplinger.", "Das Gemälde „Altar des Dionysos“ entstand im Jahr 1886 im Zuge von Gustav Klimts Gestaltung der Deckenbilder des Wiener Burgtheaters.", "Das außergewöhnliche Format des zwölf Meter langen Giebelfeldes im südlichen Stiegenhaus bewegte Klimt zu einer Komposition, deren Mittelpunkt eine Kultstätte mit der Büste des antiken griechischen Gottes Dionysos bildet.", "Neben zwei den Altar flankierenden Bacchantinnen befindet sich darüber hinaus im linken Bildzwickel ein nackter Satyr aus dem Gefolge des Dionysos.", "Das Ehepaar sei von Jugend an stets begeistert ins Burgtheater gegangen, heißt es in der Aussendung, und möchte das Gemälde der Öffentlichkeit dauerhaft zugänglich machen. Dies wird in der \"Wien um 1900\" Ausstellung des Leopold Museums möglich sein.", "Laut Dorotheum-Katalog gibt es auch schon zwei Leihanfragen für das Bild: Im Van Gogh Museum Amsterdam wird es von Oktober 2022 bis Jänner 2023 gastieren, im Belvedere Wien von Februar bis Juni 2023." ],
  "articleContentTranslated" : [ "Viyana'daki Leopold Müzesi, özel bir elden bağış olarak Gustav Klimt'in bir tablosunu aldı.", "Müzenin Perşembe günü yaptığı bir yayında duyurulduğu üzere bağış, Salı günü Viyana Dorotheum'da 475.064'te, Gustav Klimt'in \"Klasik Modernizm\" müzayedesinde \"Dionysos Sunağı\" tavan resminin tasarımını başarıyla satın alan Viyanalı bir akademik çiftten geldi Leopold Müzesi güvence altına almıştı.", "Banka kasasından müzeye Gustav Klimt'in Viyana Burgtheater için yaptığı tavan resimlerinin tasarımının bir parçası olarak 1886'da yaratılan tarihçi tablo \"Altar des Dionysus\", ilk olarak ana şirketi Unicredit'in bazı sanat eserlerinin müzayedeye çıkarılması için ayarladığı Bank Austria'ya aitti. .", "Müzayedede önceden duyurulan \"Art for Future\" girişiminin bir parçası olarak, grup temsil edildiği pazarlarda daha adil ve kapsayıcı bir topluma katkıda bulunmak istiyor.", "Bunlar, örneğin, başka türlü destek alamayan kurumlara ve sosyal odaklı şirketlere özel kredilerin verilmesini içerir.", "Sanatçının Secession ve Art Nouveau döneminden önceki çalışmaları için sanat-tarihsel olarak değerli bir belge olarak, söz konusu Klimt tablosu özel korumaya sahiptir ve bir ihracat yasağına tabidir - bu, uluslararası pazarda işlem görmemesi gerektiği anlamına gelir.", "Bu sınırlı pazara rağmen, elde edilen fiyat tahmini değer olan 190.000 - 300.000 Euro'nun oldukça üzerindeydi. Bir müzeye devir, halkın yararına mantıklı ve memnuniyetle karşılanan bir eylemdir - Leopold Müzesi'ne bağışlar da vergiden düşülebilir.", "Ancak müze, \"isimsiz kalmak isteyen sanat, tiyatro ve müziksever çiftin cömert bağışları karşılığında hiçbir şey beklemediğini\" vurguladı.", "Özellikle kriz zamanlarında ve tekrarlanan kilitlenmeden kaynaklanan zorlu ekonomik koşullarda, Leopold Müzesi Noel öncesi böyle bir şans darbesinden çok daha mutlu.", "Leopold Müzesi müdürü Hans - Peter Wipplinger, \"Profesyonel kariyerimde, müzayededen bir gün önce müzeye yaklaşan birini görmedim ve cömert bağışçılar adına bu sanat-tarihsel açıdan önemli eser için teklif vermem için beni görevlendirdim\" dedi. .", "“Dionysos Sunağı” tablosu, 1886'da Gustav Klimt'in Viyana Burgtheater için tavan resimleri tasarımının bir parçası olarak yaratıldı.", "Güney merdiven boşluğundaki on iki metre uzunluğundaki üçgen biçimli alanın olağanüstü biçimi Klimt'i, merkezi antik Yunan tanrısı Dionysos'un büstünün bulunduğu bir kült alanı olan bir kompozisyona taşıdı.", "Sunağı çevreleyen iki Bacchant'a ek olarak, sol köşede Dionysos'un maiyetinden çıplak bir satir vardır.", "Yayına göre çift, gençlerinden coşkuyla Burgtheater'a gitti ve tabloyu kalıcı olarak halka açık hale getirmek istiyor. Bu, Leopold Müzesi'ndeki \"1900'lerdeki Viyana\" sergisinde mümkün olacak.", "Dorotheum kataloğuna göre, resim için halihazırda iki kredi talebi var: Ekim 2022 - Ocak 2023 arasında Van Gogh Müzesi Amsterdam'da ve Şubat - Haziran 2023 arasında Belvedere Viyana'da konuk olacak." ]
}