{
  "id" : "Zk5pEKn0",
  "url" : "https://vorarlberg.orf.at/stories/3085299/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-16T18:15:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/72/crops/w=1280/815494_opener_284372_img-20210115-wa0019.jpg?s=0a0b9c9898ea5d9556bc785fd4f9a67bb58aeb25",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Arlbergbahnstrecke wieder frei",
  "articleTitleTranslated" : "Arlberg demiryolu hattı yeniden serbest",
  "articleContent" : [ "Wie die ÖBB mitteilen, wird der Zugverkehr sukzessive hochgefahren. Die ersten Züge, die die Strecke wieder befahren sind die Nightjets nach Zürich bzw. Bregenz. Die Verbindung in die Schweiz von Feldkirch nach Buchs ist bereits seit Samstag am späten Nachmittag wieder verfügbar.", "Zugverkehr läuft bals wieder reibungslos Der Railjet-Verkehr wird morgen (Sonntag) wieder aufgenommen und startet mit dem RJ 666 von Innsbruck nach Bregenz mit Abfahrt um 06.42 Uhr in Innsbruck. In die Gegenrichtung, also von der Schweiz bzw.", "Vorarlberg Richtung Osten wird der Fernverkehr im Lauf des Sonntagvormittags wieder aufgenommen. Die Herausforderung liegt darin, die entsprechenden Kapazitäten bzw. Garnituren an den Ausgangspunkt zu bringen.", "Dies war aufgrund der Sperre nicht immer möglich. Bis der Zugverkehr vollumfänglich wieder funktioniert, bleibt der Schienenersatzverkehr zwischen Bludenz und Landeck-Zams aufrecht.", "Das „Downwashing“ © ÖBB Schneeschleuder und „Downwash“ Rund 300 Beschäftigte sind bei den ÖBB in Tirol und Vorarlberg im Winterdienst tätig. Sämtliches schwere Gerät ist im Einsatz, am Samstag war auch die neue hochmoderne Schneeschleuder am Arlberg.", "Im Zuge der Räumarbeiten wurde auch ein \"Downwash“ mit einem Hubschrauber durchgeführt, um die Bäume von der Schneelast zu befreien." ],
  "articleContentTranslated" : [ "ÖBB'nin de belirttiği gibi tren trafiği yavaş yavaş artıyor. Rotaya ilk dönen trenler, Zürih ve Bregenz'e giden Nightjets. Feldkirch'ten Buchs'a İsviçre'ye bağlantı Cumartesi öğleden sonra geç saatlerden beri tekrar mevcut.", "Tren trafiği kısa süre sonra tekrar sorunsuz ilerliyor Railjet trafiği yarın (Pazar) devam edecek ve Innsbruck'tan 6.42'de kalkan RJ 666 ile Innsbruck'tan Bregenz'e başlayacak. Ters yönde, yani İsviçre'den veya", "Vorarlberg'in doğusunda, uzun mesafeli trafik Pazar sabahı yeniden başlayacak. Buradaki zorluk, uygun kapasiteleri veya setleri başlangıç noktasına getirmektir.", "Kilit nedeniyle bu her zaman mümkün değildi. Tren trafiği tekrar tam olarak işler hale gelene kadar, Bludenz ve Landeck-Zams arasındaki demiryolu değiştirme trafiği devam edecek.", "“Downwashing” © ÖBB Schneeschleuder ve “Downwash” Tirol ve Vorarlberg'de ÖBB için kış hizmetlerinde yaklaşık 300 çalışan çalışıyor. Tüm ağır ekipman kullanımda, Cumartesi günü yeni, ultra modern kar küreme makinesi Arlberg'teydi.", "Temizleme çalışmaları sırasında ağaçları kar yükünden kurtarmak için helikopterle \"aşağı yıkama\" yapıldı." ]
}