{
  "articleContent" : [ "Der Oberst hatte schon geschlafen. Eine halbe Stunde vor Mitternacht schlugen die Hunde an. Kurz danach stand der Sekretär des Bischofs von Szombathely im Zimmer.", "László Almásy – er war da längst noch nicht der hollywoodreife \"englische Patient\" – überbrachte eine überraschend dringliche Botschaft: \"Seine Majestät ist da!\" Rasch möge er, der Oberst Lehár, ins Bischofspalais kommen.", "Karl, der Kaiser, sei in Steinamanger eingetroffen, um wieder in seine Rechte als König von Ungarn einzutreten. Dazu brauchte er einen militärischen Kopf: eben den von Lehár, Militärkommandant von Westungarn.", "Es war die Osternacht des Jahres 1921, die Nacht vom 26. auf den 27.  März. Die \"Auferstehung\" hatte Bischof János Mikes schon zelebriert gehabt. Für Oberst Lehár muss diese Nachricht jetzt wie ein Fingerzeig gewesen sein.", "Im November 1918 hatte er sein Regiment – das aus Westungarn sich ergänzende 106.  Infanterieregiment wurde im März aufgestellt und ins Höllenfeuer der zwei finalen Piaveschlachten geschickt – mit einem Wort verabschiedet, das nur über Friedhofstoren steht:", "\"Feltámadunk!\" , \"Wir werden auferstehen!\".  : Der Glaube, so schien es ihm auf einmal, konnte doch Berge versetzen. Aber in diesem Fall war es umgekehrt: Der Berg versetzt dem Glauben einen letzten Dämpfer.", "Dem Gläubigen bleibt dann nicht viel mehr als Haltung, wenn schon nicht zu bewahren, so doch um sie zu ringen. Und genau das wäre, im Kurzen, die spannende, abgründige, betrübliche, zerrissene Lebensgeschichte des k. u. k.", "Obersten Anton Baron von Lehár: höchstdekorierter Veteran des Weltkriegs, in dem er schon 1914 seinen linken Oberschenkelkopf verloren hat; Ritter des Maria-Theresien-Ordens seit Sommer 1918, Träger der Goldenen Tapferkeitsmedaille für Offiziere.", "Heutzutage wird von ihm nicht viel mehr erinnert als der Umstand, dass er einen berühmten Bruder hatte. Franz Lehár hat ihm übrigens einen schönen Marsch geschrieben; den Piave induló, den 106er-Regimentsmarsch.", "Über das letzte, fast operettenhafte Aufbäumen des Hauses Habsburg gegen den von ihm selbst in Gang gesetzten Lauf der Geschichte ist alles aus allerlei Blickwinkeln schon erzählt worden.", "In diesen Erzählungen steht die Hauptfigur der beiden Restaurationsversuche in Ungarn 1921 – dem österlichen folgte Mitte Oktober ein zweiter – als Naivling und ins Weltfremde entrückter Graf Bobby da.", "Darin liegt viel Zuschreibung anderer Pro- und Antagonisten, natürlich. Karl hatte allerdings schon aus dem Krieg, in den er nach dem Tod Franz Josephs 1916 als oberster Kriegsherr eingetreten war, einen einschlägigen Ruf zu verteidigen.", "Als \"Karl der Plötzliche\" erwies er sich auch hier. Jedenfalls erweckte nichts an den beiden Versuchen, wieder unter die Stephanskrone zu schlüpfen, den Eindruck ernsthafter Planung. Oberst Lehár machte dem Operettenkönig dennoch zweimal den Militärchef.", "Beim zweiten Restaurationsversuch im Oktober 1921 kam es vor Budapest zu einem Gefecht. Es gab Tote. Es roch nach Bürgerkrieg. Der \"Reichsverweser\" Miklós Horthy – einst Marinechef und des Kaisers Flügeladjutant – rief die Briten zu Hilfe.", "Die verschifften Karl über die Donau und das Schwarze Meer in die Verbannung nach Madeira: ein Napoleon von der Donau. Na ja: ein Napoleonerl. Eine Konsequenz des Karl-Abenteuers war der nun stärkere Druck der Siegermächte auf Ungarn, reinen Tisch zu machen mit den neuen Nachbarn.", "Für einen Großteil von Lehárs Militärbezirk bedeutete das: Er wurde noch in diesem Jahr 1921 zum Burgenland. Lehár war da längst schon im Exil. Im äußeren. Aber im inneren auch. Daheim, wo immer das war, entschwand er allmählich im Grau – und ja: auch im Grauen – der Vorzeit.", "Anton Lehárs Vater, Franz, war Militärkapellmeister. Er stammte aus dem mährischen Šumvald/Schönwald und schrieb seinen Namen noch tschechisch: Lehár. Im damals ungarischen, heute slowakischen Komárno heiratete der Kapellmeister des k. u. k.", "Infanterieregiments Nr. 50 die Gastwirtstochter Christine Neubrandt. Stammhalter Franz, der in die bald zu kleinen väterlichen Fußstapfen trat, kam 1870 dort zur Welt, Anton 1876 in Sopron. Die Familie zog, wohin der Kaiser den Vater schickte.", "Insgesamt 22-mal siedelten die Lehárs um. Galizien, Siebenbürgen, Bosnien: Das Donaureich hatte viele Ecken und Enden. Und überall ließ sich, so der schöne Ausdruck, garnisonieren. Und daheim sein. Im hitzigen Nachkriegsnationalismus war freilich kein Platz mehr für so ein Heimatgefühl im Überall.", "Nun ging es um Staatsbürgerschaften und den Zwang, für so eine zu optieren. In seinen Erinnerungen beschreibt Lehár das Dilemma. \"Nach meinem Vater war ich in der nunmehrigen Tschechoslowakei heimatzuständig.", "In Ödenburg (Sopron), also Ungarn, geboren, von einer ungarischen Mutter erzogen. In Preßburg (jetzt Bratislava, Slowakei), Prag und Wien besuchte ich die Schule. Meine Frau eine Wienerin, Wien meine zweite Heimat.\"", "Seinem Bruder Franz zuliebe wurde er schließlich Ungar. \"Ungarisch\", das war halt auch ein gut verwertbares Branding im Operettengeschäft. Als Anton Lehár, dem Bruderwunsch folgend, Ungar wurde, übernahm dort gerade die Volksfront unter dem Kommando des Kommunisten Béla Kun die Regierung.", "Die kämpfte, aussichtslos von Anfang an, an allen Fronten gegen die Truppen der sogenannten Kleinen Entente. Und gegen zwei Exilregierungen. In Szeged residierte, mit dem Segen der Franzosen, Rumänen und Jugoslawen, Miklós Horthy.", "In Wien formierte sich ein \"Antibolschewistisches Comité\" unter den Grafen István Bethlen und Pál Teleki. Ihnen schloss Lehár – nunmehr endgültig Antal – sich an.", "Ein spektakulärer Überfall auf die noch rotungarische Botschaft – beim sogenannten Bankgassenraub wurden rund 150 Millionen Kronen erbeutet – füllte die Kriegskasse.", "Mit einem Teil davon sammelte Lehár mit Wohlwollen des steirischen Landeshauptmanns Anton Rintelen im leeren Kriegsgefangenenlager Feldbach eine Invasionstruppe: die berüchtigten \"Feldbacher\".", "Junge, radikalisierte, aus allen Bahnen geworfene Offiziere, die einander in ihrem triefenden Antisemitismus aufstachelten. Und nach dem kampflosen Einmarsch im August 1919 auch zu einschlägigen Untaten schritten.", "Joseph Roth, der später so verzweifelt versoffene Habsburg-Sentimentale, reiste damals als Reporter der Wiener Zeitung Der neue Tag durchs chaotische Westungarn, das spätere Burgenland.", "Anfang September 1919 berichtete er: \"Aus diesem westungarischen Militär entwickelt sich allmählich eine Soldateska, und aus den Offizieren werden Landsknechte. Allmählich wachsen sie auch Lehár selbst über den Kopf.\"", "Es waren freilich nicht nur die Feldbacher, die das Land mit Terror überzogen. Der Allerschlimmste, ein gewisser Pál Prónay, marodierte unter dem Schutz Horthys. Und auf Auftrag des späteren Ministerpräsidenten Gyula Gömbös, eines üblen Radikalen, der sich von Mussolini inspirieren ließ.", "Dieser Schatten bleibt auch auf Lehár, obwohl er in seinen Erinnerungen jede Verwicklung in \"Atrozitäten\" weit von sich weist. Zwischen der ersten und der zweiten Karliade – Horthy hatte Lehár da schon des Kommandos über Westungarn enthoben – verstärkte sich der Terror noch.", "Im Spätsommer kam es zu ernsten Gefechten mit Österreich. Lehár fuhr auf Bitten des Ministerpräsidenten István Bethlen kalmierend durchs aufgewirbelte, erregte, explosive Land. \"Ich gelangte bis Oberwart.", "Dort wurde ich von Prónay-Leuten aus dem Auto gerissen und verhaftet.\" Erst auf Intervention der Entente kam er nach drei Tagen frei. \"Graf Bethlen nahm die Affaire zur Kenntnis mit dem Bemerken, dass er – der Ministerpräsident Ungarns – machtlos sei.\"", "Ungarn 1921 – ein verhärmtes, sich selbst zuwideres Land, das sich mit seiner Nachkriegsgestalt nicht und nicht abfinden mochte. Und stattdessen die Seele lieber dem Teufel verschrieb; erst dem italienischen, schließlich dem deutschen.", "Anton Lehár war da allerdings längst schon Zivilist. Mit dem Pinkafelder Emil Oszwald, der mehr Freund war als Adjutant, floh er nach dem zweiten Restaurationsversuch über Prag nach München.", "Er lernte den später ermordeten SA-Chef Ernst Röhm als \"Waffenbruder und tapferen Kämpfer an der Ostfront\" kennen. Einmal hörte er Adolf Hitler, \"der machte auf mich keinen besonderen Eindruck\". Mit den Nazis fraternisierte er nicht nur deshalb nicht.", "Politisch war er zu \"legitimistisch\". Nach dem Tod Karls 1922 hätte er wohl auch dem Otto – ein Gottseibeiuns der Nazis – gedient. 1933 war er in Berlin. Er hatte 1926 eine Anstellung als österreichischer Vertreter einer Rechteverwertungsgesellschaft gefunden.", "Die Nazis kassierten diese nach der Machtergreifung. Er kam nach Wien, gründete mit einigen lukrativen Werkrechten des Bruders einen Musikverlag.", "Bruder Franz kaufte ihm bald diesen florierenden Chodel-Verlag ab, der benannt war nach dem galizischen Ort Chodel, wo Anton Lehár jene Tat vollbracht hatte, die ihm die höchste Auszeichnung des k. u. k.", "Militärs einbrachte, den Maria-Theresien-Orden, mit dem auch die Nobilitierung Freiherr in Cis-, Baron in Transleithanien verbunden war. Mit dem Verkaufserlös erwarb er 1935 einen Gutshof im niederösterreichischen Theresienfeld.", "Die örtlichen Nazis – Lehár: \"Auswurf der Menschheit\" – setzten ihm ab 1938 zu. Er ging nach Wien. Wurde als \"unzuverlässiges Element\" unter Gestapo-Aufsicht gestellt.", "Sein Vergehen: Er hatte, aus seiner Erfahrung schöpfend, den Kriegsverlauf recht exakt vorhergesagt und damit nicht hinterm Berg gehalten. Den Lebensabend verbrachte er im vom Bruder 1948 geerbten Schikaneder-Schlössl in Nussdorf, wo er 1962 verstarb, nach langem, schwerem Leiden.", "Verursacht nicht nur von der immer wieder aufbrechenden Kriegswunde, sondern auch oder vor allem von der Kriegsfolge: dass es kein Land mehr gab, in das ein so Vor gestriger wie er gehört hätte. Anton Lehár, einst berühmter als der Bruder, starb als bloßes Überbleibsel.", "Vor zehn Jahren, 2011, gab es eine letzte Ehre für des Kaisers treuen Vasallen, wie er sich selber einmal bezeichnete.", "Ein Jahrgang der Theresianischen Militärakademie in Wiener Neustadt, die Lehár aus finanziellen Gründen selbst nicht hatte besuchen können, wählte sich den bis ins finale Scheitern hinein kaisertreuen Soldaten als Jahrgangspatron.", "Mag sein, der eine oder die andere der jungen Leutnante konnte diese fast hanebüchene Sturheit des alten Lehár nachempfinden, der sich für seinen alten Kaiser sogar über den Rand der Zeit hat kippen lassen.", "Eine Weile ist er noch – einer Zeichentrickfigur gleich – in der leeren Luft weitergegangen. Dann hat er angefangen, mit den Armen zu rudern. Und ist schließlich am unteren Bildrand verschwunden.", "(Wolfgang Weisgram, 4.4.2021) Wolfgang Weisgram, geboren 1957, ist Autor und Sportredakteur sowie Burgenland-Korrespondent des STANDARD. Die Dekorierung der Theresienritter (Filmmuseum), Lehár ist der Fünfte" ],
  "articleContentTranslated" : [ "Albay çoktan uyumuştu. Köpekler gece yarısından yarım saat önce saldırdı. Kısa bir süre sonra Szombathely Piskoposu'nun sekreteri odadaydı.", "László Almásy - Hollywood'a hazır \"İngiliz hastası\" olmaktan çok uzaktı - şaşırtıcı derecede acil bir mesaj verdi: \"Majesteleri burada!\" O, Albay Lehar, hemen piskoposun sarayına gelsin.", "İmparator Charles, Macaristan Kralı olarak haklarını geri kazanmak için Steinamanger'a gelmişti. Bunun için askeri bir başa ihtiyacı vardı: Batı Macaristan'ın askeri komutanı Lehár'ınki.", "26-27 Mart gecesi olan 1921'deki Paskalya Nöbeti idi. Piskopos János Mikes \"dirilişi\" çoktan kutlamıştı. Albay Lehár için bu haber bir işaretçi gibi olmalı.", "Kasım 1918'de alayına veda etmişti - Batı Macaristan'ı tamamlayan 106. Piyade Alayı Mart ayında kuruldu ve Piave'nin iki son savaşının cehennem ateşine gönderildi - sadece yukarıda yazılı bir sözle mezarlık kapıları:", "\"Feltámadunk!\" , \"Dirileceğiz!\". : İnanç, aniden ona dağları hareket ettirebilir gibi geldi. Ancak bu durumda durum tam tersiydi: dağ inanca son bir engel koyar.", "O halde mümin, sürdürülecek değilse, en azından onun için mücadele edecek bir tavırdan biraz daha fazlasına sahiptir. Ve bu, kısaca, k'nin heyecan verici, berbat, hüzünlü, parçalanmış hayat hikayesi olurdu. u. k.", "Albay Anton Baron von Lehár: Sol femur başını 1914 gibi erken bir tarihte kaybettiği Dünya Savaşı'nın yüksek rütbeli emektarı; 1918 yazından beri Maria Theresa Şövalyesi, subaylar için Altın Cesaret Madalyası sahibidir.", "Bugünlerde ünlü bir erkek kardeşi olduğu gerçeğinden çok daha fazlası hatırlanıyor. Bu arada, Franz Lehár ona güzel bir yürüyüş yazdı; Piave induló, 106 alay yürüyüşü.", "Habsburg Hanedanı'nın tarihin akışına karşı harekete geçirdiği neredeyse operet benzeri son isyanına dair her şey zaten her türlü perspektiften anlatılmıştı.", "Bu hikayelerde, 1921'de Macaristan'daki iki restorasyon girişiminin ana karakteri - Ekim ortasında ikinci biriyle izleyen Paskalya - dünyadan uzaklaştırılan saf Kont Bobby.", "Elbette, buna diğer pro ve antagonistlerden çok fazla atıf var. Bununla birlikte, Karl, Franz Joseph'in 1916'daki ölümünden sonra yüce savaş ağası olarak girdiği savaştan savunmak için çoktan bir üne sahipti.", "Burada da \"Ani Karl\" olduğu ortaya çıktı. Her halükarda, Aziz Stephen'ın Tacı'nın altına geri dönme girişimleri hakkında hiçbir şey ciddi bir planlama izlenimi vermedi. Albay Lehár operet kralını iki kez askeri şef yaptı.", "Ekim 1921'de ikinci restorasyon girişimi sırasında Budapeşte'nin önünde bir çatışma çıktı. Ölümler vardı. İç savaş gibi kokuyordu. \"Reichsverweser\" Miklós Horthy - bir zamanlar deniz komutanı ve imparatorun kanat yardımcısı - yardım için İngilizleri çağırdı.", "Karl'ı Tuna ve Karadeniz üzerinden Madeira'ya sürgüne gönderdiler: Tuna'dan bir Napolyon. Eh: bir Napolyon. Karl macerasının bir sonucu, muzaffer güçlerin yeni komşularla masayı temizlemesi için Macaristan üzerindeki şimdi daha güçlü baskısıydı.", "Lehár'ın askeri bölgesinin büyük bir kısmı için bu, 1921'de Burgenland olduğu anlamına geliyordu. Lehár o zamana kadar zaten sürgünde idi. Dışta. Ama içeride de. Evde, her nerede olursa olsun, yavaş yavaş tarih öncesi çağların gri - ve evet: aynı zamanda dehşet içinde - kayboldu.", "Anton Lehár'ın babası Franz, bir askeri bando şefiydi. Moravyalı Šumvald / Schönwald'dan geldi ve adını Çekçe yazdı: Lehár. Kapellmeister k. u. k.", "Piyade Alayı No. 50, hancı kızı Christine Neubrandt. Kısa süre sonra babasının izinden giden ataların sahibi Franz, 1870'te orada ve Anton, 1876'da Sopron'da doğdu. Aile, imparatorun babayı gönderdiği yere taşındı.", "Lehár'lar toplam 22 kez yer değiştirdi. Galiçya, Transilvanya, Bosna: Tuna İmparatorluğu'nun birçok köşesi ve sonu vardı. Ve her yerde, çok güzel ifade, garnizonlar. Ve evde ol. Harp sonrası hararetli milliyetçilikte, elbette, artık her yerde böyle bir yuva duygusuna yer yoktu.", "Şimdi mesele vatandaşlık ve birini seçme zorunluluğuydu. Lehár anılarında ikilemi anlatır. \"Babamdan sonra, şimdi Çekoslovakya olan şeyden ben sorumluydum.", "Macar bir anne tarafından büyütülen Sopron, Macaristan'da doğdu. Pressburg (şimdi Bratislava, Slovakya), Prag ve Viyana'da okula gittim. Karım Viyana'dan, Viyana benim ikinci evim. \"", "Kardeşi Franz'ın iyiliği için sonunda Macar oldu. \"Macarca\", operet işinde de iyi kullanılabilir bir markaydı. Anton Lehár, kardeşinin isteğiyle Macar olduğunda, Halk Cephesi komünist Béla Kun'un komutası altındaki hükümeti devralmaktaydı.", "Başından beri umutsuzca, Küçük İtilaf denen askerlere karşı tüm cephelerde savaştı. Ve sürgündeki iki hükümete karşı. Miklós Horthy, Fransızların, Rumenlerin ve Yugoslavların kutsamasıyla Szeged'de yaşadı.", "Viyana'da Kont István Bethlen ve Pál Teleki başkanlığında bir \"Bolşevik Karşıtı Komite\" kuruldu. Lehár - şimdi nihayet Antal - onlara katıldı.", "Hala Rotary Macar büyükelçiliğine yapılan muhteşem bir saldırı - sözde banka sokağı soygununda yaklaşık 150 milyon kron yağmalandı - savaş sandığını doldurdu.", "Bununla birlikte Lehár, Steiermark Valisi Anton Rintelen'in yardımseverliğiyle Feldbach'taki boş savaş esiri kampında bir işgal gücü topladı: kötü şöhretli \"Feldbachers\".", "Kontrolden çıkarılan ve sızan anti-Semitizmlerinde birbirlerini kışkırtan genç, radikalleşmiş subaylar. Ve Ağustos 1919'daki savaşsız işgalden sonra, aynı zamanda ilgili zulümlere de giriştiler.", "Daha sonra çaresizce sarhoş olan Habsburg duygusalcı Joseph Roth, daha sonra Burgenland olan kaotik batı Macaristan'da Wiener Zeitung Der neue Tag için bir muhabir olarak seyahat etti.", "Eylül 1919'un başında şöyle yazdı: \"Bu Batı Macaristan ordusu yavaş yavaş Soldateska'ya dönüşüyor ve subaylar paralı askerler oluyor. Yavaş yavaş Lehár'ın kendisi için çok büyüyorlar.\"", "Elbette ülkeyi terörle örtenler sadece Feldbachlılar değildi. En kötüsü, Horthy'nin koruması altında yağmalanan bir Pál Prónay. Ve Mussolini'den ilham alan kötü bir radikal olan daha sonraki Başbakan Gyula Gömbös adına.", "Bu gölge aynı zamanda Lehár'da da kalıyor, ancak anılarında \"zulümlere\" herhangi bir karışmayı reddetse de. Birinci ve ikinci Karliad arasında - Horthy, Lehár'ı batı Macaristan'ın komutanlığından çoktan kurtardı - terör şiddetlendi.", "Yaz sonunda Avusturya ile ciddi çatışmalar başladı. Lehár, Başbakan István Bethlen'in ricası üzerine, çalkantılı, çalkantılı, patlayıcı ülkeyi felaket bir şekilde geçti. \"Oberwart'a gittim.", "Orada Prónay halkı tarafından arabadan koparıldım ve tutuklandım. \"İtilaf'ın müdahalesinden ancak üç gün sonra serbest bırakıldı.\" Kont Bethlen, Macaristan Başbakanı'nın güçsüz olduğunu söyleyerek olayı not aldı. . \"", "Macaristan 1921 - savaş sonrası şeklini kabul etmeyen ve istemeyen ahlaksız, kendinden iğrenç bir ülke. Ve bunun yerine ruh şeytana bağlanmayı tercih etti; Önce İtalyan, sonra Alman.", "Anton Lehár o zamana kadar uzun süredir sivildi. Bir emir subayından çok arkadaş olan Pinkafelder Emil Oszwald ile ikinci restorasyon girişiminin ardından Prag üzerinden Münih'e kaçtı.", "Daha sonra öldürülen SA şefi Ernst Röhm'i \"Doğu Cephesinde silahlı bir kardeş ve cesur bir savaşçı\" olarak tanıdı. Adolf Hitler'i bir kez duyduğunda, \"üzerimde belirli bir izlenim bırakmadı\". Nazilerle dostluk kurmamasının tek nedeni bu değildi.", "Politik olarak çok \"meşru\" idi. Karl'ın 1922'deki ölümünden sonra, Nazilerin vaftiz babası Otto'ya hizmet etmiş olacaktı. 1933'te Berlin'deydi. 1926'da bir hak toplama kurumunun Avusturya temsilcisi olarak iş bulmuştu.", "Naziler iktidarı ele geçirdikten sonra paraya çevirdi. Viyana'ya geldi, kardeşinin bazı kazançlı çalışma haklarıyla bir müzik yayıncısı kurdu.", "Kardeş Franz çok geçmeden bu gelişen Chodel yayınevini ondan satın aldı; adını Galiçya kasabası Chodel'den almıştır, Anton Lehár kendisine en yüksek ayrıcalığı kazandıran senet yapmıştı. u. k.", "Ordu, Transleithanien'de Cis-, Baron'daki Freiherr'in asaletinin bağlandığı Maria-Theresien-Düzenini getirdi. Satıştan elde edilen gelirle, 1935'te Aşağı Avusturya'daki Theresienfeld'de bir mülk satın aldı.", "Yerel Naziler - Lehár: \"İnsanlığın kovulması\" - 1938'den itibaren ona saldırdı. Viyana'ya gitti. \"Güvenilmez unsur\" olarak Gestapo denetimine alındı.", "Suçu: Deneyimlerine dayanarak, savaşın gidişatını oldukça kesin bir şekilde tahmin etmiş ve bu nedenle onu perde arkasında tutmamıştı. Hayatının akşamını, 1948'de kardeşinden miras kalan Nussdorf'taki Schikaneder-Schlössl'de geçirdi ve burada uzun ve şiddetli acılardan sonra 1962'de öldü.", "Sadece tekrarlanan savaş yarasından değil, aynı zamanda ya da hepsinden önemlisi, savaşın sonucundan da kaynaklanıyordu: dün olduğu gibi birisinin ait olabileceği bir ülke artık yoktu. Kardeşinden bir kez daha ünlü olan Anton Lehár, sadece bir tutsak olarak öldü.", "On yıl önce, 2011'de, bir zamanlar kendisine dediği gibi, imparatorun sadık vasalları için son bir onur vardı.", "Lehár'ın mali nedenlerden dolayı katılamadığı, Wiener Neustadt'taki bir Theresian Askeri Akademisi sınıfı, son başarısızlığa kadar imparatora sadık olan askeri sınıf patronu olarak seçti.", "Genç teğmenlerden biri, eski imparatoru için zamanın sınırını aşmasına izin veren yaşlı Lehár'ın neredeyse çirkin inatçılığını anlayabilirdi.", "Bir süre boş havada yürüdü - bir çizgi film karakteri gibi. Sonra kollarını kürek çekmeye başladı. Ve sonunda resmin altında kayboldu.", "(Wolfgang Weisgram, 4 Nisan 2021) 1957 doğumlu Wolfgang Weisgram, STANDARD'ın yazarı ve spor editörü ve Burgenland muhabiridir. Theresa Şövalyeleri'nin (Film Müzesi) dekorasyonu, Lehár, beşinci" ],
  "articleId" : "zK8LzsRT",
  "articleTitle" : "Ritter im verlorenen Land: Als das Burgenland das Burgenland wurde",
  "articleTitleTranslated" : "Kayıp Topraklardaki Şövalyeler: Burgenland, Burgenland olduğunda",
  "author" : "Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "zK8LzsRT",
  "publishedOn" : "2021-04-04T10:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125550887/ritter-im-verlorenen-land-als-das-burgenland-das-burgenland-wurde?ref=rss"
}