{
  "id" : "ZkbI6idT",
  "url" : "https://kurier.at/politik/inland/korosec-zu-astra-zeneca-zulassung-bei-senioren-vorsichtig-sein/401172997",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T19:38:46Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4905763/46-167280128.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Korosec zu Astra-Zeneca-Zulassung: \"Bei Senioren vorsichtig sein\"",
  "articleTitleTranslated" : "Korosec, Astra-Zeneca onayı hakkında: \"Yaşlılara dikkat edin\"",
  "articleContent" : [ "Der Impfstoff Astra Zeneca ist am Freitag von der EU-Kommission zugelassen worden. Durchaus überraschend: Die Agentur empfiehlt kein Oberlimit beim Alter. Personen ab 18 Jahren dürfen somit grundsätzlich geimpft werden.", "Das fehlende Limit ist deshalb problematisch, da keine ausreichenden Daten vorliegen, die belegen, dass Astra Zeneca auch in der Altersgruppe der Über-65-Jährigen gut wirkt.", "Bereits reagiert hat das Ständige Impfkommission (STIKO) des Robert Koch Instituts (RKI) in Deutschland und den Impfstoff nur mit Alterslimit (bis 65) empfohlen. In Österreich wird der Nationale Impfrat wohl bis Sonntag eine Entscheidung bekanntgeben.", "Gesundheitsminister Rudolf Anschober möchte diese abwarten und meinte gegenüber dem KURIER, \"dass die Entscheidung des Nationalen Impfgremiums am Montag mit den Landeshauptleuten diskutiert wird\".", "\"Es gibt auch andere Impfstoffe\" Die Präsidenten des Österreichischen Seniorenrats, Ingrid Korosec und Peter Kostelka, haben nun angekündigt, \"rasch eine außerordentliche Präsidiumssitzung\" einzuberufen.", "Diese soll in den kommenden Tagen stattfinden, sagte Korosic im Gespräch mit dem KURIER. Man sei froh über die Zulassung von Astra Zeneca, wolle als Sozialpartner nun aber auch über das weitere Procedere mitentscheiden.", "Korosec wünscht sich ein bedachtes Vorgehen, denn mit Blick auf die Bedenken des RKI sei in jeder Hinsicht Vorsicht geboten: \"Gerade bei den Senioren, speziell bei den Hochbetagten, sollte man vorsichtig sein.", "Es gibt auch andere Impfstoffe.\"", "Worauf Korosec anspielt: Senioren könnte man auch mit den Impfstoffen von Biontech/Pfizer und Moderna versorgen, Astra Zeneca vorerst für die Gruppe unter 65 einsetzen - solange die Studien zur Wirksamkeit des Impfstoffes in höheren Altersgruppen nicht abgeschlossen sind.", "Das soll Mitte Februar geschehen. Prinzipiell sei die Entscheidung der EU zu begrüßen, so Korosec: \"Wir müssen schauen, dass wir diese Pandemie einschränken. Die Impfung ist die einzige Möglichkeit.\"", "Kostelka stieß ins gleiche Horn, forderte nach dem EU-Entscheid Gespräche auf nationaler Ebene: \"Wie gedenkt die Regierung nun mit diesen Bedenken umzugehen?\"", "Für den Pensionistenverband geht es nun darum festzulegen, \"wer, wann, wie, wo und womit\" aus der Altersgruppe der Über-65-Jährigen geimpft werden soll." ],
  "articleContentTranslated" : [ "Astra Zeneca aşısı Cuma günü AB Komisyonu tarafından onaylandı. Oldukça şaşırtıcı: ajans, yaş için bir üst sınır önermiyor. 18 yaşın üzerindeki kişiler bu nedenle prensip olarak aşılanabilir.", "Sınırın olmaması sorunludur çünkü Astra Zeneca'nın 65 yaş üstü grupta da iyi çalıştığını gösteren yeterli veri bulunmamaktadır.", "Almanya'daki Robert Koch Enstitüsü'nün (RKI) Daimi Aşılama Komisyonu (STIKO) halihazırda tepki gösterdi ve sadece yaş sınırı olan (65'e kadar) aşıyı tavsiye etti. Avusturya'da Ulusal Aşı Konseyi muhtemelen Pazar gününe kadar bir karar açıklayacak.", "Sağlık Bakanı Rudolf Anschober bunu beklemek istiyor ve KURIER'e \"Ulusal Aşılama Komitesi kararının Pazartesi günü valilerle görüşüleceğini\" söyledi.", "\"Başka aşılar da var\" Avusturya Yaşlılar Konseyi'nin başkanları Ingrid Korosec ve Peter Kostelka, şimdi \"yürütme komitesinin olağanüstü bir toplantısını hızla toplayacaklarını\" duyurdular.", "KURIER ile yaptığı röportajda Korosiç, bunun önümüzdeki günlerde gerçekleşmesi gerektiğini söyledi. Astra Zeneca'nın onayından memnunlar, ancak bir sosyal ortak olarak sonraki prosedürde söz sahibi olmak istiyorlar.", "Korosec, dikkatli bir şekilde ilerlemek istiyor, çünkü RKI'nin endişeleri göz önünde bulundurulduğunda her konuda dikkatli olunması gerekiyor: \"Özellikle yaşlılar, özellikle çok yaşlılar için dikkatli olunmalıdır.", "Başka aşılar da var. \"", "Korosec'in kastettiği: Yaşlılara ayrıca Biontech / Pfizer ve Moderna'dan aşılar sağlanabilir, Astra Zeneca başlangıçta 65 yaşın altındaki grup için kullanılabilir - ileri yaş gruplarında aşının etkililiğiyle ilgili çalışmalar tamamlanmadığı sürece .", "Bu, Şubat ortasında gerçekleşmelidir. Korosec, prensip olarak AB'nin kararının memnuniyetle karşılanacağını söyledi: \"Bu salgını sınırladığımızı görmeliyiz. Tek seçenek aşı.\"", "Kostelka da aynı çizgiyi benimseyerek AB kararının ardından ulusal düzeyde müzakereler yapılması çağrısında bulundu: \"Hükümet bu endişelerle nasıl başa çıkacak?\"", "Emekliler derneği için artık 65 yaş üstü grubun \"kim, ne zaman, nasıl, nerede ve neyle\" aşılanması gerektiğinin belirlenmesi meselesi." ]
}