{
  "id" : "ZKGR0OWy",
  "url" : "https://sport.orf.at/stories/3072280/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T17:55:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "LASK legt Fehlstart ins Frühjahr hin",
  "articleTitleTranslated" : "LASK bahara yanlış bir başlangıç yapıyor",
  "articleContent" : [ "Dabei lief zu Beginn noch alles programmgemäß: Mittelfeldspieler Peter Michorl brachte den LASK in Führung (25.), doch die Gäste nützten die Fehler der Gastgeber eiskalt aus und drehten noch vor der Pause die Partie.", "David Gugganig traf nach einer Frederiksen-Ecke per Kopf (29.), der Däne schob dann nach einem Fauxpas von LASK-Goalie Alexander Schlager ins leere Tor ein (37.) und erhöhte wenig später zum 3:1 (41.).", "James Holland brachte den LASK ins Spiel zurück (44.). In der zweiten Hälfte drückten die Linzer, die ob der Umbauarbeiten auf der Gugl nach Pasching zurückgekehrt sind und just die erste Heimniederlage in dieser Ligasaison kassierten, auf den Ausgleich, doch die WSG traf:", "Nach einem Foulspiel von Rene Renner an Frederiksen sorgte Kelvin Yeboah für das 4: 2 (71.).  : In der Tabelle ist der LASK mit vier Punkten Rückstand auf Tabellenführer Salzburg Vierter, die Tiroler haben als Fünfte vier weitere Zähler Rückstand.", "Fehlstart für LASK Brauchte das Duell zwischen dem LASK und WSG Tirol eine Überschrift, dann könnte sie lauten: Die Heimmacht der Liga empfängt das Überraschungsteam. Mit der 2:4-Heimniederlage legten die Linzer einen Fehlstart im Frühjahr hin.", "Nach einer Schweigeminute für den verstorbenen Unternehmer Gernot Langes-Swarovski legten die Gäste einen äußert couragierten Auftritt ein. Nach nicht einmal zwei Minuten hatte Raffael Behounek bei einem Lattenkopfball Pech, bei dessen Nachschuss war Schlager auf dem Posten.", "Ein Freistoß von Florian Rieder ging nur knapp am langen Eck vorbei (18.), zudem scheiterte Frederiksen am LASK-Tormann (21.).LASK geht in Führung Der LASK schoss erst in der 25.  Minute erstmals aufs Tor und da zappelte der Ball gleich im Netz.", "Nach Ranftl-Vorarbeit erzielte Michorl aus elf Metern sein erstes Saisontor. Die Gäste zeigten sich davon unbeeindruckt, traten weiter beherzt auf und wurden belohnt. Nach Frederiksens Eckball stieg Gugganig am höchsten und köpfelte via Unterkante der Latte ein.", "Den zweiten Gegentreffer schossen sich die Hausherren quasi selbst: Schlager übersah bei einem Abschlagversuch Yeboah, dessen Zuspiel Frederiksen ins leere Tor beförderte.", "Vier Minuten später machte der Juventus-Leihspieler seinen Doppelpack perfekt, wieder hatte er nach Yeboah-Vorarbeit keine Mühe zu vollenden. Yeboah war im Rahmen der Aktion gerade von einer Behandlungspause zurück aufs Feld gekommen und hatte dann Jewhen Tscheberko stehen lassen.", "Den Linzern gelang aber postwendend der Anschlusstreffer, Holland traf nach Goiginger-Hereingabe aus rund 20 Metern ins lange Eck.Yeboah sorgt für Endstand Nach Wiederbeginn erhöhten die Gastgeber den Druck, Ferdinand Oswald machte aber Chancen von Andreas Gruber (47.) und Johannes Eggestein (65.) zunichte.  ", "Auf der anderen Seite machten die Tiroler alles klar. Nach Foul an Frederiksen im Strafraum, gab sich Yeboah vom Punkt keine Blöße. Die WSG ist dem Heim-1:1 im direkten Duell mit dem LASK in dieser Saison noch unbesiegt.", "Die Truppe von Coach Thomas Silberberger untermauerte ihre Auswärtsstärke, vier der sechs Siege wurden in der Fremde geholt. Am Mittwoch geht es zu Hause gegen Altach, der LASK spielt beim WAC.Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Die Enttäuschung ist natürlich sehr groß.", "Wir haben uns viel vorgenommen, waren am Ende des Tages aber nicht genug bereit dafür, diese Dinge auch umzusetzen. Man muss den Wattenern gratulieren, sie haben es mit relativ einfachen Mitteln geschafft, uns große Probleme zu bereiten.", "Die Hauptproblematik lag teilweise in unserer Struktur. Wir haben sehr ungeduldig unsere Angriffe vorgetragen, hatten dadurch viele Ballverluste und Wattens war dann in den Konterstößen sehr gefährlich.", "Die Niederlage hatte nichts mit der Größe des Spielfelds zu tun.“ Thomas Silberberger (WSG-Tirol-Trainer): „Es war ein schweres Auswärtsmatch, weil wir waren ja in Rückstand auch.", "Wir haben einen sehr guten Plan gehabt, eine taktische Disziplin, sind auch nach dem 0:1 nicht nervös geworden und haben genau gewusst, wo wir den LASK erwischen können.", "Der LASK ist extrem stark im Pressing und im Gegenpressing, aber in der Tiefe haben sie ein Riesenproblem mit schnellen Spielern und genau so war es. Ich glaube schon, dass wir einen sehr reifen Auftritt hingelegt haben und es macht mich stolz, dass die Mannschaft das rausgehaut hat.", "Wer beim LASK 4:2 gewinnt, wer in Hütteldorf 3:0 gewinnt und in St. Pölten in Unterzahl 1:0 gewinnt, der hat sich die Tabellenposition mehr als verdient“", "tipico-Bundesliga, 13.  RundeLASK – WSG Tirol 2:4 (2:3) Pasching, Raiffeisen Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Kijas Torfolge: 1:0 Michorl (25.) 1:1 Gugganig (29.) 1:2 Frederiksen (37.) 1:3 Frederiksen (41.) 2:3 Holland (43.) 2:4 Yeboah (71. “", "/Elfmeter) LASK: Schlager – Andrade, Trauner, Tscheberko (66. /Filipovic) – Ranftl, Holland, Michorl (66. /Madsen), Renner (83. /Potzmann) – Gruber (66. /Balic), Eggestein, Goiginger (83. /Reiter) WSG Tirol: Oswald – Koch, Behounek, Gugganig, Schnegg – Rogelj (75.", "/J. Gölles), Petsos (91. /Toplitsch), Celic, Rieder (85. /Pranter) – Frederiksen (85. /Dedic), Yeboah (91. /Hager) Gelbe Karten: keine bzw. Schnegg, Koch Die Besten: Holland, Goiginger bzw. Frederiksen, Behounek, Yeboah" ],
  "articleContentTranslated" : [ "Başlangıçta her şey plana göre gitti: Orta saha oyuncusu Peter Michorl LASK'a liderlik yaptı (25.), ancak konuklar ev sahibinin hatalarından yararlandı ve moladan önce oyunu tersine çevirdi.", "David Gugganig, Frederiksen'in bir kafa ile kornerinden sonra isabet etti (29.), Dane sonra LASK kalecisi Alexander Schlager'in (37.) yaptığı bir yanlış pasın ardından boş kaleye itti ve biraz sonra 3-1'e (41.) yükseldi.", "James Holland, LASK'ı oyuna geri getirdi (44.). İkinci yarıda, Gugl'deki yenileme çalışmalarının ardından Pasching'e dönen ve bu lig sezonundaki ilk evlerinde yenilgisini yeni alan Linzers eşitlendi, ancak WSG bir araya geldi:", "Rene Renner'ın Frederiksen'e verdiği faulün ardından Kelvin Yeboah 4-2 (71.) yaptı. : Tabloda LASK dördüncü sırada, liderler Salzburg'un dört puan gerisinde, Tirolliler ise beşinci sırada dört puan daha geride.", "LASK için yanlış başlangıç LASK ve WSG Tirol arasındaki düello bir manşete ihtiyaç duyarsa, şu olabilir: Ligin ev sahibi gücü sürpriz takımı karşılıyor. 2: 4 evinde mağlup olan Linz, baharda yanlış bir başlangıç yaptı.", "Merhum girişimci Gernot Langes-Swarovski'ye bir dakikalık sessizliğin ardından konuklar son derece cesur bir görünüm yaptı. İki dakikadan kısa bir süre sonra, Raffael Behounek, Schlager'ı vuran bir grev kafa vuruşuyla şanssızdı.", "Florian Rieder'in serbest vuruşu az önce uzak köşeyi (18.) kaçırdı ve Frederiksen, LASK kalecisinde (21.) başarısız oldu. LASK liderliği ele geçirdi LASK 25. dakikada sadece kaleye şut çekti ve ardından top bocaladı. sağda net.", "Ranftl hazırlık çalışmalarından sonra Michorl sezonun ilk golünü on bir metreden attı. Konuklar etkilenmedi, cesurca hareket etmeye devam etti ve ödüllendirildi. Frederiksen'in köşesinden sonra, Gugganig en yüksekte yükseldi ve üst çubuğun alt kenarından içeri girdi.", "Ev sahibi takım ikinci golü kendileri attı: Schlager, vuruş yapmaya çalışırken Yeboah'ı gözden kaçırdı ve Frederiksen onu boş kaleye gönderdi.", "Dört dakika sonra, Juventus'u ödünç alan kişi desteğini mükemmelleştirdi, yine Yeboah'ın hazırlık çalışmalarını tamamlamakta hiçbir sorun yaşamadı. Kampanyanın bir parçası olarak, Yeboah tedaviye ara verdikten sonra sahaya yeni dönmüş ve ardından Yevhen Cheberko'dan ayrılmıştı.", "Ancak Linzers bir sonraki golü hemen attı, Holland Goiginger'in yaklaşık 20 metreden uzak köşeye çarpmasından sonra attı.Yeboah final skorunu sağladı Yeniden başlatmanın ardından ev sahibi baskıyı artırdı, Ferdinand Oswald Andreas Gruber (47.) ve Johannes Eggestein ( 65.) geçersiz kılınmıştır.", "Öte yandan, Tiroller her şeyi netleştirdi. Frederiksen'e ceza sahasında yaptığı faulün ardından Yeboah bu noktadan itibaren çıplaklık göstermedi. WSG, LASK ile doğrudan bir düelloda 1-1 berabere kaldığı maçta bu sezon hala namağlup durumda.", "Teknik direktör Thomas Silberberger'in takımı, güçlerini evden uzakta destekledi, altı galibiyetin dördü yurtdışına getirildi. Çarşamba günü LASK, Altach'a karşı evinde, WAC'de oynuyor .. Maçla ilgili yorumlar: Dominik Thalhammer (LASK antrenörü): “Hayal kırıklığı elbette çok büyük.", "Büyük planlarımız var ama günün sonunda bunları yapacak kadar hazır değildik. Wattenern'i tebrik etmelisiniz, nispeten basit yollarla bize büyük sorunlar çıkarmayı başardılar.", "Asıl sorun kısmen bizim yapımızdaydı. Saldırılarımızı çok sabırsız gerçekleştirdik, çok fazla top kaybı yaşadık ve Wattens kontra ataklarda çok tehlikeli oldu.", "Yenilginin sahanın büyüklüğü ile hiçbir ilgisi yoktu. ”Thomas Silberberger (WSG Tirol antrenörü):“ Zor bir deplasman maçıydı çünkü biz de gerideydik.", "Çok iyi bir planımız vardı, taktik disiplinimiz vardı, 0-1 galibiyetinden sonra bile gerilmedik ve LASK'ı nerede yakalayabileceğimizi tam olarak biliyorduk.", "LASK, basma ve karşı baskıda son derece güçlüdür, ancak derinlerde hızlı oyuncularla büyük bir sorunları var ve tam olarak böyle oldu. Oldukça olgun bir performans sergilediğimize inanıyorum ve bunu takımın yaptığı için gurur duyuyorum.", "Hütteldorf'ta 3: 0 ve St. Pölten'de 1: 0 kazanan LASK'da 4: 2 kazananlar, masa pozisyonunu fazlasıyla kazandı \"", "tipico-Bundesliga, 13. tur LASK - WSG Tirol 2: 4 (2: 3) Pasching, Raiffeisen Arena, seyirciye izin verilmez (koronavirüs salgını nedeniyle), SR Kijas gol atma: 1: 0 Michorl (25.) 1: 1 Gugganig ( 29.) 1: 2 Frederiksen (37.) 1: 3 Frederiksen (41.) 2: 3 Hollanda (43.) 2: 4 Yeboah (71.)", "/ Penaltı) LASK: Schlager - Andrade, Trauner, Tscheberko (66. / Filipovic) - Ranftl, Hollanda, Michorl (66. / Madsen), Renner (83. / Potzmann) - Gruber (66. / Balik), Eggestein, Goiginger (83. / binici) WSG Tirol: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj (75.", "/ J. Gölles), Petsos (91. / Toplitsch), Celic, Rieder (85. / Pranter) - Frederiksen (85. / Dedic), Yeboah (91./ Hager) Sarı kartlar: yok veya Schnegg, Koch En iyisi: Hollanda, Goiginger veya Frederiksen, Behounek, Yeboah" ]
}