{
  "id" : "ZL2BzzAm",
  "url" : "https://noe.orf.at/stories/3077554/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-25T13:45:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "CoV-Spital: Optimismus trotz Dauerbelastung",
  "articleTitleTranslated" : "CoV-Spital: Sürekli strese rağmen iyimserlik",
  "articleContent" : [ "Die Zahl der Intensivpatienten ist am Dienstag zwar erstmals auf über 700 gestiegen, dennoch zeigt sich Primarius Harald Stingl im Gespräch mit Ö1-Redakteur Bernt Koschuh optimistisch, dass Österreich dank des Lockdowns ohne Überlastung des Spitalssystems durch die zweite Welle komme.", "„Wir sehen jetzt so ein bisschen eine Tendenz zu sinkenden Zahlen“, sagt der Facharzt vorsichtig.  „Mit etwas Verzögerung werden dann auch die Spitalszahlen sinken und mit weiterer Verzögerung werden dann auch die Zahlen der Intensivpatienten sinken.“ Sowohl am Sonntag als auch am Montag war die Zahl der aktiven Coronavirus-Infektionen in Österreich deutlich zurückgegangen.", "Aktuell gibt es österreichweit zwar wieder ein leichtes Plus, in Niederösterreich ist die Zahl allerdings weiter rückläufig. 704 Personen brauchen derzeit eine intensivmedizinische Behandlung, 108 sind es in Niederösterreich – mehr dazu in Die Lage in Niederösterreich.", "Dass die Zahl der Intensivpatienten erst mit Verzögerung sinken wird, begründet Stingl damit, dass die Patienten, die dort liegen, meistens relativ lange liegen.", "„Das heißt, das hinkt länger nach.  Aber ich bin sicher, dass wir das schaffen, auch in Österreich“, so Stingl, „Jedes Land der Welt kann das schaffen, mit entsprechenden Maßnahmen.", "“Covid-19-Patient: „Man weiß nicht, was man tun soll“ Was eine Erkrankung an Covid-19 bedeutet, erlebt derzeit auch Patient Alois Zwettler, der sich mittlerweile auf dem Weg der Besserung befindet.", "Er ist schon seit 25 Tagen krank und seit zwölf Tagen im Spital.  In der schlimmsten Zeit war er emotionslos, resignierend, erzählt er im Gespräch mit Ö1-Redakteur Bernt Koschuh: „Die wenige Luft bringt einen eigentlich dazu, dass man denkt: Eigentlich ist es jetzt egal, ob man stirbt oder nicht – weil man nicht weiß, was man tun soll.“ Der 67-Jährige bekommt nach wie vor Sauerstoff über Röhrchen in die Nasenlöcher und trägt dazu eine sogenannte Nasenbrille.", "Am Anfang, sagt er, habe er seine Covid-19-Erkrankung unterschätzt, weil er nur 38 Grad Fieber hatte: „Ich hatte kaum Fieber sondern lediglich diese Müdigkeit, Appetitlosigkeit und dieses wirklich zu kämpfen haben und mit sich selbst beschäftigt sein, mit dem Ringen um Luft.“ Einzelzimmer, um vor Virenlast zu schützen Zwettler liegt auf einer Bettenstation, die eigentlich auf Diabetes spezialisiert ist, jetzt aber nur Covid-19-Patienten betreut.", "Die derzeit 36 Covid-19-Patientinnen und -Patienten in Melk liegen fast alle alleine in einem Doppelzimmer, sagt Primar Harald Stingl: „Wir versuchen Patienten nur einzeln ins Zimmer zu legen, denn wenn einer der beiden Patienten sehr viel hustet unter Umständen die Viruslast für den anderen Patienten auch höher wird.\"", "Dadurch sei dieser dem Risiko ausgesetzt, dass der Krankheitsverlauf schwerer wird.  Die Einzelbelegung der Zimmer und das Zurückfahren von planbaren Behandlungen seien mit Gründe dafür, dass in Melk derzeit insgesamt nur 77 Patienten liegen, heißt es.", "Normalerweise sind es laut dem Primar fast doppelt so viele.  „Die Gesamtzahl der Patienten im Spital – das ist in den meisten Spitälern so – ist jetzt eher niedriger, weil die Betreuung der Covid-19-Patienten so aufwendig ist, dass das gleiche Personal einfach weniger Patienten betreuen kann.\"", "Zum hohen Aufwand gehört das Anlegen einer FFP3-Maske, einer Schutzbrille, der Schutzkleidung sowie das Anziehen von zwei Paar Gummi-Handschuhen vor dem Betreten der Krankenzimmer.", "Beim Ablegen der Kleidung müssen die Hände fünfmal desinfiziert werden: zuerst die äußeren Handschuhe, dann die inneren und schließlich mehrmals die Hände.  Denn die Patienten und Patientinnen husten und sind noch infektiös.", "Angst nehmen: „Halten in Schutzkleidung Hände“ Zunächst habe sich ihr Mann bei einem Arztbesuch angesteckt, erzählte die 59-jährige Patientin Helga Elser.  Seit einer Woche sei sie nun krank und fühle sich schon entkräftet.", "„Das ist so eine Berg- und Talfahrt.  Das kann man sich gar nicht vorstellen.  Da glaubt man, es geht einem besser und dann auf einmal wieder dasselbe.  Einmal ein Tag ohne Fieber und in der Nacht schon wieder Schüttelfrost und Fieber.", "Das Kopfweh bringt man nicht los.  Da verzweifelt man schon manchmal.“ Pflegerinnen wie Stationsleiterin Monika Kreuziger und Cornelia Elser sehen es auch als ihre Aufgabe, den Patientinnen und Patienten die Angst zu nehmen.", "Wer hier versorgt wird, habe nicht nur Angst, was mit ihm passiert, sondern auch Angst um die Angehörigen zu Hause.  Da helfe es Beispiele zu bringen, etwa von anderen Patientinnen zu erzählen, die es schon geschafft haben.", "Immer wieder motivieren und Mut machen sei das Motto, erzählen sie.  Wenn die Patienten die Verzweiflung besiegt haben, dann so die Pflegerinnen, können sie auch die Krankheit besiegen.", "„Wir halten in Schutzkleidung Hände, reden mit ihnen, wir lassen sie nicht alleine.  Trotz Coronavirus – der Mensch steht im Vordergrund . “" ],
  "articleContentTranslated" : [ "Yoğun bakım hastalarının sayısı Salı günü ilk kez 700'ün üzerine çıktı, ancak Ö1 editörü Bernt Koschuh ile yaptığı röportajda Primarius Harald Stingl, Avusturya'nın kilitlenme sayesinde hastane sistemini aşırı yüklemeden ikinci dalgayı atlatacağı konusunda iyimser.", "Uzman dikkatli bir şekilde, \"Şimdi sayıların düşme eğiliminde olduğunu görüyoruz\" diyor. \"Küçük bir gecikmeyle, hastane sayısı da azalacak ve daha fazla gecikmeyle yoğun bakım hastalarının sayısı da azalacak.\" Avusturya'daki aktif koronavirüs enfeksiyonlarının sayısı hem Pazar hem de Pazartesi günü önemli ölçüde düştü.", "Şu anda Avusturya genelinde hafif bir artış olmasına rağmen, bu sayı Aşağı Avusturya'da hala düşüyor. Şu anda 704 kişinin yoğun tıbbi tedaviye ihtiyacı var, 108 kişi Aşağı Avusturya'da - daha fazlası Aşağı Avusturya'daki durumda.", "Stingl, yoğun bakım hastalarının sayısının ancak gecikmeli olarak azalacağını, çünkü orada yatan hastaların genellikle nispeten uzun bir süre yattığını doğruluyor.", "Bu, daha uzun sürdüğü anlamına geliyor. Ama bunu Avusturya'da da yapabileceğimize eminim \"diyor Stingl,\" Dünyadaki herhangi bir ülke bunu uygun önlemlerle yapabilir.", "\"Covid-19 hastası:\" Ne yapacağınızı bilmiyorsunuz \"Covid-19 hastalığının ne anlama geldiğini şu anda iyileşmekte olan hasta Alois Zwettler de yaşıyor.", "25 gündür hasta ve on iki gündür hastanede. Ö1'in editörü Bernt Koschuh ile yaptığı röportajda, en kötü zamanlarda duygusuzdu, istifa etti, şöyle diyor: “Aldığın küçük hava aslında seni düşündürüyor: Ölmek ya da ölmemek artık önemli değil - çünkü bilmiyorsun ne yapmalı. ”67 yaşındaki, tüplerden burun deliklerine oksijen almaya devam ediyor ve burun kanülü olarak bilinen şeyi takıyor.", "Başlangıçta, Covid-19 hastalığını sadece 38 derece ateşi olduğu için hafife aldığını söylüyor: \"Ateşim çok azdı, sadece bu yorgunluk, iştahsızlık ve kendinizle gerçekten mücadele etmek zorunda kalma ve endişelenme Hava için savaşın. ”Viral yüke karşı korunmak için tek kişilik oda Zwettler, aslında diyabet konusunda uzmanlaşmış, ancak şimdi sadece Covid-19 hastalarına bakan bir koğuşta yatıyor.", "Primar Harald Stingl, Melk'teki şu anki 36 Covid-19 hastasının neredeyse tamamen tek başına olduğunu söylüyor: \"Hastaları sadece odaya tek tek koymaya çalışıyoruz çünkü iki hastadan biri çok öksürürse viral yük diğer hasta için de daha yüksek. \"", "Sonuç olarak, hastalığın seyrinin daha şiddetli hale gelmesi riskine maruz kalır. Odaların bireysel doluluğu ve planlanabilir tedavilerin azaltılması, Melk'te şu anda sadece 77 hasta bulunmasının nedenleri olduğu söyleniyor.", "Genellikle, ilkokula göre, neredeyse iki kat fazla vardır. \"Hastanedeki toplam hasta sayısı - çoğu hastanede durum böyledir - şimdi oldukça düşük çünkü Covid-19 hastalarının bakımı o kadar karmaşık ki aynı personel daha az hastaya bakabiliyor.\"", "Yüksek çaba, hastane odasına girmeden önce FFP3 maskesi, koruyucu gözlükler, koruyucu giysiler ve iki çift lastik eldiven giymeyi içerir.", "Giysileri çıkarırken eller beş kez dezenfekte edilmelidir: önce dış eldivenler, sonra iç eldivenler ve son olarak eller birkaç kez. Çünkü hastalar öksürür ve hala bulaşıcıdır.", "Korkuyu gidermek: \"Koruyucu giysiyle el ele tutuşmak\" 59 yaşındaki hasta Helga Elser, önce doktora gittiğinde kocasına enfeksiyon kaptığını söyledi. Bir haftadır hastaydı ve şimdiden bitkin hissediyor.", "\"Aşağı yukarı böyle bir yolculuk. Bunu hayal bile edemezsin. Kendini daha iyi hissettiğini düşünüyorsun ve sonra aniden aynı şey. Günde bir kez ateşsiz ve geceleri tekrar titreme ve ateş.", "Baş ağrısından kurtulamazsınız. Bazen umutsuzluğa kapılıyorsunuz. ”Servis yöneticileri Monika Kreuziger ve Cornelia Elser gibi hemşireler de hastaları korkudan kurtarmayı işleri olarak görüyorlar.", "Burada bakılanlar sadece başlarına geleceklerden değil, evdeki akrabalarından da korkuyorlar. Örnekler sağlamaya yardımcı olur, örneğin zaten yapmış olan diğer hastalardan bahsetmek.", "Her zaman motive ve cesaretlendirmenin sloganı olduğunu söylüyorlar. Hastalar çaresizliği yenmişse hemşireler, hastalığı da yenebileceklerini söylüyor.", "“Koruyucu giysiler içinde el ele tutuşuyoruz, onlarla konuşuyoruz, onları yalnız bırakmıyoruz. Koronavirüse rağmen - odak noktası insanlar. \"" ]
}