{
  "id" : "zL8ZDEav",
  "url" : "https://www.diepresse.com/5945345/Coronavirus_Schramboeck-kuendigt-ImpfstoffProduktionsTaskforce-an?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T17:28:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/0/1/5945345/A04932C5-BFED-40FE-84C1-7CB13943045A_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schramböck kündigt \"Impfstoff-Produktions-Taskforce\" an",
  "articleTitleTranslated" : "Schramböck \"Aşı Üretim Görev Gücü\" nü duyurdu",
  "articleContent" : [ "Kanzler Kurz erklärt zur angedachten Impfstoffproduktion in Österreich: \"Wir starten nicht bei null.\" Kritik kommt von der SPÖ, die Regierung möge sich doch den aktuellen Problemen der Impfstoffbeschaffung und -Verteilung widmen.", "Wirtschaftsministerin Margarete Schramböck (ÖVP) hat heute eine \"Impfstoff-Produktions-Taskforce\" für Österreich angekündigt. Ziel sei es, Bestandteile für einen Corona-Impfstoff oder den Impfstoff selbst \"in großem Maße\" zu produzieren.", "Nicht nur für Österreich, \"sondern für die ganze Welt\". Österreich arbeite hier der EU zu, die auch eine entsprechende Taskforce gegründet habe. Ein Widerspruch zum gemeinsamen Vorgehen in der EU sei dies nicht, betonte die Ministerin.", "Zum Vorstoß von Palfinger-Chef Andreas Klauser, der für seinen Kran-Konzern auf eigene Faust Impfstoffe beschaffen und \"nicht weiter einfach zuschauen und tatenlos warten will, was passiert\", verwies Schramböck auf Renée Gallo-Daniel, Präsidentin des Verbandes der österreichischen Impfstoffhersteller.  ", "Sie rate zur Achtsamkeit und sich an den Impfplan zu halten, so Schramböck am Dienstagnachmittag vor Journalisten.", "Vor ihr wandte sich Bundeskanzler Sebastian Kurz (ÖVP) an die Medien und verwies noch einmal auf seinen Ketchup-Vergleich im Zusammenhang mit den Impfungen, die nun deutlich zugenommen hätten.", "Zum Hinweis, dass der Aufbau einer eigenen Impfstoffproduktion laut Gallo-Daniel fünf bis zehn Jahre dauere, hielt Kurz fest, dass es ohnehin schon eine Pharmaproduktion in Österreich gebe. Diese könne \"einen wesentlichen Beitrag leisten\".", "\"Wir starten nicht bei null\", so der Kanzler. Ob sich schon andere Staaten der Impfinitiative von Österreich, Dänemark und Israel angeschlossen hätten? \"Nun wird einmal zu dritt gestartet, es gibt aber Interesse von anderen Ländern\", erklärte der Kanzler.", "Kurz und Schramböck äußerten sich vor dem Round Table von heute Nachmittag mit Vertretern der Pharmaindustrie (Pfizer, Novartis, Polymun, Böhringer Ingelheim, etc.) und Wissenschaftlern im Bundeskanzleramt zur Impfstoff-Produktion und -Forschung.", "SPÖ-Gesundheitssprecher Philip Kucher übte im Vorfeld des Round Table Kritik am Bundeskanzler. \"Kanzler Kurz hat weder dafür gesorgt, dass Österreich genug Impfstoff hat, noch, dass der vorhandene auch rasch verimpft wird.", "So gibt es in Österreich offenbar 170.000 Impfdosen, die herumliegen, anstatt verimpft zu werden\", so Kucher. Zwei Monate nach dem Impfstart im Dezember hat in Österreich ein knappes Drittel der über 85-Jährigen die erste Corona-Impfung bekommen.", "Von im Februar erklärten Ziel einer Durchimpfungsrate von 17 Prozent bis Ende März ist Österreich mit 5,5 Prozent noch weit entfernt. In Summe sind in der Vorwoche 148.604 Impfungen durchgeführt worden, ein Viertel mehr als in der Woche davor.", "Israel, das Bundeskanzler Kurz diese Woche besucht, begann mit der Corona-Impfung bereits am 19.  Dezember 2020.  Mittlerweile ist rund die Hälfte der Israelis mindestens einmal geimpft." ],
  "articleContentTranslated" : [ "Şansölye Kurz, Avusturya'da planlanan aşı üretimini şöyle açıklıyor: \"Sıfırdan başlamıyoruz.\" SPÖ'den, hükümetin aşı tedariki ve dağıtımıyla ilgili mevcut sorunlara kendini adaması gerektiği eleştirisi geliyor.", "Ekonomi Bakanı Margarete Schramböck (ÖVP) bugün Avusturya için \"Aşı Üretimi Görev Gücü\" nü açıkladı. Amaç, bir korona aşısı veya aşının kendisi için \"geniş ölçekte\" bileşenler üretmektir.", "Sadece Avusturya için değil, \"tüm dünya için\". Avusturya, aynı zamanda ilgili bir görev gücü kurmuş olan AB'ye yardım etmek için burada çalışıyor. Bakan, bunun AB'deki ortak yaklaşımla çelişki olmadığını vurguladı.", "Schramböck, vinç şirketi için aşıları kendi başına tedarik eden ve \"sadece izlemek ve boşta beklemek istemeyen\" Palfinger patronu Andreas Klauser'in girişimiyle Avusturya Aşı Üreticileri Derneği Başkanı Renée Gallo-Daniel'e atıfta bulundu.", "Schramböck, Salı öğleden sonra gazetecilere verdiği demeçte, dikkatli olmanızı ve aşı takvimine uymanızı tavsiye ettiğinizi söyledi.", "Ondan önce Şansölye Sebastian Kurz (ÖVP) medyaya döndü ve şimdi önemli ölçüde artan aşılarla bağlantılı olarak ketçap karşılaştırmasına bir kez daha atıfta bulundu.", "Gallo-Daniel'e göre kendi aşı üretimini inşa etmenin beş ila on yıl alacağına referans olarak Kurz, Avusturya'da zaten bir farmasötik üretim tesisi olduğunu kaydetti. Bu \"önemli bir katkı sağlayabilir\".", "Şansölye, \"Sıfırdan başlamıyoruz\" dedi. Avusturya, Danimarka ve İsrail'in aşılama girişimine başka ülkeler zaten katıldı mı? Şansölye, \"Şimdi üç başlangıç olacak, ancak diğer ülkelerden ilgi var.\" Dedi.", "Bu öğleden sonraki yuvarlak masada Kurz ve Schramböck, ilaç endüstrisinin temsilcileri (Pfizer, Novartis, Polymun, Böhringer Ingelheim, vb.) Ve Federal Şansölyelik'teki bilim adamları ile aşı üretimi ve araştırması hakkında konuştular.", "SPÖ sağlık sözcüsü Philip Kucher, Başbakan'ı yuvarlak masaya giden yolda eleştirdi. \"Şansölye Kurz, ne Avusturya'nın yeterli aşıya sahip olmasını ne de mevcut aşının hızla aşılanmasını sağlamadı.", "Avusturya'da aşı olmak yerine 170.000 aşı dozunun ortalıkta olduğu anlaşılıyor, \"dedi Kucher. Aralık ayında aşılamanın başlamasından iki ay sonra, Avusturya'da 85 yaşın üzerindeki kişilerin neredeyse üçte birine ilk korona aşısı yapıldı.", "Yüzde 5,5 ile Avusturya, Şubat ayında ilan edilen Mart ayı sonunda yüzde 17'lik aşı kapsama oranı hedefinden hala çok uzak. Bir önceki hafta, bir önceki haftaya göre dörtte bir artışla toplam 148.604 aşılama yapıldı.", "Şansölye Kurz'un bu hafta ziyaret ettiği İsrail, 19 Aralık 2020'de korona aşısına başladı. İsraillilerin yaklaşık yarısı en az bir kez aşılanmış durumda." ]
}