{
  "id" : "ZlGk7OTh",
  "url" : "https://kurier.at/wirtschaft/leichtes-plus-bei-neugruendungen/401170249",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T19:04:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3169217/78370011346279504_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Leichtes Plus bei Neugründungen im Coronajahr",
  "articleTitleTranslated" : "Korona yılında yeni başlayanlar için küçük bir artı",
  "articleContent" : [ "Im Jahr 2020 gab es in Österreich 32.551 Neugründungen. Im Vergleich zum Vorjahr bedeutet das ein Plus von 1,2 Prozent.  Diese Zahlen teilte Christiane Holzinger, Chefin der Jungen Wirtschaft, im Rahmen einer Diskussion über Unternehmensgründungen mit.", "Diese Zahlen sind insofern überraschend, als das Eintreten der Corona-Krise dem Gründungsgeist zunächst einen Dämpfer zu versetzen schien: Zwischen März und Mitte Juni war die Zahl der Unternehmensneugründungen ohne Personenbetreuer im Vergleich zur Vorjahresperiode um 23 Prozent eingebrochen.", "Im gesamten ersten Halbjahr 2020 sank die Anzahl um 8,6 Prozent auf 15.645. Laut Holzinger sei auffallend, dass der Anteil der Frauen steige. Auch der Anteil der digitalen Unternehmen sei unter den im Jahr der Corona-Krise neu gegründeten hoch.", "Dieser Trend war bereits im ersten Halbjahr absehbar.", "Wie Elisabeth Zehetner-Piewald, Chefin des WKÖ-Gründerservice, im Juli erklärte, liege das daran, dass die Gründer des Jahres 2020 ihr Geschäftsmodell bereits auf die Rahmenbedingungen der Krise abgestimmt hätten: \"Die Krise war sicherlich ein Digitalisierungsturbo.\"" ],
  "articleContentTranslated" : [ "2020'de Avusturya'da 32.551 start-up vardı. Bir önceki yıla göre bu yüzde 1,2 artış anlamına geliyor. Junge Wirtschaft'ın başkanı Christiane Holzinger, yeni kurulan işletmelerle ilgili bir tartışma sırasında bu rakamları açıkladı.", "Corona krizinin başlangıcı başlangıçta kurucu ruha bir engel oluşturduğu için bu rakamlar şaşırtıcıdır: Mart ve Haziran ortası arasında bakıcısı olmadan kurulan yeni şirketlerin sayısı, aynı döneme kıyasla yüzde 23 azaldı. geçen yıl.", "2020'nin ilk yarısının tamamında sayı yüzde 8,6 düşüşle 15.645'e geriledi. Holzinger'e göre kadınların oranının artması dikkat çekiyor. Corona krizi yılında yeni kurulan şirketler arasında dijital şirketlerin oranı da yüksek.", "Bu eğilim, yılın ilk yarısında zaten öngörülebilirdi.", "WKÖ-Gründerservice'in başkanı Elisabeth Zehetner-Piewald'ın Temmuz ayında açıkladığı gibi, bunun nedeni 2020'nin kurucularının iş modellerini krizin çerçeve koşullarına çoktan uyarlamış olmalarıdır: \"Kriz kesinlikle bir dijitalleşme turbo'ydu . \"" ]
}