{
  "id" : "zlN2KHpv",
  "url" : "https://kurier.at/chronik/oesterreich/massiver-anstieg-an-covid-toten-in-pflegeheimen/401102196",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T04:48:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Massiver Anstieg an Covid-Toten in Pflegeheimen",
  "articleTitleTranslated" : "Huzurevlerinde Covid ölümlerinde büyük artış",
  "articleContent" : [ "Mehr als die Hälfte aller Covid-Opfer in Alten- und Pflegeheimen ist seit Oktober verstorben.  Die zweite Coronawelle schlägt in den österreichischen Pflege- und Altenheimen mit deutlich mehr Wucht als die erste zu.", "Mehr als die Hälfte aller Covid-Opfer in Heimen (323 von 607) wurde alleine in den letzten 40 Tagen verzeichnet.  Im Burgenland wurden überhaupt 100 Prozent der Corona-Toten in Heimen im Zeitraum vom 1.", "Oktober bis 12.  November verzeichnet, in Niederösterreich waren es 91 Prozent und in Oberösterreich 82 Prozent.  Insgesamt waren mit Stand 12.  November 38 Prozent (607 Tote) aller Corona-Opfer (1.608) in Alten- und Pflegeheimen zu beklagen, 323 davon alleine im Zeitraum vom 1.", "Oktober bis 12.  November.  Im Burgenland waren alle 15 Sterbefälle in Heimen auf die zweite Welle zurückzuführen.  In niederösterreichischen Heimen starben 81 der 89 Corona-Toten (91 Prozent) seit Oktober, in Oberösterreich waren es 62 von 76 (82 Prozent).", "Die geringste Corona-Sterblichkeit in Heimen hat derzeit Vorarlberg mit 27 Prozent (vier von insgesamt 15 Toten seit Beginn der Pandemie).  In Tirol, Salzburg und der Steiermark liegt dieser Anteil zwischen 32 und 38 Prozent, in Wien sind es 43 Prozent (75 von 174 Toten).", "Der österreichweite Schnitt liegt demnach bei 53 Prozent.  Einzig Kärnten hat bisher keine Corona-Toten in Heimen verzeichnet. 1.150 Corona-Verstorbene (Stichtag 12.", "November) waren über 75 Jahre, 520 davon in der Gruppe der 75- bis 84-Jährigen und 630 älter als 85.  Inzwischen ist die Zahl der Corona-Toten gesamt auf 1.800 gestiegen.", "\"Gerade in Alten- und Pflegeheimen, die Länderkompetenz sind, hätte man durch Schutzmaßnahmen viele Sterbefälle verhindern können.  Hier haben aber leider viele Landeshauptleute überhaupt nichts getan\", kritisierte Neos-Sozialsprecher Gerald Loacker.", "\"Es ist zutiefst traurig, sehen zu müssen, wie viele Todesfälle in Pflegeheimen auf Corona-Infektionen zurückgehen.  Es ist offensichtlich, dass mehr für Corona-Schutzmaßnahmen in den Pflegeheimen getan werden muss und das Geld, das die Bundesländer für Pflege bekommen, an klare Zielvorgaben und Qualitätskriterien geknüpft werden muss\", forderte Loacker." ],
  "articleContentTranslated" : [ "Ekim ayından beri yaşlılar ve huzurevlerindeki tüm Covid kurbanlarının yarısından fazlası öldü. İkinci korona dalgası, Avusturya'nın bakım evlerine ve yaşlıların evlerine ilkinden çok daha fazla kuvvetle vuruyor.", "Evlerdeki tüm Covid kurbanlarının yarısından fazlası (607'nin 323'ü) yalnızca son 40 günde kaydedildi. Burgenland'da korona ölümlerinin yüzde 100'ü 1'den itibaren evlerde gerçekleşti.", "Ekim-12 Kasım, Aşağı Avusturya'da yüzde 91 ve Yukarı Avusturya'da yüzde 82 idi. 12 Kasım itibariyle, 1 Kasım'dan itibaren 323'ü yaşlılar ve huzurevlerindeki tüm korona kurbanlarının yüzde 38'i (607 ölüm) (1.608) şikayet edilecek.", "Ekim - 12 Kasım. Burgenland'da huzurevlerindeki 15 ölümün tamamı ikinci dalgadan kaynaklanıyordu. Aşağı Avusturya'daki evlerde Ekim ayından bu yana 89 korona ölümünün 81'i (yüzde 91) öldü, Yukarı Avusturya'da 62'si (yüzde 82).", "Vorarlberg şu anda yüzde 27 ile evlerde en düşük korona ölüm oranına sahip (pandeminin başlangıcından bu yana toplam 15 ölümün dördü). Tirol, Salzburg ve Steiermark'ta bu oran yüzde 32 ile 38 arasında, Viyana'da yüzde 43'tür (174 ölümden 75'i).", "Avusturya genelinde ortalama bu nedenle yüzde 53'tür. Sadece Carinthia şimdiye kadar evlerde herhangi bir korona ölümü kaydetmedi. 1.150 korona öldü (anahtar tarih 12.", "Kasım) 75 yaşın üzerindeydi, bunların 520'si 75-84 yaş grubundaydı ve 630'u 85 yaşından büyüktü. Bu arada, korona ölümlerinin toplam sayısı 1.800'e yükseldi.", "Neos sosyal sözcüsü Gerald Loacker, \"Özellikle bölgesel yeterlilik olan yaşlılar ve huzurevlerinde koruyucu tedbirlerle çok sayıda ölüm önlenebilirdi. Maalesef birçok eyalet valisi burada hiçbir şey yapmadı\" diye eleştirdi.", "\"Bakımevlerinde kaç ölümün korona enfeksiyonlarına kadar izlenebildiğini görmek çok üzücü. Huzurevlerinde korona koruyucu önlemler için daha fazlasının yapılması gerektiği ve federal eyaletlerin bakım için aldığı paranın net olması gerektiği aşikar. Hedefler ve kalite kriterleri bağlantılı olmalıdır, \"diye talep etti Loacker." ]
}