{
  "id" : "zLRsz69g",
  "url" : "https://kurier.at/wirtschaft/usa-drohen-oesterreich-wegen-digitalsteuer-mit-strafzoellen/401333397",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T20:57:18Z[UTC]",
  "author" : "Theo Anders",
  "imageUrl" : "https://image.kurier.at/images/original/4933633/78350011458899402_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "USA drohen Österreich wegen Digitalsteuer mit Strafzöllen",
  "articleTitleTranslated" : "ABD, Avusturya'yı dijital vergi nedeniyle cezalandırıcı tarifelerle tehdit ediyor",
  "articleContent" : [ "Die US-Regierung droht Österreich und fünf weiteren Staaten mit Strafzöllen wegen ihrer Digitalsteuern. Dies geht aus einer am Freitagnachmittag (Ortszeit) von der US-Handelsbeauftragten Katherine Tai veröffentlichten Mitteilung hervor.", "Die Digitalsteuern von Österreich, Indien, Italien, Spanien, der Türkei und dem Vereinigten Königreich würden US-Unternehmen diskriminieren und belasten. Sie entsprächen zudem nicht internationalen Steuerprinzipien.", "Tai betonte, dass sich die USA weiterhin für einen \"internationalen Konsens\" über die betreffenden Steuerfragen im Rahmen der OECD engagierten. In der Zwischenzeit würde sich Washington aber seine Optionen offenhalten, \"einschließlich der Verhängung von Zöllen\".", "Gegen Brasilien, Tschechien, die EU und Indonesien würden die US-Untersuchungen eingestellt, da diese keine Digitalsteuern beschlossen hätten, hieß es weiter. Die Untersuchungen waren im vergangenen Juni, noch unter US-Präsident Donald Trump, eingeleitet worden." ],
  "articleContentTranslated" : [ "ABD hükümeti, dijital vergileri nedeniyle Avusturya'yı ve diğer beş eyaleti cezai tarifelerle tehdit ediyor. Bu, ABD Ticaret Temsilcisi Katherine Tai tarafından Cuma öğleden sonra (yerel saat) yayınlanan bir duyurudan alınmıştır.", "Avusturya, Hindistan, İtalya, İspanya, Türkiye ve Birleşik Krallık'ın dijital vergileri ABD şirketlerine karşı ayrımcılık yapacak ve bunlara yük getirecektir. Ayrıca uluslararası vergi ilkelerine de uymuyorlar.", "Tai, ABD'nin OECD içindeki ilgili vergi konularında \"uluslararası bir fikir birliği\" için çalışmaya devam ettiğini vurguladı. Bu arada Washington, \"gümrük tarifelerinin uygulanması da dahil olmak üzere\" seçeneklerini açık tutacaktı.", "ABD'nin Brezilya, Çek Cumhuriyeti, AB ve Endonezya'ya yönelik soruşturmalarının dijital vergilere karar vermedikleri için durdurulacağı belirtildi. Soruşturmalar geçen Haziran ayında, halen ABD Başkanı Donald Trump yönetiminde başlatılmıştı." ]
}