{
  "id" : "zlsAbxyH",
  "url" : "https://sport.orf.at/stories/3072308/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T06:25:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gedenken an Bryant: „Legenden sterben nie“",
  "articleTitleTranslated" : "Bryant Anısına: \"Efsaneler Asla Ölmez\"",
  "articleContent" : [ "Kobe, wie Bryant nicht erst seit seinem Tod ehrfürchtig der Einfachheit halber genannt wird, wurde für James, den aktuellen Megastar der Los Angeles Lakers und NBA vom Vorbild zum Freund. Nun versucht der 36-Jährige, dessen Vermächtnis fortzuführen.", "Mit kleinen Gesten wie Bryants Nummer 24 auf dem Finger und Titeln wie der Meisterschaft im Vorjahr. Es war der erste für die Lakers seit dem fünften und letzten mit Bryant zehn Jahre zuvor.", "Beim ersten Heimspiel nach dem Unglück vor einem Jahr hielt James eine bewegende Rede im voll besetzten Staples Center. „Wir wollen sein Vermächtnis fortsetzen, nicht nur in diesem Jahr, sondern so lange wir Basketball spielen“, versprach der mittlerweile 36-Jährige damals unter dem Jubel der Fans.", "„In den Worten von Kobe Bryant: Mamba out. In unseren Worten: Unvergessen.“ Mehr als nur ein NBA-Star Der vor einem Jahr verunglückte, langjährige NBA-Profi mit dem Spitznamen „Black Mamba“ hat eine Bedeutung, die weit über die Anhänger der Lakers und Basketballfans hinaus geht.", "Selbst Menschen, die sich mit Sport nur am Rande beschäftigen, können mit seinem Namen etwas anfangen – und das weltweit. Er zählt zu den wenigen Personen auf diesem Planeten, deren Vorname ausreicht: Kobe.", "Fast jeder weiß, wer gemeint ist. Sein Tod im Alter von nur 41 Jahren hat Millionen berührt. Musiker, Schauspieler, andere Sportler: Bryant hat sehr vielen Menschen sehr viel bedeutet.", "NBA-Legende Michael Jordan, der das große Vorbild von Bryant war, ebenso wie Rap-Star Snoop Dogg, der ein glühender Lakers-Fan ist.", "Marc Gasol, der seit dieser Saison für den Club aus Los Angeles spielt und dessen Bruder Pau einst an der Seite von Bryant zwei NBA-Titel (2009 und 2010) gewann, kann noch immer nicht öffentlich über das Unglück sprechen.", "„Es ist zu emotional“, sagte der Spanier. „Er ist jemand, zu dem wir aufgeschaut haben.", "“Weitere Anhörung zu Unfall Warum der Hubschrauber an jenem Sonntagvormittag im Norden der kalifornischen Metropole Los Angeles abstürzte und die Insassen nie bei ihrem Ziel – einem Nachwuchs-Basketballturnier – ankamen, ist noch immer nicht geklärt.", "Bryant nutzte das Verkehrsmittel häufig, um dem notorischen Stau in der amerikanischen Megacity zu entgehen. Am 9. Februar gibt es eine weitere Anhörung der US-Behörde für Transportsicherheit.", "In einem vorläufigen Bericht wurden technische Probleme an dem Helikopter vom Typ Sikorsky S-76B bereits ausgeschlossen.", "Die „Los Angeles Times“ berichtete zuletzt, dass alle Informationen die Theorie stützten, dass der Pilot in den Wolken des hügeligen Gebiets nördlich von Los Angeles die Orientierung verlor.", "Statt, wie Fluglotsen gegenüber angekündigt, aufzusteigen, sei der Hubschrauber gesunken.Im Stadtbild noch immer präsent Bryant ist im Stadtbild von Los Angeles noch immer omnipräsent.", "Die in Zeiten der Coronavirus-Pandemie weniger gewordenen Straßenhändler haben seine Trikots mit den Nummern acht und 24 noch immer im Angebot. Verteilt über viele Gegenden der Millionenmetropole haben Straßenkünstler Porträts der Legende hinterlassen, an Häuserfassaden, Mauern, Garagentoren.", "Oft überlebensgroß und oft mit seiner Tochter Gianna, genannt „Gigi“, die ebenfalls unter den insgesamt neun Toten des Unglücks war. Mit seiner Frau Vanessa hatte Bryant vier Töchter. Die Auszeichnung für den wertvollsten Spieler des All-Star-Games hat die NBA inzwischen nach Bryant benannt.", "Stolze 18-mal war er in eines der Teams für den Showkampf der besten und beliebtesten Profis gewählt worden. Fünfmal holte er in 20 Jahren mit den Lakers die Meisterschaft, er spielte nie für ein anderes Team in der stärksten Basketballliga der Welt.", "Seine 33.643 Punkte in Spielen im Grunddurchgang werden nur von den weiteren NBA-Legenden Kareem Abdul-Jabbar, Karl Malone und James übertroffen.", "Letzterer überholte Bryant in der Bestenliste am Tag vor dem Absturz, Bryants letzter Tweet war ein Glückwunsch an „King James“: „Viel Respekt, mein Bruder“." ],
  "articleContentTranslated" : [ "Kobe, sadece ölümünden beri sadelik uğruna Bryant'ın saygıyla çağrıldığı için, Los Angeles Lakers ve NBA'in şu anki megastarı James için rol modellikten arkadaşlığa geçti. Şimdi 36 yaşındaki mirasını sürdürmeye çalışıyor.", "Bryant'ın parmağında 24 numara gibi küçük jestler ve geçen yılki şampiyonluk gibi unvanlarla. Beşinciden beri Lakers için bir ilkti ve on yıl önce Bryant ile sonuncuydu.", "Bir yıl önceki kazadan sonraki ilk ev maçında James, tıka basa dolu Staples Center'da etkileyici bir konuşma yaptı. Şimdi 36 yaşındaki oyuncu, \"Sadece bu yıl değil, basketbol oynadığımız sürece mirasına devam etmek istiyoruz\" diye söz verdi.", "“Kobe Bryant'ın sözleriyle: Mamba çıktı. Bizim sözlerimizle: Unutulmaz. ”Bir NBA yıldızından daha fazlası Bir yıl önce hayatını kaybeden“ Kara Mamba ”lakaplı uzun süredir NBA profesyonelinin Lakers ve basketbol hayranlarının çok ötesine geçen bir anlamı var.", "Sporla çok az ilgilenenler bile onun adıyla - dünya çapında - ilişki kurabilir. Bu gezegende adı yeterli olan birkaç kişiden biri: Kobe.", "Neredeyse herkes kimin kastettiğini bilir. Sadece 41 yaşındayken ölümü milyonları etkiledi. Müzisyenler, oyuncular, diğer sporcular: Bryant birçok insan için çok şey ifade ediyordu.", "Bryant'ın büyük rol modeli olan NBA efsanesi Michael Jordan ve ateşli bir Lakers hayranı olan rap yıldızı Snoop Dogg.", "Bu sezondan bu yana Los Angeles kulübü için oynayan ve kardeşi Pau'nun Bryant ile birlikte (2009 ve 2010) iki NBA şampiyonluğu kazanan Marc Gasol, kazayla ilgili hala kamuoyuna açıklama yapamıyor.", "İspanyol \"Bu çok duygusal\" dedi. O bizim örnek aldığımız biri.", "“Kaza ile ilgili bir başka duruşma O Pazar sabahı Los Angeles'ın Kaliforniya metropolünün kuzeyinde helikopterin neden düştüğü ve yolcular asla hedeflerine - bir genç basketbol turnuvası - ulaşamadılar.", "Bryant, Amerikan mega kentindeki kötü şöhretli trafik sıkışıklığından kaçınmak için genellikle ulaşım araçlarını kullandı. 9 Şubat'ta ABD Ulaşım Güvenliği Otoritesinin bir duruşması daha yapılacak.", "Bir ön raporda, Sikorsky S-76B helikopteri ile ilgili teknik sorunlar şimdiden göz ardı edildi.", "Los Angeles Times kısa süre önce, tüm bilgilerin pilotun Los Angeles'ın kuzeyindeki tepelik bölgenin bulutlarında yönünü kaybettiği teorisini desteklediğini bildirdi.", "Hava trafik kontrolörüne duyurulduğu gibi, yükselmek yerine, helikopter battı.Şehirde hala mevcut Bryant, hala Los Angeles şehir merkezinde her yerde mevcuttur.", "Koronavirüs salgını zamanlarında azalmaya başlayan sokak satıcıları, sekiz ve 24 numaralı formalarını hala satışta tutuyor. Sokak sanatçıları, efsanenin portrelerini metropolün birçok bölgesine, evin cephelerine, duvarlarına ve garaj kapılarına bıraktı.", "Çoğunlukla hayattan daha büyüktür ve kazada ölen dokuz kişi arasında yer alan \"Gigi\" adlı kızı Gianna ile birlikte. Bryant'ın karısı Vanessa ile dört kızı vardı. NBA, Bryant'tan sonra All-Star Oyunundaki en değerli oyuncu ödülünü kazandı.", "En iyi ve en popüler profesyonellerin şov mücadelesi için takımlardan birine 18 kez gururla seçildi. Lakers ile 20 yılda beş kez şampiyonluk kazandı, dünyanın en güçlü basketbol liginde başka bir takımda oynamadı.", "Normal sezondaki maçlarda 33.643 puanı yalnızca diğer NBA efsaneleri Kareem Abdul-Jabbar, Karl Malone ve James tarafından aşıldı.", "İkincisi, kazadan bir gün önce liderlik tablosunda Bryant'ı geride bıraktı, Bryant'ın son tweet'i \"Kral James\" e bir tebrik oldu: \"Kardeşime saygı duy\"." ]
}