{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Das zarte Ende des Skulpturbegriffs ist eine schöne Ecke\\\"",
  "targetLanguage" : "turkish",
  "articleId" : "ZlSh83Gi",
  "articleContent" : "Bei Constantin Luser, Träger des Dagmar-Chobot-Skulpturenpreises, franst die Bildhauerei in feine Linien aus „Es ist schön, dass ich einen Skulpturpreis bekommen habe“, sagt Constantin Luser über seine jüngste, von der Galeristin Dagmar Chobot und der Verwertungsgesellschaft Bildrecht mit 10.000 Euro Preisgeld dotierte Auszeichnung. Der Künstler arbeitet in den Bildhauerateliers des Bundes im Wiener Prater, wo einst auch Alfred Hrdlicka werkte. Joannis Avramidis (1922 - 2016), mit dem Lusers Arbeit, wie man sehen wird, einiges gemeinsam hat, hatte sein Reich in einem  gegenüberliegenden Gebäudeteil. Doch während vor der Werkstatt Avramidis’ noch immer  die schweren Bronzegüsse des klassisch orientierten Meisters stehen, ist bei Luser alles leicht und schwebend: Die Objekte, die der gebürtige Steirer an seinem Arbeitstisch zusammenlötet, sind filigrane Linienkonstrukte. Auch ein Werk, das wie eine klassische Skulptur zu stehen scheint, entpuppt sich bei näherer Betrachtung als ein am Nylonfaden von der Decke hängendes Objekt, der Sockel schwebt nur ein paar Millimeter weit über dem Boden. © Bild: Bildrecht, Wien 2020 Lange wurde Luser (*1976) primär als Zeichner wahrgenommen – als einer, der die Linien in den Raum  wachsen ließ. Tatsächlich aber  führte die Laufbahn des Künstlers von der Malerei über  ein Studium des Industrial Design bis zu der für ihre  Lichtarbeiten bekannten Brigitte Kowanz, bei der er sein künstlerisches Studium abschloss. Kowanz war es auch, die ihm das Motto mit auf den Weg gab, dass jede gute Arbeit „schon den roten Faden für die nächste Arbeit in sich tragen sollte.“ Und so geht es in Lusers Arbeit immer wieder um das Ausloten von Potenzialen: Ein hängendes Objekt kann durch einen Windhauch, eine leichte Verlagerung  der Linienverhältnisse schnell zu etwas anderem werden, einen festen, „richtigen“ Standpunkt der Betrachtung gibt es nicht. © Bild: kunst-dokumentation.com/Kunst-Dokumentation.com Zugleich können Objekte wachsen und schrumpfen, was, wie Luser erklärt, schon im Arbeitsmaterial angelegt ist: Die Stärke der Messingrohre, die er verwendet, ist in Intervallen von jeweils einem Millimeter abgestuft, die Rohre  passen wie Teleskopstangen ineinander. Mit dünnen Drähten fertigt Luser teils frei-abstrakte Raumzeichnungen, teils Variationen von bereits existierenden Dingen wie eben Skulpturen von Joannis Avramidis: Wo dieser  seinen Figuren ein ausgeklügeltes gezeichnetes Gitterraster zugrunde legte, dies dann aber fest ausgoss, belässt es Luser bei der offenen Form, lässt sie wackeln und schwingen. Bei dickeren Rohren schlage der Industriedesigner durch, „da kommt dann oft wieder eine Funktionalität dazu“ sagt Luser: So entstehen die surrealen Musik-Skulpturen wie jenes Dinosaurierskelett, das der Künstler beim KURIER-Besuch im Atelier stehen hat. Es ist am \\\"Rücken\\\" mit Posaunentrichtern bewehrt und lässt sich mithilfe eines Mundstücks auch tatsächlich zur Klangerzeugung einsetzen.  In Lusers Atelier, wo aus  Lautsprechern Jazz läuft und die filigranen, teils an Notenlinien  erinnernden Drahtgebilde neben Saiten- und Blasinstrumenten sowie einer Ziehharmonika existieren, schließen sich rasch mehrere Kreise:  Zeichnung, Musik und Bildhauerei sind hier in ein gewitztes Ensemblespiel vertieft. Dennoch bleibt Luser in erster Linie ein Solo-Spieler: Großskulpturen fertigt er zwar mit professioneller Hilfe,  händisch gebogene Modelle werden via 3-D-Scan erfasst und maschinell größer umgesetzt. Doch anders als manch andere erfolgreiche zeitgenössische Künstler  will Luser aber den Prozess der Fertigung nicht  an Assistenten abgeben, seine Raumzeichnungen bleiben Unikate und keine in Auflage gefertigten Stücke. „Es liegt auch ein Erkenntnisprozess in der Herstellung“, sagt er. „Und ich glaube schon, dass dabei eine eigene Energie einfließt.“ Wir würden hier gerne eine Newsletter Anmeldung zeigen. Leider haben Sie uns hierfür keine Zustimmung gegeben. Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu. Cookie Einstellungen",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/das-zarte-ende-des-skulpturbegriffs-ist-eine-schoene-ecke/401079663",
  "articleTitleTranslated" : "&quot;Heykelciliğin hassas sonu güzel bir köşe&quot; ",
  "articleContentTranslated" : "Dagmar Chobot Heykel Ödülü sahibi Constantin Luser&#39;da heykel ince çizgilere dönüşüyor. Constantin Luser, galeri sahibi Dagmar Chobot ve koleksiyoncu derneği Bildrecht&#39;ten 10.000 ile en küçüğü hakkında “Heykel ödülü almam güzel,” diyor. Euro para ödülü ödülü. Sanatçı, Alfred Hrdlicka&#39;nın bir zamanlar çalıştığı Viyana&#39;daki Prater&#39;daki federal heykel stüdyolarında çalışıyor. Luser&#39;in çalışmasının, göreceğiniz gibi, birçok ortak noktası olan Joannis Avramidis (1922 - 2016), karşıdaki binanın bir bölümünde krallığına sahipti. Ancak klasik yönelimli ustanın ağır bronz dökümleri hala Avramidis&#39;in atölyesinin önünde dururken, Luser ile her şey hafif ve yüzüyor: Styria yerlisinin çalışma masasında birlikte lehimlediği nesneler telkari doğrusal yapılar. Daha yakından incelendiğinde, klasik bir heykel gibi duran bir eser bile, tavandan naylon bir ip ile sarkan bir nesne olarak ortaya çıkıyor, taban zeminden sadece birkaç milimetre yukarıda duruyor. © Fotoğraf: Bildrecht, Viyana 2020 Uzun bir süre, Luser (* 1976) öncelikle bir teknik ressam olarak - çizgilerin odaya doğru büyümesine izin veren biri olarak görüldü. Aslında sanatçının kariyeri, resim ve endüstriyel tasarım eğitiminden, sanatsal çalışmalarını birlikte tamamladığı hafif çalışmalarıyla tanınan Brigitte Kowanz&#39;a kadar sürdü. Kowanz da ona her iyi iş parçasının &quot;bir sonraki iş için ana temaya sahip olması gerektiği&quot; sloganını verdi. Bu nedenle Luser&#39;in işi her zaman potansiyeli keşfetmekle ilgilidir: A Asılı bir nesne, bir rüzgar esintisi veya çizgi ilişkilerindeki hafif bir kayma nedeniyle hızla başka bir şeye dönüşebilir; sabit, &quot;doğru&quot; bir bakış açısı yoktur. © Resim: kunst-dokumentation.com/Kunst-Dokumentation.com Aynı zamanda nesneler büyüyebilir ve küçülebilir, bu da Luser&#39;ın açıkladığı gibi çalışma malzemesinin doğasında var: kullandığı pirinç boruların kalınlığı bir milimetre aralıklarla derecelendirilir tüpler birbirine teleskopik çubuklar gibi oturur. Luser, ince tellerle kısmen serbest-soyut mekansal çizimler, kısmen de Joannis Avramidis&#39;in heykelleri gibi halihazırda var olan şeylerin varyasyonlarını yaratıyor: Figürlerini ustaca çizilmiş bir ızgaraya dayandırsa da bunu sıkıca döktüğü her yerde, Luser onu açık biçimde bırakır. yalpalar ve sallanırlar. Daha kalın borular söz konusu olduğunda, endüstriyel tasarımcı kesip atıyor, &quot;o zaman çoğu zaman yeniden işlevsellik ekleniyor&quot; diyor Luser: Bu, sanatçının KURIER ziyaret ettiğinde stüdyoda gördüğü dinozor iskeleti gibi gerçeküstü müzik heykelleri. &quot;Sırtta&quot; trombon çanlar ile güçlendirilmiştir ve aslında bir ağızlık yardımıyla ses üretmek için kullanılabilir. Cazın hoparlörlerden çaldığı ve bazıları çıtaları anımsatan telkari tel yapıların olduğu Luser&#39;in stüdyosunda, yaylı, üflemeli çalgılar ve bir akordeon yanında birkaç daire hızla kapanıyor: çizim, müzik ve heykel zekice bir topluluk oyununun içine giriyor. Bununla birlikte, Luser esas olarak tek başına bir oyuncu olmaya devam ediyor: Profesyonel yardımla büyük heykeller yaratmasına rağmen, manuel olarak eğimli modeller 3 boyutlu tarama ile kaydediliyor ve daha sonra makine ile daha büyük uygulanıyor. Bununla birlikte, diğer birçok başarılı çağdaş sanatçının aksine, Luser üretim sürecini asistanlara devretmek istemiyor, oda çizimleri benzersiz ve sınırlı sayıda değil. “Üretimde de bilişsel bir süreç var” diyor. &quot;Ve kendi enerjisine sahip olduğuna inanıyorum.&quot; Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.&#39;i kabul edin. Çerez ayarları "
}