{
  "id" : "ZlvwtW2f",
  "url" : "https://www.derstandard.at/story/2000124751466/lockdown-hunderte-betroffene-fordern-kulturgipfel-von-regierung?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T10:52:51Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Lockdown: Hunderte Betroffene fordern Kulturgipfel von Regierung",
  "articleTitleTranslated" : "Kilitlenme: Etkilenen yüzlerce kişi hükümetten bir kültür zirvesi çağrısı yapıyor",
  "articleContent" : [ "Mit einem dringenden Appell richteten sich Hunderte Künstlerinnen und Künstler sowie Kulturinstitutionen an die Politik, dem anhaltenden Lockdown in diesem Bereich mit klaren Planungsmöglichkeiten und Perspektiven zu begegnen.", "\"Wir sind fassungslos, mit welcher Ignoranz sich die Regierung und die Landeshauptleutekonferenz über die existenziellen Grundbedürfnisse der Kunst und Kultur hinwegsetzen\", heißt es in dem offenen Brief.", "Gefordert wird ein Kulturgipfel. Es genüge nicht, \"von der Bedeutung der Kunst und Kultur zu sprechen und sich um alles andere zu kümmern, nur nicht um sie\".", "Daher erwarte man \"die sofortige Korrektur des derzeitigen Öffnungsplans und die Einbindung der Kunst und Kultur in die schon beschlossenen Öffnungsschritte\", wird in dem stellvertretend von Gerhard Ruiss (IG Autorinnen Autoren) und Yvonne Gimpel (IG Kultur Österreich) unterzeichneten Schreiben argumentiert.  ", "Kunst und Kultur bräuchten zumindest eine Gleichbehandlung mit anderen Sektoren und nicht \"vage Ankündigungen\". Weiters wird auf bestehende Sicherheitskonzepte verwiesen, wobei über Monate hinweg Erfahrungen gesammelt werden konnten, wie sich diese in der Praxis bewähren.", "\"Wir wollen weder auf einen April-Termin mit neuen Entscheidungen warten, um dann im Mai mit den entsprechenden Vorlaufzeiten aufsperren zu können, noch auf einen späteren Termin, um inklusive der Vorlaufzeit schon in der Sommerpause zu landen.", "Kultur braucht Vorlaufzeiten und damit einen konkreten Planungshorizont.\" Daher sei letztlich ein Kulturgipfel mit Beteiligung der Landeshauptleute und der Regierungsspitzen unverzichtbar, um die weiteren Schritte zu planen.", "An dem Aufruf beteiligen sich 350 Kunst- und Kultureinrichtungen sowie 1.500 Kulturschaffende, die auf nicht weniger als 33 Seiten aufgelistet werden. (APA, 8.3.2021)" ],
  "articleContentTranslated" : [ "Yüzlerce sanatçı ve kültür kurumu, bu alanda devam eden kilitlenmeye net planlama seçenekleri ve perspektifleriyle karşı koymaları için politikacılara acilen çağrıda bulundu.", "Açık mektupta, \"Hükümet ve il valileri konferansının sanat ve kültürün varoluşsal temel ihtiyaçlarını göz ardı etmesindeki cehalet bizi şaşkına çeviriyor\" diyor.", "Kültürel bir zirve gerekli. \"Sanatın ve kültürün öneminden bahsetmek ve her şeyle ilgilenmek, ama onlarla ilgilenmek\" yeterli değil.", "Bu nedenle, Gerhard Ruiss (IG yazarları yazarları) ve Yvonne Gimpel (IG Kultur Avusturya ).", "Sanat ve kültür en azından diğer sektörlerle eşit muamele görmeli ve \"belirsiz duyurulara\" değil. Ayrıca, bunların pratikte kendilerini nasıl kanıtladıkları konusunda aylarca kazanılan deneyim ile mevcut güvenlik konseptlerine atıfta bulunulmaktadır.", "\"Mayıs ayında uygun teslim süreleriyle kilidi açabilmek için yeni kararlar içeren bir Nisan tarihini veya teslim süresi de dahil olmak üzere yaz tatiline son vermek için daha sonraki bir tarihi beklemek istemiyoruz.", "Kültürün teslim sürelerine ve dolayısıyla somut bir planlama ufkuna ihtiyacı var. \"Bu nedenle, sonraki adımların planlanması için nihayetinde eyalet valilerinin ve hükümet başkanlarının katılımıyla bir kültür zirvesi zorunludur.", "En az 33 sayfada listelenen çağrıya 350 sanat ve kültür kurumu ile 1.500 kültür çalışanı katılıyor. (APA, 8 Mart 2021)" ]
}