{
  "id" : "ZM0KJWS8",
  "url" : "https://wien.orf.at/stories/3077028/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-21T18:10:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heiß und Kopfweh: Alltag auf der CoV-Station",
  "articleTitleTranslated" : "Sıcak ve baş ağrısı: CoV istasyonunda günlük yaşam",
  "articleContent" : [ "Pflegepersonal für Intensivstationen bekommt man nicht von heute auf morgen.  Die Ausbildung dauert Monate bis Jahre, um auch mit allen hochkomplexen Geräten und Situationen umgehen zu können, die es in Intensivstationen gibt.", "Selbst der Präsident der Ärztekammer sagte zuletzt, er wäre dort als Labormediziner nicht sehr hilfreich.  Sehr hilfreich hingegen ist Andrea Schmalzbauer.  Die 54-Jährige ist seit 30 Jahren Krankenschwester und leitet zwei Covid-19-Stationen in der Klinik Ottakring.", "„Ich habe 49 Covid-Patienten, das heißt, das Risiko ist natürlich höher, als wenn man sich woanders aufhält“, erzählte Schmalzbauer im Gespräch mit „Wien heute“-Moderator Patrick Budgen.", "„Angst ist vielleicht nicht das richtige Wort, aber ich bin sehr vorsichtig“, fügte sie noch hinzu.Enormer Hygiene-Aufwand Ihr beruflicher Alltag habe sich durch die Pandemie gravierend verändert.", "Abgesehen von der persönlichen Belastung sei der enorme Hygiene-Aufwand der gravierendste Unterschied: „Es ist heiß (…) jetzt trägt man seine normale Kleidung, darüber dann all diese Schichten an Schutzkleidung.", "Das permanente Arbeiten mit dieser dicht schließenden Maske macht müde.  Man bekommt Kopfweh im Laufe des Tages, weil der Gummi auch einen gewissen Druck ausübt, das Visier blendet.", "Es ist auch die Kommunikation mit dem Patienten sehr getrübt, weil wir keinen direkten Kontakt mehr über die Mimik haben können.“ Fotostrecke mit 7 Bildern Das Durchschnittsalter der Patienten auf ihren Stationen liegt bei 50 Jahren, es gibt also viele jüngere Patienten.", "Die seien häufig überrascht, dass es auch sie so schwer erwischt habe, erzählte Schmalzbauer: „Jeder Atemzug eine Anstrengung, das ist für viele ein einschneidendes Erlebnis.", "“Kritik an Unvernunft Umso befremdlicher war es für sie, aber auch für ihre Kolleginnen und Kollegen, dass am Tag vor dem Lockdown Menschenmassen noch in Geschäfte stürmten, um letzte Einkäufe zu tätigen: „Wir sind befremdet, vor den Kopf gestoßen, ein bisschen empört und ziemlich desillusioniert, weil wir wissen ganz genau, dass von diesen Menschen, die schnell noch irgendwas erstehen mussten, viele bei uns landen.“ Bei so viel Unvernunft werde man nachdenklich, ob die Leistungen des Personals in den Krankenhäusern, um jenen zu helfen, die spitalspflichtig geworden sind, überhaupt respektiert würden.", "Schmalzbauer: „Ich kann mein Leben nicht davon abhängig machen, was ein Politiker mir im Fernsehen sagt.  Vernunft und Hausverstand wären auch noch zwei Optionen.“ Andrea Schmalzbauer leitet zwei Covid-19-Stationen in der Klinik Ottakring.", "Im Gespräch mit Patrick Budgen (ORF) schildert sie ihren harten Arbeitsalltag und erzählt warum sie Menschenmassen vor Geschäften desillusionieren. 924 neue Infektionen und zwölf Tote Mit Stand 21.11.2020 sind in Wien in den vergangenen 234 Stunden 924 bestätigte Infektionen mit dem Coronavirus dazugekommen.", "Das geht aus den Zahlen hervor, die der medizinische Krisenstab der Stadt Wien und die Landessanitätsdirektion veröffentlichten.  Demnach gab es zudem zwölf Todesfälle.", "Insgesamt waren bisher in Wien 53.830 Testergebnisse als positiv einzustufen.  Insgesamt starben bisher im Zusammenhang mit dem Coronavirus in Wien 525 Menschen. 770.226 Tests wurden bisher durchgeführt, davon allein rund 8.000 am Freitag.", "Von allen erkrankten Wienerinnen und Wienern sind bisher 37.597 wieder genesen." ],
  "articleContentTranslated" : [ "Bir gecede yoğun bakım üniteleri için hasta bakıcı bulundurmazsınız. Yoğun bakım ünitelerinde bulunan tüm karmaşık cihaz ve durumların üstesinden gelebilmek için eğitim aylardan yıllara kadar sürer.", "Geçenlerde Tabipler Birliği Başkanı bile bir laboratuvar doktoru olarak orada çok yardımcı olmayacağını söyledi. Andrea Schmalzbauer ise çok yardımcı oluyor. 54 yaşındaki, 30 yıldır hemşire olarak çalışıyor ve Ottakring Kliniğinde iki Covid 19 istasyonuna başkanlık ediyor.", "Schmalzbauer, \"Wien heute\" moderatörü Patrick Budgen ile yaptığı röportajda \"49 Covid hastam var, bu da riskin elbette başka bir yerde olduğunuzdan daha yüksek olduğu anlamına geliyor\" dedi.", "\"Korku doğru kelime olmayabilir, ama çok dikkatliyim,\" diye ekledi Muazzam hijyen gereksinimleri Pandeminin bir sonucu olarak günlük işleriniz önemli ölçüde değişti.", "Kişisel stresin dışında, muazzam hijyen çabası en ciddi farktır: “Sıcak (...) şimdi normal kıyafetlerinizi giyiyorsunuz, sonra tüm bu koruyucu kıyafet katmanlarını giyiyorsunuz.", "Bu sıkıca oturan maske ile sürekli çalışmak sizi yorar. Gün içerisinde başınız ağrıyor çünkü kauçuk da belirli bir baskı uyguluyor ve vizörü kör ediyor.", "Hastayla iletişim de çok bulanık çünkü artık yüz ifadeleriyle doğrudan temas kuramıyoruz. ”7 fotoğraflı fotoğraf serileri Hastaların koğuşlarındaki ortalama yaşı 50, dolayısıyla çok sayıda genç hasta var.", "Schmalzbauer, kendilerinin de bu kadar zor zamanlar geçirmelerine çoğu kez şaşırdıklarını söyledi: “Her nefes bir çabadır, bu birçokları için belirleyici bir deneyimdir.", "\"Mantıksızlığın eleştirisi Kilitlenmeden önceki gün insanların son alışverişlerini yapmak için mağazalara hücum etmesi hem onun hem de meslektaşları için daha da endişe vericiydi:\" Yabancılaştık, gücendik, biraz öfkeliyiz ve hayalkırıklığına uğramış durumdayız, çünkü bir şeyler satın almak zorunda kalan bu insanların birçoğunun çabucak bize ulaştığını çok iyi biliyoruz. \"Bu kadar mantıksızlıkla, hastanelerdeki personelin onlara yardım edip edemeyeceği üzerine kafa yorarız. hastaneye kaldırılması gerekenlere saygı duyulacaktır.", "Schmalzbauer: “Hayatımı bir politikacının bana televizyonda söylediklerine bağlı hale getiremem. Sağduyu ve sağduyu da iki seçenek olabilir. ”Andrea Schmalzbauer, Ottakring Kliniğinde iki Covid-19 istasyonuna başkanlık ediyor.", "Patrick Budgen (ORF) ile yaptığı röportajda, günlük zorlu çalışmalarını anlatıyor ve neden dükkanların önünde hayal kırıklığı yarattığını açıklıyor. 924 yeni enfeksiyon ve on iki ölüm 21 Kasım 2020 itibariyle 924, koronavirüs enfeksiyonlarının son 234 saat içinde Viyana'da meydana geldiğini doğruladı.", "Bu, Viyana şehrinin tıbbi kriz ekibi ve eyalet tıp müdürlüğü tarafından yayınlanan rakamlardan ortaya çıkıyor. Buna göre on iki ölüm de oldu.", "Şimdiye kadar Viyana'da toplam 53.830 test sonucu pozitif olarak sınıflandırıldı. Viyana'da corona virüsü nedeniyle bugüne kadar toplam 525 kişi hayatını kaybetti. Sadece Cuma günü yaklaşık 8.000'i olmak üzere şimdiye kadar 770.226 test yapıldı.", "Şimdiye kadar tüm hasta Viyanalıların 37.597'si iyileşti." ]
}