{
  "id" : "ZmahsLCH",
  "url" : "https://kaernten.orf.at/stories/3082833/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-29T16:10:08Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/36/crops/w=1280/796892_opener_277636_img_20201227_120031_resized_20201227_062147514.jpg?s=9be46899b2fe8eb650880f03bc8d70b11a4b72e6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Verlobungsspaziergang endete im Spital",
  "articleTitleTranslated" : "Nişan yürüyüşü hastanede sona erdi",
  "articleContent" : [ "Beide kennen den Berg gut, im vergangenen Jahr waren sie dort zwei Wochen auf Urlaub. „Für meine Partnerin ist das etwas Besonderes, also habe ich ihr bei einem Spaziergang den Heiratsantrag gemacht.", "Sie hat natürlich sofort ja gesagt“, erinnert sich Thorben Rahlves an den erfreulichen Teil des Ausfluges. Bei Verlobung am Berg abgestürzt Der 27-Jährige bittet auf dem Gipfel des 2308 Meter hohen Falkert seine Angebetet um ihre Hand.", "Diese ist so außer sich vor Freude, dass sie beim Abstieg ausrutscht und 200 Meter in die Tiefe stürzt. Beim Versuch, die 27-jährige Frau zu halten, wird der Verlobte mitgerissen.", "„Wollte sie festhalten und bin selbst abgerutscht“ Danach machte sich das Paar – mit Steigeisen an den Schneeschuhen – auf den Rückweg durch den Tiefschnee. Im Sommer befindet sich dort ein Wanderweg: „Wir haben von der Hochzeit geredet und ein bisschen zu planen begonnen.", "Dann ist sie plötzlich an mir vorbei gerutscht. Ich habe gehört, wie sie schrie und aus Reflex versucht, nach ihr zu greifen. Ich wollte sie festhalten und bin dann selbst abgerutscht.“ Die beiden stürzen mehr als 200 Meter über zum Teil senkrechtes und felsiges Gelände ab.", "Nur der Schnee dämpfte ihren Sturz, erinnert sich der 27-Jährige: „Wir sind genau auf die Stelle des Abhanges zugesteuert, wo der Zaun fehlte. Normal befindet sich dort ein Stacheldrahtzaun.", "Ich weiß zwar nicht, ob er uns zurückgehalten hätte, aber wir sind dann über die Klippen hinaus weiter abgerutscht.“ Der 27-Jährige blieb oberhalb eines Felsvorsprunges liegen, seine Verlobte stürzte bis zum Falkertsee ab.", "„Ich habe dann nur gesehen, wie der Hüttenwirt der Seehütte mit dem Ski-Doo hergefahren ist und Erste Hilfe geleistet hat. Es war auch ein Arzt anwesend, der uns stabilisiert hat. Dann hat mich der Helikopter vom Felsen herunter geholt.", "Sie wurde in der Hütte versorgt. Es ist alles sehr schnell gegangen. “Schwangere und Ungeborenes hatten „10.000 Schutzengel“ Die junge, schwangere Frau hatte sehr viel Glück und konnte das Krankenhaus bereits wieder verlassen.", "„Sie hat eine Gehirnerschütterung erlitten und kann sich an nichts mehr erinnern. Wahrscheinlich muss ich den Antrag nochmal machen. Dem Kind ist nichts passiert. Sie hatten 10.000 Schutzengel.“ Dem 27-Jährigen selbst steht am Mittwoch noch eine Operation bevor.", "Der sechste und siebente Brustwirbel sind zertrümmert. Trotzdem will das Paar – sobald wie möglich – auch auf dem Falkert heiraten." ],
  "articleContentTranslated" : [ "İkisi de dağı iyi bilir; geçen yıl iki hafta tatile gittiler. Partnerim için özel bir şey, bu yüzden yürüyüşe çıkarken ona evlenme teklif ettim.", "Tabii ki hemen evet dedi, ”Thorben Rahlves yolculuğun keyifli bölümünü hatırlıyor. Dağda çarpışma sırasında düştü 27 yaşındaki, 2.308 metre yüksekliğindeki Falkert'in zirvesinde sevdiği elini sordu.", "O kadar mutlu ki inişte kayıyor ve 200 metre derinliğe düşüyor. 27 yaşındaki kadını kucağa almaya çalışırken nişanlısı uzaklaştırılır.", "“Ona tutunmak istedim ve kendimi kaybettim.” Sonra çift - kar ayakkabılarında kramponlarla - derin karda geri döndüler. Yaz aylarında orada bir yürüyüş parkuru var: “Düğün hakkında konuştuk ve biraz plan yapmaya başladık.", "Sonra aniden yanımdan kaydı. Çığlık attığını ve refleks olarak ona ulaşmaya çalıştığını duydum. Onlara tutunmak istedim ve sonra kendimi kaybettim. ”İkisi kısmen dikey ve kayalık arazide 200 metreden fazla yere düşüyor.", "27 yaşındaki, düşüşünü yalnızca kar azalttığını hatırlıyor: “Yamaçta çitin eksik olduğu noktaya doğru yola çıktık. Genellikle orada dikenli tel çit vardır.", "Bizi geride tutup tutmayacağını bilmiyorum ama sonra uçurumların üzerinden daha da ilerledik. ”27 yaşındaki bir çıkıntının üzerinde kaldı, nişanlısı Falkertsee'ye kadar düştü.", "“Sonra sadece Seehütte'nin ev sahibinin Ski-Doo ile nasıl gelip ilk yardım yaptığını gördüm. Bizi stabilize etmek için bir doktor da hazır bulundu. Sonra helikopter beni kayadan aldı.", "Ona kulübede bakıldı. Hepsi çok çabuk oldu. “Hamile kadınlar ve doğmamış bebeklerde“ 10.000 Koruyucu Melek ”vardı Genç hamile kadın çok şanslıydı ve hastaneden tekrar çıkabildi.", "“Bir beyin sarsıntısı geçirdi ve hiçbir şey hatırlayamıyor. Muhtemelen teklifi tekrar yapmam gerekecek. Çocuğa hiçbir şey olmadı. 10.000 koruyucu meleği vardı. ”27 yaşındaki kendisi Çarşamba günü bir ameliyat olacak.", "Altıncı ve yedinci torasik omurlar paramparça oldu. Bununla birlikte, çift mümkün olan en kısa sürede Falkert'te evlenmek istiyor." ]
}