{
  "id" : "zManVB3x",
  "url" : "https://kurier.at/wissen/gesundheit/grossbritannien-regierung-rechnet-mit-impf-auffrischungen-ab-herbst/401333817",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T09:54:55Z[UTC]",
  "author" : "Bianca Blei",
  "imageUrl" : "https://image.kurier.at/images/original/5932725/46-176450272.jpg",
  "imageCopyright" : "APA/dpa/Rolf Vennenbernd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Großbritannien: Regierung rechnet mit Impf-Auffrischungen ab Herbst",
  "articleTitleTranslated" : "İngiltere: Hükümet, sonbahardan itibaren aşılarda artış bekliyor",
  "articleContent" : [ "Zum ersten, zum zweiten, zum dritten: Zum Schutz gegen neue Varianten des Coronavirus sollen die Briten eine dritte Impfung erhalten. Über 70-Jährige könnten diese „Booster“-Impfung bereits im September bekommen, sagte der zuständige Staatssekretär Nadhim Zahawi der Zeitung „Daily Telegraph“.", "Auch medizinisches Personal und Pflegekräfte sollen dann ihre dritte Dosis innerhalb von zehn Monaten bekommen.", "Bis zum Herbst würden vermutlich acht verschiedene Impfstoffe zur Verfügung stehen, sagte Zahawi: „Wie auch immer das Virus sich verhält - wir werden bereit sein.“ Der Staatssekretär kündigte an, dass bald Drive-Through-Impfzentren öffnen sollen.", "Man könnte dann beispielsweise im Auto geimpft werden. Damit solle die Impfskepsis jüngerer Menschen reduziert werden, sobald sie an der Reihe sind, so Zahawi. Die Regierung hat angekündigt, dass alle Erwachsenen bis Ende Juli eine erste Dosis gegen das Coronavirus erhalten sollen.", "Über die Zeit danach hat sie aber noch keine konkreten Ankündigungen gemacht. Bisher haben etwa 30 Millionen Menschen eine erste Dosis gespritzt bekommen, mehr als die Hälfte der Erwachsenen. Die britische Regierung ist nicht die einzige, die laut über einen dritten Impfdurchgang spricht.", "Anfang März hatte bereits Israels Ministerpräsident Benjamin Netanjahu in einem Fernsehinterview angedeutet, dass bereits zwei Mal gegen das Coronavirus geimpfte Bürger des Landes in einigen Monaten ihre Impfung auffrischen lassen müssen.", "Die Politik nimmt damit ernst, was auch die Pharma-Industrie beschäftigt: Das Mainzer Pharmaunternehmen Biontech und sein US-Partner Pfizer haben schon vor einem Monat eine Studie zu einer Auffrischungsimpfung mit ihrem Coronavirus-Impfstoff angekündigt.", "Die Arbeit soll die Wirkung einer zusätzlichen dritten Dosis auf die Immunität gegen derzeit kursierende und neu aufkommende Sars-CoV-2-Varianten überprüfen.", "An der Studie sollen den Angaben zufolge bis zu 144 Probanden in den USA teilnehmen, die vor sechs bis zwölf Monaten in einer Phase-1-Studie zwei Impfdosen erhalten hatten. Ihnen wird nun eine zusätzliche dritte Impfung verabreicht.", "Um die Wirksamkeit zu beurteilen, wird zum Zeitpunkt der dritten Impfung, nach einer Woche und nach einem Monat die Immunantwort der Teilnehmer gemessen. Auch die Wirkung auf verschiedene Coronavirus-Stämme wird untersucht.", "„Wir wollen auf verschiedene Szenarien vorbereitet sein“, erklärte Biontech-Chef Ugur Sahin. „Deshalb untersuchen wir eine zusätzliche Impfung zur Auffrischung. Zudem bereiten wir uns darauf vor, den Impfstoff schnell auf neue Varianten anpassen zu können . “" ],
  "articleContentTranslated" : [ "Birincisi, ikincisi, üçüncüsü: Corona virüsünün yeni varyantlarına karşı korunmak için İngilizler üçüncü bir aşı olacak. Daily Telegraph gazetesinden Dışişleri Bakanı Nadhim Zahawi, 70 yaşın üzerinde gençlerin bu \"güçlendirici\" aşıyı Eylül ayı başlarında yaptırabileceğini söyledi.", "Sağlık personeli ve hemşireler de üçüncü dozlarını on ay içinde almalıdır.", "Sonbaharda, muhtemelen sekiz farklı aşı mevcut olacak, dedi Zahawi: \"Virüs ne olursa olsun, biz hazır olacağız.\" Dışişleri Bakanı, arabalı aşı merkezlerinin yakında açılacağını duyurdu.", "Daha sonra örneğin arabada aşı olabilirsiniz. Zahawi, bunun gençlerin aşı şüpheciliğini sıra kendilerine gelir gelmez azaltması gerektiğini söyledi. Hükümet, Temmuz ayı sonuna kadar tüm yetişkinlerin ilk doz koronavirüs alacağını duyurdu.", "Ancak bundan sonraki dönemle ilgili özel bir açıklama yapmadı. Şimdiye kadar, yetişkinlerin yarısından fazlası, yaklaşık 30 milyon kişiye ilk dozu enjekte edildi. Birleşik Krallık hükümeti, üçüncü aşılama aşısı hakkında yüksek sesle konuşan tek hükümet değil.", "İsrail Başbakanı Benjamin Netanyahu Mart ayı başında yaptığı bir televizyon röportajında koronavirüse karşı aşı olan ülke vatandaşlarının aşılarının birkaç ay içinde tazelenmesi gerekeceğini belirtti.", "Politikacılar, ilaç endüstrisini ilgilendiren şeyleri ciddiye alıyor: Mainz merkezli ilaç şirketi Biontech ve ABD'li ortağı Pfizer, bir ay önce koronavirüs aşılarıyla güçlendirici bir aşılama üzerine bir çalışma yaptıklarını duyurdu.", "Çalışma, ek bir üçüncü dozun, halihazırda dolaşımda olan ve ortaya çıkan Sars-CoV-2 varyantlarına karşı bağışıklık üzerindeki etkisini incelemektir.", "Bilgiye göre, çalışma, Amerika Birleşik Devletleri'nde altı ila on iki ay önce bir faz 1 çalışmasında iki doz aşı almış olan 144 denek içerecek. Şimdi size ek bir üçüncü aşı verilecektir.", "Etkinliği değerlendirmek için, katılımcıların bağışıklık tepkisi üçüncü aşılama sırasında, bir hafta sonra ve bir ay sonra ölçülür. Çeşitli koronavirüs suşları üzerindeki etki de araştırılmaktadır.", "Biontech'in patronu Uğur Şahin, \"Farklı senaryolara hazırlıklı olmak istiyoruz\" dedi. “Bu yüzden güçlendirici olarak ek bir aşı araştırıyoruz. Ayrıca aşıyı yeni varyantlara hızlı bir şekilde adapte edebilmek için hazırlanıyoruz. \"" ]
}