{
  "id" : "ZMm2v2Wl",
  "url" : "https://kurier.at/chronik/oesterreich/corona-verdirbt-die-lust-auf-weihnachten/401132361",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T07:01:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826022/46-173609714.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona verdirbt die Lust auf Weihnachten",
  "articleTitleTranslated" : "Corona, Noel arzusunu bozuyor",
  "articleContent" : [ "Mehr als die Hälfte der Österreicher hat der Pandemie wegen die Vorfreude auf das Weihnachtsfest verloren, zeigt eine Studie. Das Jahr neigt sich dem Ende zu, Weihnachten rückt näher.", "Doch die Lust darauf will bei Vielen nicht unbedingt zunehmen, wie eine repräsentative Umfrage des digitalen Versicherungsmanagers Clark in Zusammenarbeit mit YouGov zeigt. Mehr als der Hälfte der Österreicher hat die Vorfreude auf Christkind, Weihnachtsbaum & Co. verloren. ", "Der Verzicht auf private Weihnachtsfeiern und -besuche fällt einer Mehrheit besonders schwer (59 Prozent). So wirkt sich die Angst, Freunde und Familie unbewusst anzustecken, bei 41 der Österreicher negativ auf die weihnachtliche Vorfreude aus. ", "Für ein Drittel der Bevölkerung sind abgesagte Weihnachtsmärkte ein Wermutstropfen. Jeder Vierte ist betrübt, dass aufgrund finanzieller Einbußen in diesem Jahr nur kleinere Geschenke möglich sind. 16 Prozent vermissen die Weihnachtsfeier im Büro.", "Verspätete Geschenke & Co. sind weitere Weihnachtsstimmungskiller Die Clark-Studie zeigt, dass auch andere Faktoren die Weihnachtsstimmung trüben können. So ärgert sich ein Drittel der Österreicher (34 Prozent), wenn online bestellte Geschenke beschädigt ankommen.", "Bei 29 Prozent der Österreicher wirkt sich ein liegengebliebenes Auto auf dem Weg zum Weihnachtsfest mit Familien oder Freunden negativ auf die Weihnachtsstimmung aus - und bei 16 Prozent, wenn die Zug-, Bus-, oder Flugreise dorthin ausfällt. ", "Wenn teure Geschenke den Beschenken nicht gefällt, ärgert das hingegen nur 13 Prozent.", "Über die Studie: Die verwendeten Daten beruhen auf einer Online-Umfrage der YouGov Deutschland GmbH, an der die befragten Personen zwischen dem 16.11.2020 und 18.11.2020 in Deutschland (n= 2086) und Österreich (n=520) teilnahmen.", "Die Ergebnisse wurden gewichtet und sind repräsentativ für die jeweilige Bevölkerung des Landes ab 18 Jahren." ],
  "articleContentTranslated" : [ "Bir araştırma, Avusturyalıların yarısından fazlasının pandemi nedeniyle Noel beklentilerini kaybettiğini gösteriyor. Yıl kapanıyor, Noel yaklaşıyor.", "Ancak dijital sigorta müdürü Clark'ın YouGov gösterileriyle işbirliği içinde yaptığı temsili bir anket olarak, buna duyulan istek birçok kişi arasında mutlaka artmak istemiyor. Avusturyalıların yarısından fazlası, çocuk İsa, Noel ağacı ve benzerleri için beklentilerini kaybetti.", "Çoğunluk, özel Noel partilerinden ve ziyaretlerinden vazgeçmeyi özellikle zor buluyor (yüzde 59). Örneğin, 41 Avusturyalı için bilinçsizce arkadaşları ve aileleri enfekte etme korkusu Noel beklentisi üzerinde olumsuz bir etkiye sahiptir.", "Nüfusun üçte biri için, iptal edilen Noel pazarları bir düşüştür. Her dört kişiden biri, mali kayıplar nedeniyle bu yıl sadece küçük hediyelerin mümkün olmasından üzülüyor. Yüzde 16'sı ofisteki Noel partisini özlüyor.", "Geciken hediyeler ve benzerleri, diğer Noel ruhunu öldürenlerdir. Clark araştırması, diğer faktörlerin de Noel havasını azaltabileceğini gösteriyor. Avusturyalıların üçte biri (yüzde 34), çevrimiçi sipariş edilen hediyeler hasar gördüğünde rahatsız oluyor.", "Avusturyalıların yüzde 29'u için, ailesiyle veya arkadaşlarıyla Noel yolunda kırık bir arabanın Noel ruhu üzerinde olumsuz bir etkisi var - ve tren, otobüs veya uçak yolculuğu iptal edilirse yüzde 16.", "Hediyeler pahalı hediyeleri sevmiyorsa, sadece yüzde 13'ü sinirleniyor.", "Çalışma hakkında: Kullanılan veriler, yanıtlayanların Almanya (n = 2086) ve Avusturya'da (n = 520) 16 Kasım 2020 ile 18 Kasım 2020 arasında katıldığı YouGov Deutschland GmbH tarafından yapılan çevrimiçi bir ankete dayanmaktadır.", "Sonuçlar ağırlıklandırılmıştır ve 18 yaş ve üstü ülkenin ilgili nüfusunu temsil etmektedir." ]
}