{
  "id" : "ZmNtfB5G",
  "url" : "https://kurier.at/sport/fussball/erpressungsversuch-mit-sex-video-real-star-karim-benzema-vor-gericht/401336205",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:42:39Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5939946/46-176736043.jpg",
  "imageCopyright" : "APA/AFP/PIERRE-PHILIPPE MARCOU / PIERRE-PHILIPPE MARCOU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Erpressungsversuch mit Sex-Video: Real-Star Benzema vor Gericht",
  "articleTitleTranslated" : "Seks videosuyla şantaj girişimi: Mahkemede gerçek yıldız Benzema",
  "articleContent" : [ "In der Affäre um einen Erpressungsversuch mit einem Sexvideo soll der Prozess gegen Real-Madrid-Stürmer Karim Benzema und weitere Angeklagte am 20.  Oktober beginnen. Das berichtete die französische Nachrichtenagentur AFP am Dienstag unter Berufung auf die Staatsanwaltschaft in Versailles bei Paris.", "Benzema wird verdächtigt, bei einer versuchten Erpressung des französischen Mittelfeldspielers Mathieu Valbuena als Komplize agiert zu haben. Diesem wurde bei einem Anruf im Juni 2015 mit der Veröffentlichung eines intimen Videos gedroht.", "Wegen der Verwicklung in die Affäre hatte Benzema 2016 die Europameisterschaft im eigenen Land verpasst. Die Verteidigung Benzemas wies die Vorwürfe nach früheren Berichten zurück. Dem 33-jährigen Real-Star wird \"Beihilfe zu einem Erpressungsversuch\" vorgeworfen.", "Ihm droht demnach eine Haftstrafe von bis zu fünf Jahren und eine Geldstrafe von 75.000 Euro. Vier weitere Männer müssen sich wegen versuchter Erpressung verantworten. Der Prozess ist vorerst bis 22.  Oktober angesetzt." ],
  "articleContentTranslated" : [ "Real Madridli golcü Karim Benzema ve diğer sanıkların seks videosu ile gasp teşebbüsünün davası 20 Ekim'de başlayacak. Fransız haber ajansı AFP, Paris yakınlarındaki Versailles'deki savcılığa atıfta bulunarak Salı günü bildirdi.", "Benzema'nın Fransız orta saha oyuncusu Mathieu Valbuena'ya şantaj yapma girişiminde suç ortağı olduğundan şüpheleniliyor. Haziran 2015'te arandığında, samimi bir videonun yayınlanmasıyla tehdit edildi.", "Olaya karıştığı için Benzema, 2016 yılında kendi ülkelerindeki Avrupa Şampiyonasını kaçırmıştı. Benzema'nın savunması önceki haberlere göre iddiaları yalanladı. 33 yaşındaki gerçek yıldız, \"şantaj girişimine yardım ve yataklık etmekle\" suçlanıyor.", "Sanık beş yıla kadar hapis ve 75 bin avro para cezasıyla karşı karşıya. Şantaj girişiminde bulunan diğer dört kişi cevap vermek zorunda. Davanın 22 Ekim'e kadar sürmesi planlanıyor." ]
}