{
  "id" : "ZMQgkzbR",
  "url" : "https://burgenland.orf.at/stories/3077819/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-28T04:01:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "30 Jahre ReALTO – Hilfe für Arbeitslose",
  "articleTitleTranslated" : "30 yıllık ReALTO - işsizler için yardım",
  "articleContent" : [ "ReALTO steht für „Re-Integration aktiver Langzeitarbeitsloser durch Training und Orientierung“. Der Verein betreibt in Güssing einen Praxisbetrieb. Derzeit werden 20 Männer und Frauen für den Wiedereinstieg in den Arbeitsmarkt qualifiziert, sagt ReALTO-Geschäftsführer Ernst Simitz.", "„Wir beschäftigen im ReAltO langzeitarbeitslose Personen, Personen der Altersgruppe 50 plus und Personen mit besonderen Vermittlungshindernissen.", "Diese werden uns vom AMS zugewiesen und dürfen maximal ein Jahr bei uns bleiben.“ Holzwerkstatt, Zimmerei und Forstservice In dieser Zeit werden die Klientinnen und Klienten umfassend auf die reguläre Arbeitswelt vorbereitet.", "Neben der sozialpädagogischen Begleitung wird viel Wert auf eine praxisnahe Ausbildung in den vereinseigenen Ausbildungsstätten gelegt, so Simitz: „Wir haben eine Holzwerkstatt, in der Gartenprodukte, aber hauptsächlich Spielplatzgeräte für den öffentlichen Bereich hergestellt werden.", "Natürlich liefern wir auch an Privatkunden. Des Weiteren haben wir die Zimmerei, hier werden Carports, Gartenhäuser, Zäune usw. hergestellt und montiert. Im Forstservice liegt das Hauptaugenmerk auf der Brennholzerzeugung.", "Wir machen aber auch Schlägerungen, Aufforstungen und Durchforstungen.“ Mehr als 1.000 Klienten in 30 Jahren ReALTO ist der älteste sozial-ökonomische Betrieb im Burgenland.", "Die Bilanz kann sich sehen lasse, erzählte die Vereins-Obfrau Andrea Grandits: „Wir haben in den letzten 30 Jahren mehr als tausend Klientinnen und Klienten im Projekt gehabt – etwa 60 Prozent davon konnten vermittelt werden.", "Wir haben in diesen Jahren einen wesentlichen Beitrag geleistet für die Reintegration von Langzeitarbeitslosen.“ Finanziert wird das Beschäftigungsprojekt zum Großteil durch das AMS, ein Drittel des jährlichen Budgets muss der Verein selbst erwirtschaften." ],
  "articleContentTranslated" : [ "ReALTO, \"eğitim ve oryantasyon yoluyla aktif uzun süreli işsizlerin yeniden entegrasyonu\" anlamına gelir. Dernek, Güssing'de bir muayenehane yürütüyor. ReALTO Genel Müdürü Ernst Simitz, şu anda 20 kadın ve erkeğin işgücü piyasasına yeniden girmek için eğitildiğini söylüyor.", "\"ReAltO'da uzun süreli işsizler, 50 yaş üstü insanlar ve özel yerleştirme engelleri olan kişiler istihdam ediyoruz.", "Bunlar bize AMS tarafından atanır ve en fazla bir yıl bizimle kalmalarına izin verilir. ”Ahşap atölyesi, marangozluk ve orman hizmeti Bu süre zarfında müşteriler, normal çalışma dünyasına kapsamlı bir şekilde hazırlanır.", "Simitz, sosyo-eğitim desteğine ek olarak, derneğin kendi eğitim tesislerinde uygulamalı eğitime de büyük önem verildiğini söylüyor: “Bahçe ürünleri, ancak esas olarak kamu sektörü için oyun ekipmanları imal edilen bir ahşap atölyemiz var.", "Tabii ki özel müşterilere de teslim ediyoruz. Ayrıca carport, bahçe evleri, çit vb. İmalat ve montajlarının yapıldığı marangozluk da var. Orman hizmetinde ana odak yakacak odun üretimidir.", "Ama aynı zamanda kesim, ağaçlandırma ve seyreltme de yapıyoruz. ”30 yılda 1.000'den fazla müşteri ReALTO, Burgenland'daki en eski sosyo-ekonomik şirkettir.", "Derneğin başkanı Andrea Grandits, sonuçların etkileyici olduğunu söyledi: “Son 30 yılda projede binden fazla müşterimiz oldu - bunların yaklaşık yüzde 60'ı yerleştirildi.", "Bu yıllar boyunca, uzun süreli işsizlerin yeniden entegrasyonuna önemli bir katkıda bulunduk. ”İstihdam projesi büyük ölçüde AMS tarafından finanse ediliyor ve dernek yıllık bütçenin üçte birini kendisi oluşturmak zorunda." ]
}