{
  "id" : "zMV391gu",
  "url" : "https://kurier.at/politik/inland/koestinger-wohnzimmertest-soll-fuer-eintritt-zum-schanigarten-gelten/401206873",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T16:09:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4977769/46-174119457.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Per Wohnzimmertest in den Schanigarten? Plan wird getestet",
  "articleTitleTranslated" : "Bar bahçesinde bir oturma odası testi ile mi? Plan test ediliyor",
  "articleContent" : [ "Tourismusministerin Elisabeth Köstinger hat laut einer Aussendung in einem Interview mit dem Privatsender oe24.TV gesagt, dass Selbsttests auch als Eintrittstests für die Gastronomie gelten werden.", "Seit Anfang der Woche sind fünf Wohnzimmertests pro Monat in Apotheken gratis erhältlich - für alle, die ein Foto auf ihrer eCard haben. Dem Bericht von oe24.TV zufolge kann man damit ab 27. März mit einem negativen Selbsttest in den Schanigarten gehen.", "Ganz so konkret terminiert, wie von oe24.TV berichtet, dürfte die Angelegenheit aber noch nicht sein.  In Vorarlberg werde derzeit an verschiedenen Modellen gearbeitet, wie man das umsetzen könne, präzisiert man im Büro von Köstinger auf KURIER-Anfrage.", "\"Wenn das funktioniert, dann können wir uns vorstellen, dass das auch bei der Gastro-Öffnung in ganz Österreich angewandt wird\", so das Tourismusministerium. Das Gesundheitsministerium dementiert ebenfalls den von oe24.TV kommunizierten Plan via Puls24: \"Das wird nicht kommen\", heißt es.", "Man sei von einer bundesweiten Lösung noch weit entfernt. Allerdings werde in Vorarlberg ein Testversuch mit Selbsttests \"unter Kontrolle\" stattfinden. Die Details dazu müssen jedoch erst erarbeitet werden." ],
  "articleContentTranslated" : [ "Özel yayıncı oe24.TV ile yapılan bir röportajda yer alan bir yayına göre, Turizm Bakanı Elisabeth Köstinger, kendi kendine testlerin aynı zamanda catering ticareti için giriş testleri olarak değerlendirileceğini söyledi.", "Haftanın başından bu yana, eCard'ında fotoğrafı olan herkes için eczanelerde ayda beş oturma odası testi ücretsiz olarak sunuldu. Oe24.TV'nin haberine göre 27 Mart'tan itibaren negatif oto test ile pub'a gidebilirsiniz.", "Konu henüz oe24.TV tarafından bildirildiği kadar spesifik olmamalıdır. Vorarlberg'de şu anda bunun nasıl uygulanabileceğine dair çeşitli modeller üzerinde çalışmalar yürütülüyor, Köstinger ofisi talep üzerine KURIER'den belirtiyor.", "Turizm Bakanlığı, \"Bu işe yararsa, Avusturya genelinde restoranlar açarken de kullanılacağını tahmin edebiliriz\" dedi. Sağlık Bakanlığı da oe24.TV'nin Puls24 üzerinden aktardığı planı yalanladı: \"Bu olmaz\" diyorlar.", "Ülke çapında bir çözüm hala çok uzak. Ancak, Vorarlberg'de kendi kendine testlerle bir test \"kontrol altında\" yapılacaktır. Bununla birlikte, ayrıntılar önce çözülmelidir." ]
}