{
  "id" : "ZmWNEoYs",
  "url" : "https://kurier.at/wirtschaft/skigebiete-sehen-sich-fuer-24-geruestet-ffp2-masken-zum-verkauf/401138943",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T15:26:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839801/46-173676087.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Skigebiete sehen sich für 24. gerüstet: FFP2-Masken zum Verkauf",
  "articleTitleTranslated" : "Kayak alanları 24'üne hazır: FFP2 maskeleri satışta",
  "articleContent" : [ "Aus Vorarlberg hieß es zur APA, man freue sich auf den Start morgen, Donnerstag. Geschlossen bleibe die Region Lech-Zürs, hier gehe es am 26. los. Einen Sonderstatus habe das Kleinwalsertal, das sich als Enklave nach den deutschen Regeln richtet, erklärte Seilbahnobmann Andreas Gapp.", "Die Empfehlungen des \"Winterkodex Vorarlberg\" seien strenger als die Sicherheitsvorgaben des Bundes, etwa was die Testhäufigkeit betreffe. In der Steiermark seien die Liftbetreiber noch am finalen Bestellen der Masken, diese würden wohl großteils zum Selbstkostenpreis abgegeben.", "Fachgruppen-Obmann Fabrice Girardoni meinte heute, eine Kontrolle, ob tatsächlich nur Unter-14-Jährige keine Masken tragen, werde \"im Rahmen der Möglichkeiten\" von den Skiliftbetreibern durchgeführt.", "Bei manchen Skigebieten könne das recht einfach über die Liftkarten erfolgen, wenn etwa Jugendliche bis zum 14.  Lebensjahr ermäßigte Karten erwerben können. In Kärnten meinte der Geschäftsführer der Turracher Seilbahn, Fritz Gams, dazu: \"Wir werden uns bemühen, aber wir sind nicht die Polizei.\"", "In seinem Bundesland werde es die FFP2-Masken wohl um zwei Euro das Stück zu kaufen geben, so der Kärntner Seilbahnobmann Manuel Kapeller-Hopfgartner. In Oberösterreich haben neun Skigebiete angekündigt, am 24.  Dezember aufzusperren, gab Tourismuslandesrat Markus Achleitner (ÖVP) bekannt.", "In den Skigebieten Hinterstoder und Wurzeralm wird empfohlen, eine FFP2-Maske selbst mitzubringen, im Zugang zur Talstation können sie um 3 Euro erworben werden.", "Um den erwarteten Andrang in Niederösterreichs Skigebieten zu kontrollieren, wird Wintersport ab Donnerstag ausschließlich mit Voranmeldung möglich sein.", "\"Nur mit einem gültigen Ticket oder einer Reservierung ist der Zutritt zum Skigebiet gestattet\", betonte Tourismuslandesrat Jochen Danninger (ÖVP) am Mittwoch. Onlinedienste sollen die Besucher bei der Planung unterstützen.", "So zeige die Webseite winternavi.at, \"wo Tickets gebucht werden können und in manchen Skigebieten auch bereits, wie viele Tickets in dem jeweiligen Skigebiet noch verfügbar sind\".", "Viele Wintersport-Begeisterte würden heuer wohl erstmals in Niederösterreich skifahren, weil ihnen eine Anreise in die großen Skigebiete der westlichen Bundesländer für einen Tagesausflug zu weit ist, erklärte Isabella Hinterleitner, Leiterin der Taskforce \"Sicher rausgehen in Niederösterreich\".", "Sie geht von \"mehr als drei Millionen\" potenziellen Gästen aus." ],
  "articleContentTranslated" : [ "Vorarlberg'den APA'da yarın Perşembe günü başlamayı dört gözle bekledikleri söylendi. Lech-Zürs bölgesi kapalı kalıyor, burada 26'da başlıyor. Teleferik başkanı Andreas Gapp, Alman kurallarına göre bir yerleşim bölgesi olan Kleinwalsertal'in özel bir statüye sahip olduğunu açıkladı.", "\"Winter Code Vorarlberg\" in önerileri federal güvenlik gerekliliklerinden daha katıdır, örneğin testlerin sıklığı gibi. Styria'da, asansör operatörleri, çoğu maliyet bedeli üzerinden verilecek olan maskeler için siparişi hala tamamlıyor.", "Bölüm başkanı Fabrice Girardoni bugün, telesiyej operatörleri tarafından sadece 14 yaşından küçüklerin maske takmamasını sağlayacak bir kontrolün mümkün olduğu kadar yapılacağını söyledi.", "Bazı kayak alanlarında bu, teleferik biletleri kullanılarak oldukça kolay bir şekilde yapılabilir, örneğin 14 yaşına kadar olan gençler indirimli bilet satın alabilirse. Carinthia'da Turracher Seilbahn'ın genel müdürü Fritz Gams, \"Deneyeceğiz ama biz polis değiliz\" dedi.", "Carinthian teleferik başkanı Manuel Kapeller-Hopfgartner'e göre, federal eyaletinde FFP2 maskelerinin her biri muhtemelen iki avroya satışa sunulacak. Yukarı Avusturya'da, Turizm Meclis Üyesi Markus Achleitner (ÖVP), 24 Aralık'ta dokuz kayak bölgesinin açılacağını duyurdu.", "Hinterstoder ve Wurzeralm kayak alanlarında kendi FFP2 maskenizi getirmeniz tavsiye edilir; vadi istasyonu girişinde 3 Euro'ya satın alınabilir.", "Aşağı Avusturya'nın kayak alanlarında beklenen telaşı kontrol etmek için, kış sporları yalnızca Perşembe gününden itibaren önceden haber verilmesi halinde mümkün olacak.", "Jochen Danninger (ÖVP) Çarşamba günü \"Kayak alanına girişe sadece geçerli bir bilet veya rezervasyonla izin verilir\", dedi. Çevrimiçi hizmetler, ziyaretçilerin plan yapmasına yardımcı olmayı amaçlamaktadır.", "Winternavi.at web sitesi \"biletlerin nereden rezerve edilebileceğini ve bazı kayak bölgelerinde ilgili kayak alanında hala kaç bilet olduğunu\" gösterir.", "\"Aşağı Avusturya'da güvenli bir şekilde dışarı çıkma\" görev gücü başkanı Isabella Hinterleitner, birçok kış sporu meraklısı bu yıl ilk kez Aşağı Avusturya'da kayak yapacaktı, çünkü batı federal eyaletlerinin geniş kayak alanlarına yapılacak bir yolculuk, günlük bir gezi için çok uzak.", "\"Üç milyondan fazla\" potansiyel misafir olduğunu varsayar." ]
}