{
  "id" : "ZmzhGFPw",
  "url" : "https://www.derstandard.at/story/2000125167366/daniel-bachmann-einer-der-auszog-den-ball-zu-fangen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T17:01:11Z[UTC]",
  "author" : "Andreas Hagenauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Daniel Bachmann: Einer, der auszog, den Ball zu fangen",
  "articleTitleTranslated" : "Daniel Bachmann: Topu yakalamak için dışarı çıkan biri",
  "articleContent" : [ "Wenn jemand eine Reise tut, so kann er was erzählen. Eigentlich hat Daniel Bachmann dem STANDARD schon ziemlich genau vor einem Jahr vieles erzählt:", "von der Unsicherheit, als 16-jähriger Teenager ins Ausland zu wechseln, von heißen Spielen gegen die Rangers und Celtic in Schottland, von der Gnadenlosigkeit der englischen Presse und was er sich von seiner Karriere erhofft.  :", "Dann kam das Virus. Die Epidemie breitete sich in Europa und der Welt aus, der Sport wurde weitgehend ausgesetzt und auf die mediale Ersatzbank verschoben. Ganz weit zurück, zu den Nebensächlichkeiten.", "Das Jahr hat dem 26-jährigen Tormann jedenfalls gutgetan. Und auch der Erzählung: Aus \"Wer ist eigentlich Daniel Bachmann?\" wurde \"Das ist Daniel Bachmann\".", "Bis zum Jahreswechsel musste sich der Niederösterreicher mit der Rolle als Ersatzgoalie bei Premier-League-Absteiger Watford begnügen, kam nur in den Cupbewerben zum Einsatz: \"Es war eine schwierige Zeit, ich wollte spielen\", sagt er rückblickend.", "Nach einem Trainerwechsel und einer überragenden Partie gegen Manchester United im FA-Cup (Watford musste sich knapp mit 0:1 geschlagen geben) im Jänner tat sich die Chance auf, den 37-jährigen Stammkeeper Ben Foster, Klublegende und ehemaliger englischer Nationaltorhüter, abzulösen.", "In einem Interview sagte Bachmann: \"Ich bin zu gut für die Bank.\" Zu dick aufgetragen? \"Nein, ich stehe dazu.\" Er wurde Stammgoalie, die Fallhöhe war groß. Aber der 191-Zentimeter-Turm blieb stehen. Watford holte in 15 Spielen mit Bachmann elf Siege, zwei Remis und verlor nur zweimal.", "In acht Partien kassierte er kein Gegentor. Das Resümee ist positiv: \"Es läuft super.\" Watford ist aktuell Zweiter der Championship, das wäre ein direkter Aufstiegsplatz.", "Diese Woche wurde Bachmann in Franco Fodas Großaufgebot für die WM-Qualifikationsspiele einberufen, könnte für das Nationalteam debütieren. Das will er auch: \"Ich komme nicht für einen Heimaturlaub zurück, bin bereit, zu spielen.\"", "Die Frage ums Einserleiberl im Teamtor ist seit Jahren schwebend, Klarheit gibt es nicht unbedingt. Bachmann sieht sich selbst in einer Außenseiterrolle, aber: \"Ich will angreifen.\"", "Es ist die Lautstärke, die Bachmann auch auf dem Platz ausmacht, der zweifache Familienvater kommuniziert viel und gut hörbar. Dazu kommt ein gutes Spiel in der Luft, Strafraumpräsenz, und auch auf der Linie sei er \"nicht ganz so schlecht\".", "Von den vergangenen fünf Elfmetern parierte Bachmann vier. Das klingt herausragend, ist aber \"immer eine Glücksfrage\". Bachmann ist kein Polterer, kein Großmaul, aber jemand, der viel gesehen und erlebt hat.", "Er wirkt bestimmt. Die Vita Bachmanns liest sich ein bisschen wie ein alternatives Reiseprogramm durch die Pampa Großbritanniens. Waren Sie schon einmal in Wrexham, Bury, Dingwall oder Kilmarnock? Nein?", "Zu Recht. Bachmann bereut nichts, \"ich würde nichts anders machen\". Sein mutigster Schritt war wohl der frühe Wechsel auf die Insel. In Österreich durchlief er die Jugendabteilungen von Sturm, der Admira, Rapid und der Austria, ehe er mit 16 Jahren zu Stoke City wechselte.", "Die ersten Eindrücke waren zurückwerfend. Nach der Unterschrift für den damaligen Premier-League-Verein bekam Bachmann kalte Füße, fühlte sich unwohl und flog wieder nach Hause. Der Transfer drohte zu scheitern.", "Erst ein Anruf des Tormanntrainers konnte ihn zur Rückkehr bewegen. \"Es war ein fremdes Land, eine andere Sprache. Die Umgewöhnungsphase war hart.\" 2017 wechselte er von Stoke zu Watford. Der Durchbruch gelang ihm während einer Leihsaison für den schottischen Klub Kilmarnock.", "An die Duelle mit den Großklubs erinnert er sich gerne: \"Die Atmosphäre gegen Celtic oder die Rangers war überragend. Das findest du auch in der Premier League nicht.\" Eine Atmosphäre, die sich aktuell für alle fremd anfühlt.", "Auch auf der Insel sind keine Zuschauer erlaubt. Das wirke sich auch auf das Spiel aus: \"Ich habe das Gefühl, dass es ein bisschen langsamer geworden ist. Wenn du sprintest und 50.000 Zuschauer schreien, machst du vielleicht einen Schritt mehr.\"", "Dabei müssten es für Bachmann gar nicht 50.000 im Stadion sein: \"Mein Sohn hat mich nur einmal live spielen gesehen, da war er ein Baby. Jetzt ist er drei und würde alles mitbekommen. Wir freuen uns sehr darauf.\" (Andreas Hagenauer, 18.3.2021)" ],
  "articleContentTranslated" : [ "Birisi yolculuğa çıkarsa, bir şeyler söyleyebilir. Aslında Daniel Bachmann, STANDARD'a neredeyse tam olarak bir yıl önce şunları söyledi:", "16 yaşında bir genç olarak yurt dışına taşınmanın belirsizliğinden, İskoçya'da Rangers ve Celtic'e karşı oynanan sıcak maçlardan, İngiliz basının acımasızlığından ve kariyeri için umduğu şeyden. :", "Sonra virüs geldi. Salgın Avrupa'da ve dünyada yayıldı, spor büyük ölçüde askıya alındı ve medya bankasına alındı. Geriye, önemsizliklere.", "Her halükarda, yıl 26 yaşındaki kaleci için iyi geçti. Ve ayrıca hikaye: \"Aslında Daniel Bachmann kimdir?\" \"Bu Daniel Bachmann\" oldu.", "Yılın dönüşüne kadar, Aşağı Avusturya, Premier Lig'e düşen ve sadece kupa müsabakalarında kullanılan Watford'da yedek kaleci rolünden memnun olmalıydı: \"Zor bir zamandı, ben oynamak istedi, \"diyor geçmişe bakınca.", "Bir teknik direktör değişikliği ve Manchester United ile Ocak ayında FA Cup'ta (Watford sadece 1-0 yenilgiyi kabul etmek zorunda kaldı) olağanüstü bir maçtan sonra, 37 yaşındaki normal kaleci Ben Foster, kulüp efsanesi ve eski İngiltere kalecisinin yerini alma şansı doğdu .", "Bir röportajda Bachmann, \"Banka için fazla iyiyim\" dedi. Çok kalın mı uygulandı? \"Hayır, yanındayım.\" Normal bir kaleci oldu, düşüşün yüksekliği harikaydı. Ancak 191 santimetrelik kule ayakta kaldı. Bachmann'la oynadığı 15 maçta Watford on bir galibiyet, iki beraberlik aldı ve sadece iki kez kaybetti.", "Sekiz maçta golü kabul etmedi. Özet olumlu: \"Harika gidiyor.\" Watford şu anda şampiyonada ikinci, bu doğrudan bir terfi olacak.", "Bachmann, bu hafta Franco Foda'nın büyük kadrosunda Dünya Kupası elemelerine çağrıldı ve milli takıma ilk çıkışını yapabilir. Bunu da istiyor: \"Ev izni için geri gelmiyorum, oynamaya hazırım.\"", "Takım hedefinde tek vücut olma sorunu yıllardır beklemede, ille de netlik yok. Bachmann kendisini yabancı bir rolde görüyor, ancak: \"Saldırmak istiyorum.\"", "Bachmann'ın sahada da çıkardığı ses, iki çocuk babası çok fazla iletişim kuruyor ve kolayca duyulabiliyor. Ayrıca havada güzel bir maç var, ceza sahasında var ve hatta \"o kadar da kötü değil\".", "Bachmann son beş cezadan dördünü kurtardı. Kulağa harika geliyor ama bu \"her zaman bir şans meselesi\". Bachmann bir Polterer değil, gürültücü değil, ama çok şey görmüş ve deneyimlemiş biri.", "Kararlı görünüyor. Bachmann'ın Vita'sı, Büyük Britanya'nın pampaları aracılığıyla alternatif bir seyahat programı gibi okur. Hiç Wrexham, Bury, Dingwall veya Kilmarnock'a gittiniz mi? Hayır?", "Haklı olarak. Bachmann hiçbir şeyden pişmanlık duymaz, \"Ben farklı bir şey yapmazdım\". En cesur adımı muhtemelen adaya erken taşınmasıydı. Avusturya'da, 16 yaşında Stoke City'ye taşınmadan önce Sturm, Admira, Rapid ve Avusturya'nın gençlik bölümlerinden geçti.", "İlk izlenimler geri alındı. O zamanki Premier Lig kulübü için imzaladıktan sonra, Bachmann soğuk ayaklar aldı, rahatsız oldu ve tekrar eve uçtu. Transfer başarısızlık tehdidinde bulundu.", "Sadece kaleci koçunun çağrısı onu geri dönmeye ikna edebilirdi. \"Yabancı bir ülkeydi, farklı bir dildi. Alışmak zordu.\" 2017'de Stoke'den Watford'a taşındı. Atılımı, İskoç kulübü Kilmarnock için bir kredi sezonunda geldi.", "Büyük kulüplerle olan düelloları sevgiyle hatırlıyor: \"Celtic veya Rangers'a karşı atmosfer harikaydı. Bunu Premier Lig'de de bulamazsınız.\" Şu anda herkese garip gelen bir atmosfer.", "Adaya da seyirci alınmamaktadır. Bu aynı zamanda oyunu da etkiliyor: \"Biraz yavaşladığını hissediyorum. Eğer koşarsan ve 50.000 seyirci çığlık atarsa, bir adım daha atabilirsin.\"", "Bachmann'a göre, stadyumda 50.000 olması bile gerekmiyor: \"Oğlum beni sadece bir kez canlı oynarken gördü, o zamanlar bebekti. Şimdi üç yaşında ve her şeyi görecekti. Gerçekten dört gözle bekliyoruz.\" (Andreas Hagenauer, 18 Mart 2021)" ]
}