{
  "id" : "Zn6vPRvx",
  "url" : "https://kurier.at/wissen/gesundheit/suedafrika-will-mit-johnson-johnson-statt-astrazeneca-impfen/401183899",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T09:39:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861908/46-173771633.jpg",
  "imageCopyright" : "APA/HANS PUNZ/APA-POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Südafrika will mit Johnson & Johnson statt AstraZeneca impfen",
  "articleTitleTranslated" : "Güney Afrika, AstraZeneca yerine Johnson & Johnson ile aşı yapmak istiyor",
  "articleContent" : [ "Nachdem Südafrika die geplanten AstraZeneca-Impfungen vorübergehend gestoppt hat, will das Land stattdessen mit dem noch nicht zugelassenen Johnson & Johnson-Wirkstoff weitermachen.", "Dieser werde in einer sogenannten Durchführungsstudie verabreicht, teilte Südafrikas Gesundheitsminister Zweli Mkhize am Mittwoch mit. In der geplanten ersten Phase der Impfkampagne sollen rund 1,25 Millionen Gesundheitsmitarbeiter geimpft werden.", "Eine Million Dosen von AstraZeneca ungebraucht Ursprünglich wollte Südafrika - das zahlenmäßig am härtesten von Corona betroffene Land in Afrika - seine Impfkampagne mit dem AstraZeneca-Impfstoff beginnen.", "Vergangene Woche kamen eine Million Dosen des Wirkstoffs an.", "Doch am Wochenende veröffentlichten die Universitäten von Oxford und Witwatersrand eine Studie, wonach das Vakzin nur minimal vor leichten und moderaten Erkrankungen nach einer Infektion mit der in Südafrika vorherrschenden Variante B.1.351 schützt.", "Daraufhin stoppte Südafrika vorübergehend die geplanten Astrazeneca-Impfungen. Dagegen sei bewiesen worden, dass die Johnson & Johnson-Impfung effektiv sei gegen die in Südafrika vorherrschende Variante, sagte Mkhize.", "\"Die notwendigen Zulassungsverfahren für die Verwendung in Südafrika laufen derzeit.\" Südafrika hat bisher 1,4 Millionen Corona-Fälle verzeichnet. Inzwischen ist die Corona-Variante B.1.351, auch genannt 501Y.V2, weit verbreitet und wurde auch in etlichen anderen Ländern festgestellt.", "Deswegen haben viele Staaten, darunter Deutschland, die Einreise aus Südafrika und angrenzenden Ländern eingeschränkt." ],
  "articleContentTranslated" : [ "Güney Afrika, planlanan AstraZeneca aşılarını geçici olarak durdurduktan sonra, ülke henüz onaylanmamış Johnson & Johnson aktif bileşeniyle devam etmek istiyor.", "Güney Afrika Sağlık Bakanı Zweli Mkhize Çarşamba günü, bunun sözde bir uygulama çalışmasında uygulanacağını söyledi. Aşılama kampanyasının planlanan ilk aşamasında yaklaşık 1,25 milyon sağlık çalışanı aşılanacak.", "Kullanılmayan bir milyon doz AstraZeneca Başlangıçta, Afrika'da koronadan en çok etkilenen ülke olan Güney Afrika, AstraZeneca aşısı ile aşılama kampanyasına başlamak istiyordu.", "Geçen hafta bir milyon doz aktif bileşen geldi.", "Ancak hafta sonu Oxford ve Witwatersrand üniversiteleri, aşının, Güney Afrika'da baskın olan B.1.351 varyantı ile enfeksiyondan sonra hafif ve orta dereceli hastalıklara karşı yalnızca minimum koruma sağladığı bir çalışma yayınladılar.", "Sonuç olarak, Güney Afrika planlanan Astrazeneca aşılarını geçici olarak durdurdu. Buna karşın, Johnson & Johnson aşısının Güney Afrika'da yaygın olan varyanta karşı etkili olduğu kanıtlandı, dedi Mkhize.", "\"Güney Afrika'da kullanım için gerekli onay prosedürleri şu anda devam ediyor.\" Güney Afrika şu ana kadar 1,4 milyon korona vakası kaydetti. 501Y.V2 olarak da adlandırılan korona varyantı B.1.351 şu anda yaygındır ve diğer birçok ülkede de bulunmuştur.", "Bu nedenle, Almanya dahil birçok ülke, Güney Afrika ve komşu ülkelerden girişi kısıtladı." ]
}