{
  "id" : "Zng3U9S5",
  "url" : "https://sport.orf.at/stories/3071774/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T19:35:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Heftige Kritik an CoV-Schutzmaßnahmen",
  "articleTitleTranslated" : "CoV koruyucu önlemlere yönelik güçlü eleştiri",
  "articleContent" : [ "Im Teamhotel der Norweger gingen die Leute ein und aus, alle Mannschaften kämen außerdem beim Essen zusammen. Auch der weite Weg zur Trainingshalle sei ein Problem.", "All das lasse sich nicht mit der geschlossenen Blase vergleichen, in der sich die Handball-Frauen bei ihrer Europameisterschaft im Dezember aufgehalten hätten, wurde Sagosen von NTB weiter zitiert. Man könne nur alles daransetzen, um Coronavirus-Infektionen aus der Mannschaft fernzuhalten.", "Forderung nach Verbesserungen Wie der dänische Rundfunksender DR berichtete, haben sich Norwegen, Schweden, Dänemark, Deutschland und auch Österreich gemeinsam an die Internationale Handball-Föderation (IHF) gewandt, um Verbesserungen zu fordern.", "„Wir müssen in einigen Dingen nachjustieren“, sagte Axel Kromer, Sportvorstand des deutschen Handball-Bunds (DHB). Dazu gehöre eine stärkere Separierung bei den Mahlzeiten im Teamhotel.", "„Da wollen wir mit Nachdruck erreichen, dass weitere Räumlichkeiten geöffnet werden, um das Risiko in diesem Bereich weiter zu minimieren“", "Noch ehe Gastgeber Ägypten die Endrunde am Mittwochabend mit einem 35:29-Erfolg Chile eröffnete, wurde das Turnier am Nil durch die von vielen Kritikern befürchteten Coronavirus-Probleme überschattet.  “", "Denn nach Tschechien und (Österreich-Gegner) USA haben sich auch bei Brasilien und WM-Neuling Kap Verde mehrere Spieler mit dem CoV-Virus infiziert.Schweiz neuer ÖHB-Gegner Sollten weitere Teams ihre WM-Teilnahme absagen müssen, wären die Niederlande und Montenegro die nächsten Nachrücker.", "Den Platz der Tschechen in der Gruppe G nimmt Nordmazedonien mit Altstar Kiril Lazarov ein. Für die USA springt in der Österreich-Gruppe E die Schweiz mit Weltklasse-Regisseur Andy Schmid ein, der von seinem WM-Einsatz völlig überrascht wurde.", "„Das ist surreal. Ich hatte mich auf Homeschooling eingestellt, jetzt spiele ich eine WM“, sagte der 37-Jährige und fügte hinzu: „Ich weiß, dass es wegen der Corona-Situation Argumente für und gegen die WM gibt.", "Aber ich muss das machen, ich muss diese WM spielen.", "Diese Chance habe ich wahrscheinlich nur dieses eine Mal in meinem Leben.“ Österreich spielt in der Gruppe E in Giseh am Donnerstag gegen die Schweiz, am Samstag gegen den zweifachen Olympiasieger Frankreich (zuletzt 2012) und am Montag eben gegen Vizeweltmeister Norwegen.", "Um den angepeilten Sprung in die Hauptrunde (ab 21.  Jänner) zu schaffen, muss die ÖHB-Auswahl mindestens Pool-Dritter werden." ],
  "articleContentTranslated" : [ "İnsanlar Norveç takımının oteline girip çıktı ve tüm ekipler yemek yemek için bir araya geldi. Eğitim salonuna giden uzun yol da bir sorundur.", "Tüm bunlar, hentbollu kadınların Aralık ayında Avrupa şampiyonalarında kalacakları kapalı balonla karşılaştırılamaz, Sagosen NTB tarafından aktardı. Koronavirüs enfeksiyonlarını ekipten uzak tutmak için ancak mümkün olan her şeyi yapılabilir.", "İyileştirme talebi Danimarka radyo yayıncısı DR tarafından bildirildiği üzere, Norveç, İsveç, Danimarka, Almanya ve Avusturya, iyileştirme talep etmek için Uluslararası Hentbol Federasyonu'na (IHF) başvurdu.", "Alman Hentbol Federasyonu (DHB) spor direktörü Axel Kromer, \"Birkaç şeyi yeniden ayarlamamız gerekiyor,\" dedi. Buna, ekip otelindeki yemeklerde daha güçlü bir ayrılık da dahildir.", "\"Bu alandaki riski daha da azaltmak için daha fazla oda açılmasını sağlamak istiyoruz.\"", "Ev sahibi Mısır Çarşamba akşamı Şili'de 35:29 galibiyetle finali açmadan önce, Nil'deki turnuva birçok eleştirmenin korktuğu koronavirüs sorunlarının gölgesinde kaldı. \"", "Çek Cumhuriyeti ve (Avusturya'nın rakipleri) ABD'den sonra, Brezilya ve Dünya Kupası'na yeni katılan Cape Verde'deki birkaç oyuncu da CoV virüsü ile enfekte oldu.İsviçre yeni ÖHB rakipleri Diğer takımlar Dünya Kupası katılımlarını iptal etmek zorunda kalırsa, Hollanda ve Karadağ sonraki takipçiler.", "Çeklerin G Grubu'ndaki yeri, kıdemli Kiril Lazarov ile Kuzey Makedonya'yı alıyor. ABD için İsviçre, Dünya Kupası maçına çıkmasıyla tamamen şaşıran birinci sınıf yönetmen Andy Schmid ile Avusturya E Grubu'na adım atacak.", "Gerçeküstü. Ev eğitimine alıştım, şimdi bir Dünya Kupası oynuyorum \"diyen 37 yaşındaki oyuncu,\" Corona durumu nedeniyle Dünya Kupası lehinde ve aleyhinde tartışmalar olduğunu biliyorum.", "Ama bunu yapmalıyım, bu Dünya Kupası'nı oynamalıyım.", "Muhtemelen bu şansa hayatımda sadece bir kez sahip olacağım. ”Avusturya, Perşembe günü Giza'da E Grubu'nda İsviçre'ye karşı, Cumartesi günü iki kez Olimpiyat şampiyonu Fransa'ya (en son 2012'de) ve Pazartesi günü ikinci Norveç'e karşı oynayacak.", "Hedeflenen atlamayı ana tura (21 Ocak'tan itibaren) yapabilmek için, ÖHB seçimi havuzda en az üçüncü olmalıdır." ]
}