{
  "id" : "ZNH5DSeh",
  "url" : "https://wien.orf.at/stories/3084038/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-08T13:30:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/46/crops/w=1280/806825_opener_281246_dus2.jpg?s=aecc8e1d29ee03784e070166389a50108dc11209",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Dusika-Stadion weicht Sport-Arena Wien",
  "articleTitleTranslated" : "Dusika Stadı, Sport Arena Vienna'ya yol veriyor",
  "articleContent" : [ "1977 mit der Rad-Weltmeisterschaft der Junioren eröffnet, beherbergt die Ferry-Dusika-Halle nicht nur Österreichs einzige Bahnrad-Sportanlage sondern auch die einzige Indoor-Leichtathletikanlage.", "Dennoch, eine Analyse der für Wiens Sportanlagen zuständigen MA 51 bezeichnet aus „sportfachlicher und auch aus rein wirtschaftlicher Sicht“ einen Neubau am Standort des Dusika-Stadions als „optimale Variante“.", "Für eine Sanierung wären Investitionen nötig, \"die angesichts ihres Umfangs und der dann unverändert geringen flexiblen Nutzbarkeit dieser Infrastruktur als nicht wirtschaftlich sinnvoll und nachhaltig zu beurteilen sind“.", "Verwiesen wird auch auf die „nicht mehr zeitgemäßen Ausstattung bzw. Gestaltung“ des Dusika-Stadions.", "„Insbesondere durch die Radbahn können Sportveranstaltungen nur sehr reduziert im Dusika-Stadion stattfinden, da die jeweiligen Umbauarbeiten sehr kosten- und zeitaufwendig sind“, wurde betont.Schwerpunkt Ballsport für 3.000 Zuschauer Sportstadtrat Peter Hacker (SPÖ) hatte bereits Anfang Oktober des Vorjahres den Bau einer neuen Sporthalle mit Schwerpunkt Ballsport und einer Zuschauerkapazität von 3.000 Personen angekündigt.  ", "Schon damals hieß es, dass die neue Halle anstelle der Dusika-Halle entstehen könnte. Jetzt bestätigte das Büro Hackers die aktuellen Pläne zwar nicht, allerdings stimme es, dass in den verschickten Ausschussunterlagen auch die erwähnten Pläne enthalten seien.", "Der Akt wird kommende Woche im Sportausschuss des Gemeinderats behandelt. Die Kosten für die als Sport-Arena Wien bezeichnete neue Halle wurden im Oktober mit rund 30 Mio. Euro beziffert. Im Akt ist nun von einem „voraussichtlichen Kostenrahmen“ von 50 Mio.", "Euro netto die Rede. Ende Jänner soll das Projekt im Gemeinderat beschlossen und bis Ende 2023 fertiggestellt werden. Der Abbruch der Dusika-Halle soll noch heuer beginnen.", "Die Arena soll neben Ballsportflächen auch Platz etwa für Leichtathletik oder Geräteturnen bieten und je nach Bedarf flexibel angepasst werden können. „Die Halle soll aus mehreren, abteilbaren Trainingshallen bestehen, die mittels Trennvorhängen je nach Veranstaltung zusammengeschaltet werden können.", "Die Zuschauerkapazität wird mittels mobiler, ausfahrbarer Tribünenanlagen bzw. eventuell durch zusätzliche fixe Einbauten sichergestellt“, wird im Akt beschrieben.", "ÖVP: „Auf Radfahrer vergessen“ Die ÖVP begrüßte zwar das „dringend notwendige“ neue Sportzentrum, vermisst aber eine Nachfolgelösung für die Radsportanlage. ÖVP-Klubchef Markus Wölbitsch forderte zudem die Einbindung der Dach- und Fachverbände mit Blick auf die Errichtung und den Betrieb.", "Denn zahlreiche Fragen seien noch zu klären. Der österreichische Radsportverband (ÖRV) stellte in einer Aussendung fest, man habe bei laufenden Kontakten und Gesprächen mit den diversen Büros der Stadtregierung keine Informationen über diese Pläne erhalten.", "„Die Bahn ist der Beginn im Ausbildungszyklus des Radsports. Dazu gibt es keine Alternativen, wenn unserem Sport diese Basis entzogen wird“, erklärte ÖRV-Präsident Harald J. Mayer. Er sucht nun den Kontakt zu Hacker." ],
  "articleContentTranslated" : [ "1977 yılında küçük bisiklet dünya şampiyonası ile açılan Ferry-Dusika-Halle, sadece Avusturya'nın tek pist bisiklet sporu tesisine değil, aynı zamanda tek kapalı alan atletizm tesisine de ev sahipliği yapmaktadır.", "Bununla birlikte, Viyana'nın spor tesislerinden sorumlu MA 51 tarafından yapılan bir analiz, Dusika stadyumunun bulunduğu yerdeki yeni bir binayı \"sporla ilgili ve ayrıca tamamen ekonomik açıdan\" \"en uygun varyant\" olarak tanımlamaktadır.", "Yenileme için, \"boyutları ve bu altyapının değişmeyen düşük esnek kullanılabilirliği göz önüne alındığında, ekonomik olarak mantıklı veya sürdürülebilir olarak değerlendirilemeyen\" yatırımlar gerekli olacaktır.", "Dusika stadyumunun \"eski ekipman veya tasarımına\" da atıfta bulunulur.", "\"Özellikle bisiklet parkuru nedeniyle, spor etkinlikleri Dusika Stadyumu'nda ancak çok sınırlı bir ölçüde gerçekleştirilebilir, çünkü ilgili yenileme çalışmaları çok maliyetli ve zaman alıcıdır\", vurgulandı. 3.000 seyirci için top sporlarına odaklanın, Belediye Meclis Üyesi Peter Hacker (SPÖ) zaten bir önceki yılın Ekim ayı başında inşaat yapmıştı. top sporları odaklı, 3.000 seyirci kapasiteli yeni bir spor salonu duyurdu.", "O zaman bile Dusika salonu yerine yeni salonun yapılabileceği söylendi. Şimdi Hacker'ın ofisi mevcut planları onaylamadı, ancak yukarıda belirtilen planların gönderilen komite belgelerinde de yer aldığı doğruydu.", "Eylem, önümüzdeki hafta belediye meclisinin spor komitesinde tartışılacak. Sport Arena Wien olarak bilinen yeni salonun maliyetinin Ekim ayında 30 milyon Euro civarında olduğu tahmin ediliyordu. Dosyada şu anda 50 milyonluk bir \"tahmini bütçe\" var.", "Net Euro. Ocak ayı sonunda belediye meclisinde karara bağlanacak proje 2023 yılı sonunda tamamlanacak. Dusika salonunun yıkımına bu yıl başlanmalı.", "Top spor alanlarına ek olarak, arena ayrıca atletizm veya alet jimnastiği için alan sunmalı ve gerektiği gibi esnek bir şekilde uyarlanabilmelidir. “Salon, etkinliğe bağlı olarak perdelerin bölünmesiyle birbirine bağlanabilen, bölünebilir birkaç eğitim salonundan oluşmalıdır.", "Seyirci kapasitesi, mobil, uzatılabilir tribünler veya muhtemelen ek sabit kurulumlarla sağlanır ”diye dosyada anlatılmıştır.", "ÖVP: \"Bisikletçileri unutun\" ÖVP, \"acilen ihtiyaç duyulan\" yeni spor merkezini memnuniyetle karşıladı, ancak bisiklet tesisi için halefi bir çözümü kaçırdı. ÖVP kulübü patronu Markus Wölbitsch, şemsiyenin ve profesyonel derneklerin kuruluş ve operasyonla ilgili olarak dahil edilmesi çağrısında bulundu.", "Çünkü pek çok soru hala açıklığa kavuşturulacak. Avusturya Bisiklet Derneği (ÖRV) bir yayında, şehir yönetiminin çeşitli ofisleriyle devam eden temas ve görüşmeler sırasında bu planlar hakkında herhangi bir bilgi almadıklarını belirtti.", "Pist, bisiklet egzersizi döngüsünün başlangıcıdır. ÖRV Başkanı Harald J. Mayer, bu temel sporumuzdan çıkarılırsa bunun alternatifi yok ”dedi. Şimdi Hacker ile bağlantı arıyor." ]
}