{
  "sourceCountry" : "austria",
  "articleTitle" : "Rache Pekings? Mega-Börsengang von Alibaba-Ableger Ant geplatzt",
  "targetLanguage" : "turkish",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "articleContent" : [ "Börse Schanghai hat IPO völlig überraschend ausgesetzt.  Börsengang hätte am Donnerstag der größte aller Zeiten werden sollen Nur zwei Tage vor dem geplanten Rekord-Börsengang des Finanzablegers der weltgrößten Online-Handelsplattform Alibaba ist das Debüt in Shanghai und Hongkong geplatzt.", "Das mit Spannung erwartete Doppellisting der Ant Group sollte den Erwartungen nach mit 34,5 Mrd.  US-Dollar (29,6 Mrd.  Euro) der größte Börsengang aller Zeiten werden.", "Der Fintech-Riese betreibt den populären mobilen Bezahldienst Alipay.  Die Aufsichtsgremien der Börsen in Shanghai und Hongkong setzten die Börseneinführung aber überraschend vorerst aus.", "Die Shanghaier Börse begründete den Schritt am Dienstagabend Ortszeit damit, dass sich das \\\"aufsichtsrechtliche Umfeld\\\" bedeutend geändert habe.  Das könnte dazu führen, dass Ant Group die Bedingungen für den Börsengang und die Offenlegungspflichten nicht erfüllen könnte.", "Ant Group teilte nach Angaben der Finanzagentur Bloomberg mit, dass auch das Debüt in Hongkong gestoppt worden sei.  Am Vortag waren der Alibaba-Gründer Jack Ma und andere Führungskräfte des Unternehmens von Chinas Zentralbank und anderen Aufsichtsbehörden vorgeladen worden.", "Es sei um \\\"die Gesundheit und Stabilität des Finanzsektor\\\" gegangen, hieß es hinterher.  Ant Group wolle die dabei ausgetauschten Meinungen umsetzen, teilte das Unternehmen danach mit.", "Es blieb aber unklar, was die Anweisungen gewesen sind.  In dem Treffen wurde Milliardär Ma und seinen Managern nach Angaben der Finanzagentur Bloomberg mitgeteilt, dass sich Ant Group bei seiner Expansion den gleichen Beschränkungen hinsichtlich Kapital und Verschuldung unterwerfen müsse wie chinesische Banken.", "Es wurde ferner zudem spekuliert, dass der Milliardär Ma, Chinas zweitreichster Unternehmer, den Zorn der Finanzhüter auf sich gezogen haben könnte.  Die ungewöhnliche Vorladung folgte auf scharfe Kritik von Ma, der lokalen und globalen Regulierungsbehörden kürzlich in einer Rede vorgeworfen hatte, Innovation zu bremsen und neuen Entwicklungen nicht genug Aufmerksamkeit zu schenken.", "\\\"Gute Innovation hat keine Angst vor Regulierung, aber sie hat Angst vor veralteten Vorschriften\\\", wurde Ma zitiert.  Die Zukunft dürfe nicht \\\"mit Methoden von gestern\\\" reguliert werden.", "Das geplante Aktiendebüt hätte mit 34,5 Mrd.  US-Dollar den bisher größten Börsengang von Saudi Aramco in Höhe von 29 Mrd.  Dollar übertreffen können.  Der saudische Ölriese hatte im Dezember 2019 allerdings nur 1,5 Prozent seiner Anteile verkauft.", "Die Ant Group wäre mit dem Börsengang mehr als 200 Mrd.  US-Dollar wert gewesen.  Kein anderes Fintech-Unternehmen wird derart hoch bewertet.  Ant Group betreibt in China nicht nur den mobilen Bezahldienst Alipay, sondern bietet auch Kredite, Versicherungen und Vermögensverwaltung an.", "Den mobilen Bezahlmarkt teilt sich Alipay mit der Konkurrenz von Wechat-Pay des chinesischen Internetkonzerns Tencent.  Das Milliardenvolk bezahlt heute in Geschäften meist nur noch mit dem Handy, indem ein Code eingescannt wird - sei es \\\"Weixin\\\" für Wechat oder \\\"Zhifubao\\\" für Alipay.", "Die Alipay-App hat 711 Millionen monatliche Nutzer - eine Milliarde insgesamt.  Auch in Europa wird Alipay von Tausenden Einzelhändlern akzeptiert, um chinesische Touristen anzulocken.", "In Deutschland bieten die Drogerieketten dm und Rossmann sowie die WMF-Gruppe, der Kaufhof oder der Flughafen München die Zahlung mit Alipay an.  Mit Hongkong und Shanghai hatte die Ant Group die amerikanischen Börsen umgehen wollen - eine Neuerung für ein derart großes chinesisches Technologie-Unternehmen.", "Das Vorgehen wurde vor dem Hintergrund der Spannungen zwischen China und den USA gesehen.  Nach einigen Skandalen wollen die US-Aufsichtsbehörden chinesischen Unternehmen künftig auch tiefer in die Bücher schauen als bisher.", "Alibaba selbst war 2014 in New York an die Börse gegangen. 2019 erfolgte die Zweitnotierung in Hongkong.  Die Verschiebung des Börsengangs ist auch ein Rückschlag für die neue Technologiebörse Star in Shanghai, die als das chinesische Gegenstück zur Nasdaq in den USA gegründet worden war.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "zNIgdQDB",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/rache-pekings-mega-boersengang-von-alibaba-ableger-ant-geplatzt/401085996",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Pekin'in intikamı mı? Alibaba şubesinin devasa halka arzı Ant patlaması",
  "articleContentTranslated" : [ "Şangay Borsası halka arzı beklenmedik bir şekilde askıya aldı. Halka arz, Perşembe günü tüm zamanların en büyüğü olmalıydı Dünyanın en büyük çevrimiçi ticaret platformu Alibaba'nın finansal şubesinin planlanan rekor halka arzından sadece iki gün önce, Şangay ve Hong Kong'daki lansmanı sona erdi.", "Ant Group'un beklenen çift listesinin, 34,5 milyar ABD doları (29,6 milyar euro) ile tüm zamanların en büyük halka arz olması bekleniyordu.", "Fintech devi, popüler mobil ödeme hizmeti Alipay'i işletiyor. Şangay ve Hong Kong'daki borsaların denetim organları, listeyi şimdilik şaşırtıcı bir şekilde askıya aldı.", "Şangay Borsası, yerel saatle Salı akşamı \"düzenleyici ortamın\" önemli ölçüde değiştiğini söyleyerek hareketi haklı çıkardı. Bunu yapmak, Ant Group'un halka arzını ve ifşa gereksinimlerini karşılamasını engelleyebilir.", "Finans ajansı Bloomberg'e göre Ant Group, Hong Kong'daki başlangıcın da durdurulduğunu duyurdu. Alibaba kurucusu Jack Ma ve diğer şirket yöneticileri, bir gün önce Çin'in merkez bankası ve diğer düzenleyiciler tarafından çağrıldı.", "Sonrasında bunun \\ \"finans sektörünün sağlığı ve istikrarı \\\" ile ilgili olduğu söylendi. Ant Group, görüş alışverişinde bulunulan görüşleri hayata geçirmek istediğini açıkladı.", "Ancak talimatların ne olduğu belirsiz kaldı. Toplantıda, finans ajansı Bloomberg'e göre, milyarder Ma ve yöneticilerine, Ant Group'un genişledikçe Çin bankalarıyla aynı sermaye ve borç kısıtlamalarına maruz kalması gerektiği söylendi.", "Ayrıca, Çin'in en zengin ikinci girişimcisi olan milyarder Ma'nın hazinenin gazabını çekmiş olabileceği düşünülüyor. Olağandışı mahkeme celbi, kısa süre önce yerel ve küresel düzenleyicileri bir inovasyonu boğucu bir konuşmada ve yeni gelişmelere yeterince dikkat etmemekle suçlayan Ma'nın sert eleştirilerinin ardından geldi.", "Ma, \"İyi yenilik düzenlemeden korkmaz, ancak eski düzenlemelerden korkar\" dedi. Gelecek, \"dünün yöntemleriyle\" düzenlenmemelidir.", "34.5 milyar $ 'lık planlanan hisse senedi açılışı, Saudi Aramco'nun 29 milyar $' lık en büyük halka arzını aşabilirdi. Ancak Suudi petrol devi, Aralık 2019'da hisselerinin yalnızca yüzde 1,5'ini satmıştı.", "Karınca Grubu, halka açıldığında 200 milyar dolardan fazla değere sahip olacaktı. Başka hiçbir fintech şirketi bu kadar yüksek derecelendirilmez. Ant Group, Çin'de yalnızca Alipay mobil ödeme hizmetini işletmekle kalmaz, aynı zamanda kredi, sigorta ve varlık yönetimi de sunar.", "Alipay, mobil ödeme pazarını Çinli İnternet şirketi Tencent'in Wechat-Pay ile rekabeti paylaşıyor. Günümüzde milyarlarca insan, çoğunlukla Wechat için \\ \"Weixin \\\" veya Alipay için \\ \"Zhifubao \\\" bir kodu tarayarak mağazalarda yalnızca cep telefonlarıyla ödeme yapıyor.", "Alipay uygulamasının aylık 711 milyon kullanıcısı var - toplamda bir milyar. Alipay, Avrupa'da da Çinli turistleri çekmek için binlerce perakendeci tarafından kabul ediliyor.", "Almanya'da eczane zincirleri dm ve Rossmann ile WMF Group, Kaufhof ve Münih Havaalanı Alipay ile ödeme teklif ediyor. Ant Group, böylesine büyük bir Çinli teknoloji şirketi için bir yenilik olan Hong Kong ve Şangay ile Amerikan borsalarını atlamak istedi.", "Prosedür, Çin ile ABD arasındaki gerilimlerin arka planında görüldü. Bazı skandalların ardından, ABD denetim makamları Çinli şirketlerin kitaplara öncekinden daha derinlemesine bakmasını istiyor.", "Alibaba 2014'te New York'ta halka açıldı. Hong Kong'daki ikinci liste 2019'da gerçekleşti. Halka arzın ertelenmesi, ABD'deki Nasdaq'ın Çinli muadili olarak Şanghay'da kurulan yeni teknoloji borsası Star için de bir engel teşkil ediyor.", "Size burada bir haber bülteni aboneliği göstermek istiyoruz. Maalesef bize onayınızı vermediniz. Görüntülemek istiyorsanız, lütfen Piano Software Inc.'i kabul edin." ]
}