{
  "id" : "zNkEySSt",
  "url" : "https://kurier.at/politik/inland/rendi-unterstuetzt-mahrer-die-spoe-chefin-will-neues-testsystem/401145261",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T16:54:53Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4817934/78350011457950670_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rendi unterstützt Mahrer: Die SPÖ-Chefin will neues Testsystem",
  "articleTitleTranslated" : "Rendi Mahrer'i destekliyor: SPÖ patronu yeni bir test sistemi istiyor",
  "articleContent" : [ "Mit dieser Forderung ergibt sich eine neue Allianz. Denn auch SPÖ-Chefin Pamela Rendi-Wagner fordert regelmäßige Tests. „Sie wirken wie eine Corona-Vollbremsung“, so die rote Parteichefin gegenüber dem KURIER.", "Aber: Österreich müsse weg vom bisherigen, „aufwendigen und bürokratischen Testsystem“, um ohne weiteren Lockdown durch die nächsten Monate zu kommen. Ähnlich wie Mahrer, schlägt Rendi-Wagner vor, dass die Tests zu den Menschen kommen müssen, nicht umgekehrt.", "Wie soll das funktionieren? „Die neuen Papierstreifentests machen das möglich. Es gibt zwei Firmen in Europa, die diese Tests produzieren: Roche und Siemens.", "Diese Tests können auch vom Arbeitgeber ohne viel Aufwand für die Arbeitnehmer zur Verfügung gestellt werden, wie es auch WKÖ-Präsident Harald Mahrer vorschlägt“, erklärt Rendi-Wagner.", "Durch eine nationale Zulassung über die AGES (Agentur für Gesundheit & Ernährungssicherheit), könne „Österreich hier einen eigenständigen Weg gehen“." ],
  "articleContentTranslated" : [ "Bu talep ile yeni bir ittifak doğar. Çünkü SPÖ patronu Pamela Rendi-Wagner de düzenli testler istiyor. Kırmızı parti lideri KURIER'e \"Corona'da tam bir fren gibi hareket ediyorlar\" dedi.", "Ancak: Avusturya önümüzdeki birkaç ayı daha fazla kilitlenmeden atlatmak için önceki \"karmaşık ve bürokratik test sisteminden\" uzaklaşmak zorunda. Mahrer'e benzer şekilde, Rendi-Wagner testlerin insanlara gelmesi gerektiğini öne sürüyor, tersi değil.", "Bu nasıl çalışacak? Yeni kağıt şerit testleri bunu mümkün kılıyor. Avrupa'da bu testleri yapan iki şirket var: Roche ve Siemens.", "Bu testler, WKÖ Başkanı Harald Mahrer'in önerdiği gibi, çalışanlar için fazla çaba sarf etmeden işveren tarafından da yapılabilir, ”diye açıklıyor Rendi-Wagner.", "AGES'in (Sağlık ve Gıda Güvenliği Ajansı) ulusal onayı ile, “Avusturya kendi yoluna gidebilir”." ]
}