{
  "id" : "znlPj8UN",
  "url" : "https://kurier.at/wirtschaft/oekonom-europa-will-asien-folgen-es-fehlt-aber-die-kompetenz/401150823",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T10:29:15Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ökonom: „Europa will Asien folgen, es fehlt aber die Kompetenz“",
  "articleTitleTranslated" : "Ekonomist: \"Avrupa Asya'yı takip etmek istiyor, ancak yetkinlik yok\"",
  "articleContent" : [ "Für den Wiener Ökonomen Rahim Taghizadegan offenbart Corona das Versagen der nationalen und gesamteuropäischen Institutionen. In seinem neuen Buch „Europa auf der Intensivstation.", "Heilung oder wirtschaftlicher Niedergang“ (Leykam, 256 Seiten, 22,50 €) unterzieht er diese vermeintlichen Krisenbewältiger einer kritischen Analyse und gibt Anlegern Tipps, wie sie durch die Krise kommen können.", "Im KURIER-Talk spricht er über ... die Stärken Europas: Vielfalt, Experimentierfreude, Innovation, Dynamik und Stabilität. Diese Stärken werden zunehmend von Asiaten übernommen und kopiert. Europa wiederum versucht, dem asiatischen Modell zu folgen, es fehlt allerdings die Kompetenz dafür.", "Wir verstehen die asiatischen Modelle viel schlechter als umgekehrt. Europa sollte in Reaktion darauf nicht mit Feindbildern spielen, sondern mit Respekt dem begegnen, was da für ein Wachstumswunder gelungen ist.", "Dabei aber auch sehen, was für einen Preis das hat. über Nachteile: Europas Stärke ist es nicht, dass die höchste Kompetenz einer Gesellschaft bei politischen Entscheidern konzentriert wird.", "Es ist schon positiv, dass es diese Kompetenz im privaten Bereich bei Menschen gibt, die noch frei sind, sich auch andere Lebenszwecke als bloß quantitatives Wachstum zu setzen, die sich etwa philanthropisch oder kulturell engagieren.", "Das droht in Vergessenheit zu geraten. die Digitalisierung: Sie kommt 20 Jahre zu spät. Jetzt zu sagen, wir setzen auf Digitalisierung, ist eine No-Na-Ansage.", "Das zeigt nur, wie sehr man da hinten nachläuft. die Pandemie und die wirtschaftlichen Folgen für Europa: es kommt zu steigenden Preisen bei gleichzeitig stagnierendem Wachstum (Stagflation, Anm.), das heißt, die Produktivität steigt nicht.", "Es werden immer mehr Kreditgelder in die Wirtschaft gepumpt, ohne dabei die Produktivität für die Zukunft aufzubauen. die politische Aussage „Koste es, was es wolle“: Das war noch nie eine gute Ansage.", "Das kommt ein bissl aus der Verzweiflung, eine gewisse Psycho-Politik zu spielen und zeigt die Fragilität der Strukturen. Sobald man diesen Satz gesagt hat, kriegt man ihn nicht mehr in die Tube und kann ihn auch nicht mehr toppen. nationalstaatliche Politik in der EU und die Position Österreichs:", "Österreich hat nicht viel Handlungsspielraum, der Aufstand der frugalen Vier beim Erstellen des EU-Budgets war Symbolpolitik.  : Unglaubliches Spaltpotenzial hinter dem schönen Einigungsexperiment hat das französische Elitensystem.", "Dieser zynische Fokus verfolgt nur das Interesse einer Nation, der nach und nach andere gegen sich aufbringt. Veranlagen in der jetzigen Situation: Geraten Sie nicht in Panik, das führt zu schlechten Entscheidungen.", "Wenn es Richtung Stagflation geht, versuchen Sie, auf Bitcoin, Gold oder Rohstoffe zu setzen. Denn die Kaufkraft einer Währung hängt auch vom Vertrauen in die künftige Bonität ab. Und da bin ich kurzfristig nicht allzu optimistisch. robert kleedorfer" ],
  "articleContentTranslated" : [ "Corona, Viyanalı iktisatçı Rahim Taghizadegan için ulusal ve pan-Avrupa kurumlarının başarısızlığını ortaya koyuyor. Yeni kitabı “Yoğun bakım ünitesinde Avrupa.", "İyileşme ya da ekonomik gerileme ”(Leykam, 256 sayfa, 22,50 €), sözde kriz yöneticilerini eleştirel bir analize tabi tutar ve yatırımcılara krizden nasıl çıkılacağı konusunda ipuçları verir.", "KURIER-Talk'ta Avrupa'nın güçlü yönlerinden bahsediyor: çeşitlilik, deneme istekliliği, yenilikçilik, dinamizm ve istikrar. Bu güçlü yönler Asyalılar tarafından giderek daha fazla benimsenmekte ve kopyalanmaktadır. Avrupa ise Asya modelini izlemeye çalışıyor, ancak bunu yapacak uzmanlığa sahip değil.", "Asya modellerini diğer yollardan çok daha kötü anlıyoruz. Buna karşılık, Avrupa düşman imajlarıyla oynamamalı, bunun yerine bir büyüme mucizesinin başardığına saygılı davranmalıdır.", "Ama aynı zamanda fiyatın ne olduğunu da görün. dezavantajlar hakkında: Avrupa'nın gücü, bir toplumdaki en yüksek yetkinlik seviyesinin siyasi karar vericiler arasında yoğunlaşması değildir.", "Özel sektörde, örneğin hayırseverlik veya kültürel faaliyetlerle uğraşan, yalnızca niceliksel büyüme dışında hayatta amaç belirleme konusunda hala özgür olan insanlar arasında bu yetkinliğin olması olumludur.", "Bu unutulmakla tehdit ediyor. dijitalleşme: 20 yıl çok geç geliyor. Şimdi dijitalleşmeye gittiğimizi söylemek, hayır-na bir duyuru değil.", "Bu sadece orada ne kadar geride kaldığınızı gösterir. pandemi ve Avrupa için ekonomik sonuçlar: Aynı anda durgunlaşan büyüme (stagflasyon, not) ile yükselen fiyatlar var, yani üretkenlik artmıyor.", "Gelecek için üretkenlik oluşturmadan ekonomiye giderek daha fazla kredi parası pompalanmaktadır. siyasi beyan \"ne pahasına olursa olsun\": Bu hiçbir zaman iyi bir açıklama olmadı.", "Bu, belirli bir psiko-politikayı oynama çaresizliğinin bir nebze dışından geliyor ve yapıların kırılganlığını gösteriyor. Bu cümleyi söyler söylemez, artık onu tüpün içine alamazsınız ve artık üstesinden gelemezsiniz. AB'deki ulusal politika ve Avusturya'nın konumu:", "Avusturya'nın fazla manevra alanı yok, tutumlu dörtlünün AB bütçesini hazırlarken ayaklanması sembolik siyasetti. : Fransız seçkin sistemi, güzel birleşme deneyinin ardındaki bölünmeler için inanılmaz bir potansiyele sahip.", "Bu alaycı odak, yalnızca yavaş yavaş başkalarını kendisine karşı çeviren bir ulusun çıkarlarının peşine düşer. Mevcut duruma yatırım yapmak: Panik yapmayın, bu kötü kararlara yol açacaktır.", "Stagflasyon söz konusu olduğunda, bitcoin, altın veya emtialara bahis yapmayı deneyin. Çünkü bir para biriminin satın alma gücü, gelecekteki kredi değerliliğine olan güvene de bağlıdır. Ve kısa vadede bu konuda pek iyimser değilim. robert kleedorfer" ]
}