{
  "id" : "znurqTzk",
  "url" : "https://kurier.at/chronik/oesterreich/corona-obudktionen-nach-todesfaellen-in-steirischem-pflegeheim/401173834",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T11:33:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4795788/46-173253529.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: Obduktionen nach Todesfällen in steirischem Pflegeheim",
  "articleTitleTranslated" : "Corona: Steiermark huzurevindeki ölümlerden sonra otopsiler",
  "articleContent" : [ "Im Fall des vom Coronavirus schwer getroffenen Pflegeheims im obersteirischen St. Lorenzen im Mürztal hat die Staatsanwaltschaft Leoben die Obduktion von 18 Toten angeordnet.", "Staatsanwaltschafts-Sprecher Andreas Riedler bestätigte am Sonntag auf APA-Anfrage einen entsprechenden Bericht der Kronen Zeitung. Ab Ende November war das Heim im Fokus gestanden: Insgesamt 42 Heimbewohner wurden positiv auf das Coronavirus getestet, 18 von ihnen starben.", "Außerdem wurden 30 Mitarbeiter positiv getestet. Laut Riedler wurden beziehungsweise werden die 18 Toten nun obduziert, um die genaue Todesursache herauszufinden.", "Pflegeheim vom Bundesheer übernommen Gegen Verantwortliche des Heims wurden bereits im Dezember Ermittlungen aufgenommen, und zwar wegen Vernachlässigung, Gefährdung durch übertragbare Krankheiten und fahrlässiger Körperverletzung.", "Das Pflegeheim war für einige Tage vom Bundesheer übernommen worden. Ein Großteil der Bewohner und fast Dreiviertel des Personals waren positiv auf Corona getestet worden, die Versorgung war nicht mehr gewährleistet.", "Das Heim wurde desinfiziert, rund ein Dutzend Unteroffiziere mit Diplomkrankenpfleger-Ausbildung sowie ein Militärarzt betreuten die Einrichtung und ihre Bewohner." ],
  "articleContentTranslated" : [ "Koronavirüsün ağır şekilde yaraladığı Yukarı Steiermark, Mürz Vadisi'ndeki St. Lorenzen'deki huzurevinde Leoben Cumhuriyet Savcısı 18 ölü için otopsi emri verdi.", "Savcı sözcüsü Andreas Riedler, APA'nın talebi üzerine Pazar günü Kronen Zeitung'dan gelen ilgili bir raporu doğruladı. Kasım ayının sonundan itibaren odak ev üzerindeydi: Toplam 42 evde yaşayan kişi corona virüsü için pozitif test edildi, 18'i öldü.", "Ayrıca 30 çalışan pozitif çıktı. Riedler'e göre, 18 ölü şimdi kesin ölüm nedenini bulmak için otopsi yapıldı veya yapılacak.", "Huzurevi silahlı kuvvetler tarafından ele geçirildi. Özellikle ihmal, bulaşıcı hastalık riski ve ihmal sonucu bedensel zarar nedeniyle evden sorumlu kişiler hakkında soruşturmalar Aralık ayında başladı.", "Huzurevi birkaç günlüğüne silahlı kuvvetler tarafından ele geçirildi. Sakinlerin büyük bir kısmı ve personelin neredeyse dörtte üçü Corona için pozitif test yapmıştı, tedarik artık garanti edilmiyordu.", "Ev dezenfekte edildi, vasıflı hemşirelerle yaklaşık bir düzine astsubay, tesise ve sakinlerine askeri bir doktor baktı." ]
}