{
  "id" : "ZNYvkpJO",
  "url" : "https://kurier.at/politik/inland/100-oesterreicher-per-los-ausgewaehlt-entscheiden-ueber-den-benzin-preis/401256771",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T04:30:00Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/5396739/46-167837361.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOPHE ARCHAMBAULT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "100 Österreicher, per Los ausgewählt, entscheiden über den Benzin-Preis",
  "articleTitleTranslated" : "Kurayla seçilen 100 Avusturyalı benzin fiyatına karar veriyor",
  "articleContent" : [ "100 Personen ab 16 Jahren, die repräsentativ für die Gesamtbevölkerung sind, sollen dazu nach dem Zufallsprinzip ausgewählt werden. „Das gibt es schon länger in anderen Staaten“, erklärt Erwin Mayer, Berater des Klimaministeriums und Experte für Direkte Demokratie und Bürgerbeteiligung.", "„Der Bürgerrat berät über ein Thema wie zum Beispiel, welchen Preis an der Tankstelle bekommen soll, und gibt schließlich Empfehlungen ab, die dann im besten Fall vom Parlament umgesetzt werden“", "Konkret laufe das so ab: Experten, Klimatologen, Geophysiker, helfen den Bürgerinnen und Bürgern zuerst einmal, die Grundlagen des Themas zu verstehen – in diesem Fall also was der Klimawandel ist und warum davon eine große Gefahr für die Menschheit ausgeht.  “", "„Das ist auch für Experten eine große Herausforderung, weil sie keine Fachgespräche führen, sondern die Themen so herunterbrechen müssen, dass wirklich jeder versteht, worum es geht“, sagt Mayer.", "Dann kommen Ökologen, Soziologen, Wirtschaftswissenschafter, die Vorschläge zur Lösung des Problems machen. „Beraten und zu einer Entscheidung kommen müssen die Bürgerräte dann aber alleine unter sich.“ Beispiele erfolgreicher Bürgerräte gebe es aus Irland, England, und zuletzt auch aus Frankreich." ],
  "articleContentTranslated" : [ "Toplam nüfusu temsil eden 16 yaş ve üstü 100 kişi rastgele seçilecektir. İklim Bakanlığı danışmanı ve doğrudan demokrasi ve vatandaş katılımı konusunda uzman olan Erwin Mayer, \"Uzun zamandır diğer ülkelerde de var\" diye açıklıyor.", "\"Vatandaşlar Konseyi, benzin istasyonunda hangi fiyatın ödenmesi gerektiği gibi bir konuda tavsiyelerde bulunur ve nihayet en iyi durumda Parlamento tarafından uygulanacak tavsiyelerde bulunur\"", "Özellikle şu şekilde işliyor: Uzmanlar, iklim bilimciler, jeofizikçiler öncelikle vatandaşların konunun temellerini anlamalarına yardımcı oluyor - bu durumda iklim değişikliğinin ne olduğu ve insanlık için neden büyük bir tehlike oluşturduğu. \"", "Mayer, \"Bu aynı zamanda uzmanlar için de büyük bir zorluk, çünkü teknik tartışmalar yürütmek zorunda değiller, bunun yerine konuları herkesin ne hakkında olduğunu gerçekten anlayacak şekilde parçalara ayırması gerekiyor,\" diyor.", "Ardından, sorunu çözmek için öneriler üreten ekologlar, sosyologlar, iktisatçılar gelir. \"Ancak vatandaş konseyleri daha sonra tavsiyede bulunmalı ve tek başına bir karara varmalıdır.\" İrlanda, İngiltere ve son olarak Fransa'dan başarılı vatandaş konseylerine örnekler var." ]
}