{
  "id" : "ZnZ7UTnf",
  "url" : "https://kurier.at/sport/fussball/paukenschlag-felix-magath-tritt-bei-der-admira-ab/401330640",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T16:36:33Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/5923875/46-156031845.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Paukenschlag: Felix Magath tritt bei der Admira ab",
  "articleTitleTranslated" : "Patlama: Felix Magath, Admira'dan istifa etti",
  "articleContent" : [ "Im Januar 2020 haben wir bei der Admira unser gemeinsames Projekt gestartet.", "Zu einem Zeitpunkt, an dem weder die Initiatoren, Thorsten Fischer (Gründer und Inhaber Flyeralarm) und Gerhard Bügler (Inhaber Flyeralarm Österreich und Owner FC Flyeralarm Admira) noch ich damit rechnen konnten, was der ganzen Welt seit März 2020, widerfahren ist:", "eine Pandemie mit noch nie dagewesenen Ein- und Beschränkungen.  : Trotz dieser Umstände haben wir in der abgelaufenen Spielzeit den Klassenverbleib geschafft.", "Dafür möchte ich mich nochmals bei allen Verantwortlichen, Mitarbeiter/innen sowie bei den Fans - die vor allem in der Woche vor dem ´Alles-oder-Nichts-Spiel´ bei der WSG mit beeindruckenden Aktionen Verein und Mannschaft gepusht und motiviert haben - recht herzlich bedanken.", "Bedingt immer wieder sich wechselnder Bestimmungen seit März 2020 bis hin zum Aussetzen des Trainings- und Spielbetriebs in der Akademie, wurde es für unser Projekt immer schwieriger, die eigentlich festgelegte Agenda erfolgreich umzusetzen:", "Die Professionalisierung, den stetigen Ausbau unserer Akademie und intensive Förderung von jungen Talenten, wie zuletzt unseren neuen U21- Teamspieler Luca Kronberger.  : Aufgrund der noch nie dagewesenen Situation für uns alle, haben wir und auch ich Fehler gemacht.", "Gerade für mich, der für die Admira viele Spiele und Spieler ansehen, beobachten und vor allem sein Netzwerk einbringen sollte, war dies aufgrund von Corona schlichtweg nicht so möglich wie angedacht.", "In der Winterpause hat der komplette Verein unserem Trainer, Damir Buric, sämtliche Wünsche für die Frühjahrsrunde erfüllt.", "Ich bin der felsenfesten Überzeugung, dass unsere aktuelle Mannschaft – die qualitativ und quantitativ weitaus besser ist als jene in der letzten Saison - auch wieder das Ziel Klassenerhalt erreichen wird.", "Ein großes Dankeschön geht an Owner Gerhard Bügler, der dies erst mit einer deutlichen Erhöhung des Budgets ermöglichte. Auch und vor allem dank seines Engagements sind Mannschaft, Geschäftsstelle und Akademie heute besser als noch vor einem Jahr aufgestellt.", "So ist mir um die Zukunft der Admira nicht bange. Und ich hoffe, dass die avisierten Ziele, endlich wieder in der Meisterrunde mitzuspielen, schon in der kommenden Saison erreicht werden.", "Der Admira werde ich – wie auch zuletzt, unserer Situation geschuldet, aus der Ferne - weiterhin die Daumen drücken, wünsche für die Zukunft von Herzen nur das Beste und möchte mich für die vielen schönen Momente ganz herzlich bedanken.", "Sportliche Grüße in die Südstadt & Gsund bleibn! Euer Felix Magath" ],
  "articleContentTranslated" : [ "Ocak 2020'de Admira'da ortak projemize başladık.", "Ne başlatıcıların, Thorsten Fischer (Flyeralarm'ın kurucusu ve sahibi) ve Gerhard Bügler'in (Flyeralarm Avusturya'nın sahibi ve FC Flyeralarm Admira'nın sahibi) olduğu bir zamanda, ne de Mart 2020'den bu yana tüm dünyaya neler olduğunu bekleyemediğim bir zamanda:", "benzeri görülmemiş kısıtlamalar ve kısıtlamalara sahip bir salgın. : Bu şartlara rağmen geçen sezon sınıfta kalmayı başardık.", "Kim özellikle hafta itilmiş ve etkileyici eylemler teşekkür ile kulübü ve takımı motive WSG de'all ya hiç game' önce - Bunun için ben fanlar yanı sıra tüm sorumluların, çalışanlara teşekkür etmek istiyorum.", "Mart 2020'den itibaren akademide eğitimlerin ve oyunların askıya alınmasına kadar sürekli değişen düzenlemeler nedeniyle, projemizin gerçekte belirlenmiş olan gündemi başarıyla uygulaması giderek daha zor hale geldi:", "Son zamanlarda yeni U21 takım oyuncumuz Luca Kronberger gibi profesyonelleşme, akademimizin sürekli genişlemesi ve genç yeteneklerin yoğun bir şekilde tanıtılması. : Hepimiz için benzeri görülmemiş durum nedeniyle, biz ve ben hatalar yaptık.", "Özellikle Admira için pek çok oyun ve oyuncu izleyip izlemesi gereken ve her şeyden önce ağını getirmesi gereken benim için bu, Corona nedeniyle planladığım kadar mümkün olmadı.", "Kış tatili boyunca tüm kulüp, eğitmenlerimizin bahar turu Damir Buric için tüm isteklerini yerine getirdi.", "Niteliksel ve niceliksel olarak geçen sezondan çok daha iyi olan mevcut takımımızın tekrar küme düşme hedefine ulaşacağına kesin olarak inanıyorum.", "Bunu ancak bütçede önemli bir artışla mümkün kılan işletme sahibi Gerhard Bügler'e çok teşekkür ederiz. Ayrıca ve hepsinden önemlisi, bağlılığı sayesinde, ekip, ofis ve akademi bugün bir yıl öncesine göre daha iyi konumlandırılmış durumda.", "Bu yüzden Admira'nın geleceği hakkında endişelenmiyorum. Ve umarım nihayet şampiyonluk turunda oynamaya yönelik açıklanan hedeflere önümüzdeki sezonda ulaşılır.", "Admira için parmaklarımı çapraz tutmaya devam edeceğim - son zamanlarda olduğu gibi, durumumuz nedeniyle, uzaktan - kalbimin derinliklerinden sadece gelecek için en iyisini diliyorum ve birçokları için çok teşekkür ediyorum. harika anlar.", "Südstadt & Gsund'a sportif selamlar kalsın! Felix Magath'ınız" ]
}