{
  "id" : "ZO6pGZ0k",
  "url" : "https://www.derstandard.at/story/2000125034308/rapid-holt-souveraenen-40-heimsieg-ueber-hartberg?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T18:05:31Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Rapid holt souveränen 4:0-Heimsieg über Hartberg",
  "articleTitleTranslated" : "Rapid, Hartberg'e karşı evinde 4-0 kendinden emin bir galibiyet getiriyor",
  "articleContent" : [ "Wien – Rapid hat am Sonntag in der 21.  Fußball-Bundesliga-Runde einen souveränen 4:0-Heimsieg über den TSV Hartberg eingefahren.", "Matchwinner für die weiterhin zweitplatzierten Hütteldorfer war Ercan Kara – der Stürmer traf in der 34. und 49.  Minute und bereitete das dritte Tor durch Christoph Knasmüllner vor (69.). Für den Endstand sorgte Deni Alar (88.).", "Während Rapid mit dem ersten Liga-Heimerfolg über die Steirer im fünften Versuch Rang zwei verteidigte, fiel Hartberg aus den Top sechs. Eine Runde vor der Teilung fehlt dem TSV ein Punkt auf einen Platz in der Meistergruppe.", "Die erste Torszene ging auf das Konto von Rapid – Taxiarchis Fountas prüfte Hartberg-Goalie Rene Swete mit einem relativ harmlosen Schuss (5.). In der 14.  Minute wäre Swete bei einem Lupfer des Griechen aus spitzem Winkel machtlos gewesen, der Ball sprang aber von der Innenstange wieder ins Feld.", "Zwölf Minuten später war Swete bei einem Schuss von Maximilian Ullmann aufs kurze Eck zur Stelle. In der 34.  Minute musste der Hartberger Schlussmann den Ball erstmals aus dem Netz holen. Nach Idealpass von Filip Stojkovic umkurvte Kara den Keeper und schob zum 1:0 ein.", "Drei Minuten später bewahrte Richard Strebinger Rapid vor dem Ausgleich, der Tormann lenkte einen Schuss von Rajko Rep über die Latte. Der Slowene dürfte sich allerdings davor den Ball mit der Hand mitgenommen haben.", "Bereits in der 13.  Minute hatte Strebinger außerhalb des Sechzehners in extremis vor Rep geklärt, der anschließende Heber von Sascha Horvath verfehlte klar das Ziel. Die Vorentscheidung folgte bald nach dem Seitenwechsel.", "Kara kam an der Strafraumgrenze zum Ball und traf zwischen die Beine von Felix Luckeneder ins lange Eck (49.). Wenige Sekunden später fand Kara in Swete seinen Meister, kurz darauf parierte der TSV-Tormann auch einen Versuch von Dejan Ljubicic.", "Hartberg antwortete mit einem von Strebinger abgewehrten Kopfball von Dario Tadic (56.), doch danach stand die Partie wieder klar im Zeichen der Gastgeber.", "Der für den verletzten Marcel Ritzmaier eingewechselte Yusuf Demir schoss aus guter Position genau auf Swete (65.), der zudem eine Kara-Chance per Fußabwehr entschärfte (68.). Eine Minute später verwertete Joker Knasmüllner eine Hereingabe von Kara.", "In der Schlussphase verhinderte Mateo Barac mit einer Grätsche vor dem leeren Tor bei einem Tadic-Schuss ein Hartberg-Tor (78.), ehe der eingetauschte Alar das 4:0 erzielte (88.).", "Für den Angreifer war es der erste Bundesliga-Treffer seit April 2019.  Der Tabellensiebente TSV trifft nun in der letzten Grunddurchgangs-Runde am kommenden Sonntag daheim auf dem SKN St. Pölten und muss wohl auf Schützenhilfe der Rapidler hoffen, die bei der WSG Tirol antreten.", "Die Wattener liegen einen Punkt vor Hartberg, auf den WAC fehlen den Steirern zwei Zähler. (APA, 14.3.2021) SK Rapid Wien – TSV Hartberg 4:0 (1:0). Wien, Allianz Stadion, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Jäger.", "Tore: 1:0 (34.) Kara, 2:0 (49.) Kara, 3:0 (69.) Knasmüllner, 4:0 (88.) Alar Rapid: Strebinger – Stojkovic, Hofmann, Barac, Ullmann – Petrovic, D. Ljubicic (75. Grahovac) – Schick (75. Arase), Fountas (61.", "Knasmüllner), Ritzmaier (64. Demir) – Kara (75. Alar) Hartberg: Swete – Kainz, Gollner (74. Rotter), Luckeneder, Klem – Horvat, Nimaga (85. Ertlthaler) – Flecker (74. Heil), Ried (62. Rakowitz), Horvath – Rep (46.", "Tadic) Gelbe Karten: Ritzmaier, Stojkovic, Hofmann bzw. keine Ticker-Nachlese: Sturm schlägt Austria dramatisch in der Nachspielzeit Dietmar Kühbauer (Rapid-Trainer): \"Wir haben das Spiel kontrolliert und zum Glück das 1:0 geschossen, mit dem 2:0 ist das Spiel in unsere Richtung gegangen.", "Mit dem 4:0 bin ich sehr zufrieden, Hartberg ist eine gute Mannschaft. Es hat mich sehr für Deni Alar gefreut, dass er sich in die Schützenliste eintragen konnte, er hat nie aufgegeben. Es war ein verdienter Sieg, ich bin sehr zufrieden.", "Unser Ziel in der letzten Runde sind so wie immer drei Punkte. Wir schauen nicht darauf, dass wir jemandem helfen, wir wollen in Innsbruck ein gutes Spiel abliefern.\" Markus Schopp (Hartberg-Trainer): \"Es war ein typisches Hartberg-Spiel in Wien gegen Rapid.", "Im Unterschied zu den letzten Spielen, die teilweise kurios geendet haben, war das einzige Manko, dass wir es nicht geschafft haben, uns mit Toren zu belohnen. Auf der anderen Seite war der Gegner unglaublich effizient.", "Wir hatten auch die Topchance von Tadic auf das 1:2, aber es wollte einfach nicht sein. Ich finde das Ergebnis eine Spur zu hoch. Wir haben eine nicht so schlechte Leistung gezeigt, wie es das Resultat vermuten lässt.", "In der letzten Runde werden wir alles raushauen und dann werden wir sehen, was die Tabelle hergibt.\"" ],
  "articleContentTranslated" : [ "Viyana - Rapid, Pazar günü 21. Bundesliga turunda TSV Hartberg karşısında 4-0 ev sahibi oldu.", "İkinci kalan Hütteldorfer'in maçın galibi ise 34. ve 49. dakikalarda gol atan golcü Ercan Kara oldu ve üçüncü golü Christoph Knasmüllner (69.) hazırladı. Deni Alar (88.) final skorunu yaptı.", "Rapid, beşinci denemede ilk ligde Styrialıları yenerek ikinci sırayı korurken, Hartberg ilk altıdan düştü. Klasmandan bir tur önce TSV, şampiyona grubunda bir puandan yoksun.", "İlk gol sahnesinin sebebi Rapid - Taxiarchis Fountas, Hartberg kalecisi Rene Swete'yi nispeten zararsız bir şutla test etti (5.). 14. dakikada Swete, Yunanlıların keskin bir açıdan yaptığı bir vuruşla güçsüz olacaktı, ancak top iç çubuktan sahaya geri sıçradı.", "On iki dakika sonra Swete, yakın köşedeki Maximilian Ullmann'ın şutu için oradaydı. 34. dakikada Hartberg kalecisi ilk kez topu ağdan çıkarmak zorunda kaldı. Filip Stojkovic'ten ideal bir pas geçtikten sonra Kara kaleciyi yuvarladı ve skoru 1-0'a getirdi.", "Richard Strebinger, Rapid'i üç dakika sonra eşitlemekten kurtardı ve kaleci, bir Rajko Rep'in üst direğe şutunu saptırdı. Sloven oyuncu bundan önce topu eliyle almalıydı.", "Zaten 13. dakikada Strebinger, Rep'in önünde aşırı uçta on altıncı dakikada temizlendi, Sascha Horvath'ın ardından yaptığı kaldırmada hedefi açıkça ıskaladı. Ön karar, aradan kısa bir süre sonra geldi.", "Kara ceza sahası kenarından topa geldi ve uzak köşede Felix Luckener'in bacakları arasından şut çekti (49.). Birkaç saniye sonra Kara ustasını Swete'de buldu ve kısa bir süre sonra TSV kalecisi Dejan Ljubicic'in girişimini savundu.", "Hartberg, Strebinger'ın bloke ettiği Dario Tadic'in (56.) bir kafa vuruşuyla yanıt verdi, ancak bundan sonra maça ev sahibi açık bir şekilde hakim oldu.", "Sakatlanan Marcel Ritzmaier Yusuf Demir'in yedeği, Kara şansını ayak savunmasıyla etkisiz hale getiren Swete'ye (65.) iyi bir pozisyondan şut çekti (68.). Bir dakika sonra Joker Knasmüllner, Kara'dan bir haç kullandı.", "Kapanış aşamalarında Mateo Barac, değiştirilen Alar 4-0 (88.) atmadan önce, bir Tadic şutunda boş kalenin önünde bir mücadele ile Hartberg golünü (78.) engelledi.", "Saldırgan için Nisan 2019'dan bu yana ilk Bundesliga golüydü. Tabloda yedinci olan TSV artık Pazar günü evinde SKN St. WSG Tirol yarışacak Rapidler.", "Wattener Hartberg'in bir puan önünde, Styrialılar WAC'den iki puan geride. (APA, 14 Mart 2021) SK Rapid Vienna - TSV Hartberg 4: 0 (1: 0). Viyana, Allianz Stadyumu, seyirciye izin verilmiyor (koronavirüs salgını nedeniyle), SR Jäger.", "Hedefleri: 1-0 (34.) Kara, 2-0 (49.) Kara, 3-0 (69.) Knasmüllner, 4-0 (88.) Alar hızlı: Strebinger - Stoykoviç Hofmann, Barac, Ullmann - Petroviç D. Ljubicic (75.Grahovac) - Schick (75.Arase), Fountas (61.", "Knasmüllner), Ritzmaier (64. Demir) - Kara (75 Alar) Hartberg: Swete - Kainz, Gollner (74. Rotter), Luckeneder, Klem - Horvat, Nimaga (85. Ertlthaler) - Flecker (74. Çok yaşa), Ried (62. Rakowitz) , Horvath - Rep (46.", "Tadiç) Sarı kartlar: Ritzmaier, Stoykoviç, Hofmann veya hiç senedi derleme: Sturm dramatik uzatmanın Dietmar Kühbauer (Hızlı antrenörü) Avusturya'yı yendi: \"Biz oyun kontrol ve Neyse ki 1-0 attı: 0 maçı yöne gitti .", "4-0 galibiyetten çok memnunum, Hartberg iyi bir takım. Kendisini çekim listesine koyabildiği için Deni Alar için çok mutlu oldum, asla pes etmedi. Bu hak edilmiş bir galibiyetti ve çok memnunum.", "Her zaman olduğu gibi son turdaki hedefimiz üç puan. Kimseye yardım etmek istemiyoruz, Innsbruck'ta iyi bir maç oynamak istiyoruz. \"Markus Schopp (Hartberg koçu):\" Rapid'e karşı Viyana'da tipik bir Hartberg maçıydı.", "Garip bir şekilde sona eren son maçların aksine, tek dezavantajı kendimizi gollerle ödüllendirmeyi başaramamış olmamızdı. Öte yandan, rakip inanılmaz derecede etkiliydi.", "Ayrıca Tadiç'in 2-1 olma şansını yakaladık, ancak olmak istemedi. Sanırım sonuç biraz fazla yüksek. Sonuçtan da anlaşılacağı kadar kötü performans göstermedik.", "Son turda her şeyi alt üst edeceğiz ve sonra masanın neler sunabileceğini göreceğiz. \"" ]
}