{
  "id" : "zObif2Gb",
  "url" : "https://kurier.at/chronik/oesterreich/infektionszahlen-innerhalb-von-zwei-monaten-vervierfacht/401221002",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T11:11:44Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/5007084/46-176259146.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Infektionszahlen innerhalb von zwei Monaten vervierfacht",
  "articleTitleTranslated" : "Enfeksiyon sayıları iki ay içinde dört katına çıktı",
  "articleContent" : [ "Mit dem heutigen Mittwoch hat Österreich die Grenze von bisher 500.000 Corona-Infizierten überschritten. Gemeinsam mit den 1,08 Millionen geimpften Österreichern haben damit zumindest knapp 1,6 Millionen Menschen Antikörper gegen das Virus gebildet.", "Das wären 20 Prozent der Österreicherinnen und Österreicher. Das war es aber auch schon wieder mit positiven Nachrichten, denn in den vergangenen Wochen setzt sich ein klarer Trend bei den Infektionszahlen durch.", "Seit Beginn der zweiten Welle hatte Österreich den niedrigsten täglichen Neuinfektionswert am 25.  Jänner mit 1.009 Neuinfektionen. Seit diesem Zeitpunkt steigen die Zahlen deutlich an. Innerhalb von ziemlich genau einem Monat hat sich die Zahl der täglichen Neuinfektionen verdoppelt.", "Am 24.  Jänner gab es 2.005 neue Corona-Infizierte. Innerhalb von 15 Tagen hat sich diese Zahl dann erneut deutlich erhöht. Dieses Mal von 2.000 auf 3.000 Neuinfektionen am 12.  Februar.", "Statistisch könnte Österreich bei der gleichbleibenden Steigerung also in den kommenden sieben Tagen die 4.000er-Marke knacken. ", "Damit hätten sich die Neuinfektionszahlen in nicht einmal zwei Monaten vervierfacht, was sich in der steigenden 7-Tages-Inzidenz aber auch in der Auslastung in den Spitälern zeigt.  Zuletzt gab es kurz nach Weihnachten, also im Abebben der zweiten Welle, 400 Patienten auf einer Intensivstation.", "Nach nur einer geringfügigen Entlastung in den vergangenen knapp drei Monaten steigt die Zahl nun aber wieder an. Auch hier ist ein deutlicher Trend erkennbar.", "Während es in Österreich am 22.  Februar mit 255 belegten Intensivbetten den niedrigsten Wert seit Beginn der zweiten Welle gab, steht dieser Wert seit dem heutigen Mittwoch wieder bei genau 400.  Also in nicht einmal einem Monat ist die Zahl um 145 Patienten gestiegen.", "Seit dem 25.  Jänner, also dem Tiefststand der Neuinfektionen seit Beginn der zweiten Welle, sind zudem 1.505 Personen mit oder an einer Covid-19-Infektionen gestorben. Das heißt, dass in diesem Zeitraum 16,8 Prozent aller bisher verstorbenen Personen gestorben sind.", "All diese Zahlen sprechen eine deutliche Sprache. Die Infektionslage in Österreich steigt seit gut zwei Monaten rapide an. Zwar ist der Verlauf der Infektionskurve im Vergleich zum Herbst niedriger, aber die Tendenz geht klar nach oben." ],
  "articleContentTranslated" : [ "Çarşamba günü Avusturya, corona ile enfekte olan 500.000 kişi sınırını aştı. 1,08 milyon aşılanmış Avusturyalıyla birlikte en az 1,6 milyon insan bu şekilde virüse karşı antikor oluşturdu.", "Bu, Avusturyalıların yüzde 20'si olacaktır. Ancak yine olumlu haberlerle aynı durumdaydı, çünkü son birkaç hafta içinde enfeksiyon sayısında net bir eğilim görüldü.", "İkinci dalganın başlangıcından bu yana Avusturya, 25 Ocak'ta 1.009 yeni enfeksiyonla en düşük günlük yeni enfeksiyon değerine sahip oldu. O zamandan beri sayılar önemli ölçüde arttı. Neredeyse tam bir ay içinde, her gün yeni enfeksiyonların sayısı ikiye katlandı.", "24 Ocak'ta 2,005 yeni korona enfeksiyonlu insan vardı. 15 gün içinde bu sayı yine önemli ölçüde arttı. Bu sefer 12 Şubat'ta 2.000'den 3.000'e yeni enfeksiyon.", "İstatistiksel olarak Avusturya, önümüzdeki yedi gün içinde 4.000 sınırını aynı artışla kırabilir.", "Bu, iki aydan kısa bir süre içinde yeni enfeksiyonların sayısını dört katına çıkarırdı, bu da artan 7 günlük insidansa ve aynı zamanda hastanelerdeki doluluk oranına da yansır. Son zamanlarda, Noel'den kısa bir süre sonra, ikinci dalganın azaldığı zaman, bir yoğun bakım ünitesinde 400 hasta vardı.", "Son üç ayda sadece hafif bir rahatlamanın ardından, sayı şimdi yeniden artıyor. Burada da net bir eğilim görülebilir.", "Avusturya 22 Şubat'ta 255 yoğun bakım yatağına sahipken, ikinci dalganın başlangıcından bu yana en düşük değer, bugün Çarşamba gününden bu yana tam olarak 400'e çıktı ve bir aydan kısa bir süre içinde bu sayı 145 hasta arttı.", "İkinci dalganın başlangıcından bu yana en düşük yeni enfeksiyon seviyesi olan 25 Ocak'tan bu yana, 1.505 kişi Covid-19 enfeksiyonları ile veya bu enfeksiyonlardan öldü. Bu, şimdiye kadar ölenlerin yüzde 16,8'inin bu dönemde öldüğü anlamına geliyor.", "Tüm bu sayılar kendileri için konuşuyor. Avusturya'daki enfeksiyon durumu iki aydır hızla artıyor. Enfeksiyon eğrisinin seyri sonbahara göre daha düşük olsa da, eğilim açıkça yukarı doğru." ]
}