{
  "id" : "zOLTLaSQ",
  "url" : "https://kurier.at/politik/inland/bundespraesident-kritisiert-eu-sparkurs-des-bundeskanzlers/401113380",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T14:03:30Z[UTC]",
  "author" : "konrad.kramar@kurier.at (Konrad Kramar)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Bundespräsident kritisiert EU-Sparkurs des Bundeskanzlers",
  "articleTitleTranslated" : "Federal Cumhurbaşkanı, Şansölye'nin AB kemer sıkma önlemlerini eleştirdi",
  "articleContent" : [ "Bundespräsident Alexander Van der Bellen übt leise Kritik an der nicht zuletzt von ÖVP-Bundeskanzler Sebastian Kurz forcierten Politik der „Frugal Four“ - also der \"Sparsamen Vier\" -  bei den EU-internen Verhandlungen zum Corona-Hilfsfonds.", "Österreich trat da gemeinsam mit den Niederlanden, Schweden und Dänemark auf. ", "„Ich war nicht in jedem Augenblick glücklich über die österreichische Position“, erklärte Van der Bellen laut Vorausinfo in einem Interview für die 75-Jahr-Jubiläumsausgabe der katholischen Wochenzeitung „Die Furche“, die am Dienstag erscheint.", "\"Kleine Länder nervös\" Gleichzeitig signalisierte Van der Bellen aber ein gewisses Verständnis an der Vorgangsweise der selbst ernannten „Sparsamen Vier“. Man müsse sehen, „wie die Entscheidung im Europäischen Rat ablaufe“, erklärte er.", "„Dort erwartet man bei jeder größeren Sache Leadership von Deutschland und Frankreich - insbesondere nach dem Ausscheiden des Vereinigten Königreichs. Gleichzeitig sind alle kleineren Länder nervös, dass über sie drübergefahren wird.", "Nicht bedingungslos die Führung überlassen Insofern ist es verständlich, dass es Bestrebungen gibt, sich abzusprechen. Und dann spielt plötzlich ein kleiner Block von drei, vier, fünf Ländern eine Rolle, weil man den zwei großen nicht bedingungslos das Leadership überlassen will“", "Kürzungen durchgesetzt Im Ringen um das 1,8 Billionen Euro schwere EU-Finanzpaket aus mehrjährigem Budget von 2021 bis 2027 und dem Corona-Aufbaufonds „Next Generation EU“ hatten die „Sparsamen Vier“ gemeinsam mit Finnland Kürzungen gegenüber früheren Entwürfen von Frankreich und Deutschland sowie der EU-Kommission durchgesetzt.  “", "Sie bestanden außerdem auf einer Verknüpfung zwischen Rechtsstaatlichkeit und EU-Mitteln. Noch immer Blockade beim Budget Das EU-Budget ist derzeit noch immer Gegenstand schwieriger Verhandlungen zwischen den Mitgliedstaaten und dem Europaparlament.", "Ungarn und Polen blockieren die Corona-Hilfszahlungen, weil diese an ein Rechtsstaatlichkeitsprinzip innerhalb der EU gekoppelt werden sollten. Van der Bellen forderte in diesem Zusammenhang dazu auf, die Nerven zu bewahren: „Die beiden gehören zu den größten Empfängerländern der Union.", "Dass sie auf diese Gelder verzichten wollen, kann ich mir schwer vorstellen.“   Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Federal Cumhurbaşkanı Alexander Van der Bellen, Corona yardım fonu için AB-iç müzakereleri sırasında ÖVP Federal Şansölyesi Sebastian Kurz tarafından en az bastırılmamış olan \"Tutumlu Dörtlü\" politikasını sessizce eleştiriyor.", "Avusturya orada Hollanda, İsveç ve Danimarka ile birlikte göründü.", "Vorinfo'ya göre Van der Bellen, Salı günü yayınlanan haftalık Katolik gazetesi \"Die Furche\" 'nin 75. yıldönümü sayısında yayınlanan bir röportajda, \"Avusturya'nın tutumundan her an memnun değildim,\" dedi.", "\"Küçük ülkeler gergin\" Bununla birlikte, Van der Bellen aynı zamanda, kendi kendini ilan eden \"Thrifty Four\" yaklaşımının belirli bir anlayışına işaret etti. \"Avrupa Konseyi'ndeki kararın nasıl işlediğini görmelisiniz\" dedi.", "“Orada, Almanya ve Fransa'dan her büyük nedenden - özellikle İngiltere ayrıldıktan sonra - liderlik bekliyorsunuz. Aynı zamanda, tüm küçük ülkeler ezileceklerinden gergindirler.", "Kayıtsız şartsız liderlik etmesine izin vermeyin Bu açıdan koordinasyon çabalarının olması anlaşılabilir bir durumdur. Ve sonra birdenbire üç, dört veya beş ülkeden oluşan küçük bir blok rol oynar çünkü iki büyük ülkenin liderliği koşulsuz olarak devralmasına izin vermek istemezsiniz \"", "Kesintiler uygulandı 2021'den 2027'ye kadar çok yıllı bir bütçeden 1.8 trilyon Euro'luk AB mali paketi ve Corona geliştirme fonu \"Yeni Nesil AB\" için verilen mücadelede, \"Sparsamen Vier\" ve Finlandiya, Fransa ve Almanya'nın önceki taslaklarına kıyasla kesintiler yaptı. AB Komisyonu tarafından uygulanmaktadır. \"", "Ayrıca hukukun üstünlüğü ile AB fonları arasında bir bağlantı olması konusunda ısrar ettiler. Bütçe hala bloke olmuş AB bütçesi şu anda üye devletler ve Avrupa Parlamentosu arasında hala zorlu müzakerelerin konusu.", "Macaristan ve Polonya, Corona yardım ödemelerini AB içinde bir hukukun üstünlüğüne bağlı olmaları gerektiğinden bloke ediyorlar. Bu bağlamda Van der Bellen, insanları sinirlerini korumaya çağırdı: “Bu ikisi, Birliğin en çok alıcı bulan ülkeleri arasında.", "Bu paradan vazgeçmek isteyeceklerini hayal bile edemiyorum. ”KURIER'den tüm dijital içeriğe güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}