{
  "id" : "ZOPZ0sbl",
  "url" : "https://tirol.orf.at/stories/3080766/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-16T05:46:18Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/13/crops/w=1280/785989_opener_273713_image_35.jpg?s=ff9da2774a7aa7c5048f9afa783fb5ae218a7054",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Schulklasse testet luftreinigende Lüftung",
  "articleTitleTranslated" : "Okul sınıfı hava temizleyici havalandırmayı test ediyor",
  "articleContent" : [ "Besonders jetzt in Zeiten des Coronavirus ist Lüften ein umstrittenes Thema – gerade auch in Schulklassen.", "Stoßlüften und frieren oder stickig und warm, das sind meist die möglichen Varianten.Test-Schule im alpinen Raum wurde gesucht In der Volksschule Untermieming testet ein Heizungsbauer nun einen Luftaustauscher mit Wärmerückgewinnung und Luftfilter, der für gute Luft im Klassenzimmer sorgen soll.", "Zwei Schulen in Deutschland hat die Firma bereits ausgestattet. Die TÜV-Prüfung sei abgeschlossen. Jetzt habe man mit der VS Untermieming eine Schule im alpinen Bereich ausgesucht, um das Gerät bei kalten Temperaturen zu testen.", "Idee im ersten Lockdown geboren Im ersten Lockdown sei die Idee geboren worden, für Schulklassen oder Besprechungsräume ein dezentrales Lüftungsgerät für einen Raum zu entwickeln, so Viessmann-Vertriebsleiter Dietmar Janicki: „Wir wollten, dass es nicht zu kalt einbläst.", "Da ist dann so eine Mischung entstanden aus Wohnraumlüftung mit Wärmerückgewinnung und zusätzlich ein Umluftsystem mit Hepa-Filter.“ Nächstes Jahr will man mit der Produktion starten. Für die Benutzer ist eine Leasingrate von 100 Euro im Monat angedacht.", "Volksschuldirektor Andreas Kranebitter zeigt sich jedenfalls zufrieden: „Ich glaube, das Gerät funktioniert sehr gut. Wenn man in die Klasse reinkommt, merkt man, wie gut die Luft im Raum ist.“ Das Gerät in Untermieming bleibt noch bis Ende des Schuljahres in der Klasse.", "Luftaustausch mit Wärmerückgewinnung spart Energie gegenüber dem normalen Stoßlüften. Daher bietet jetzt auch der Verein Energie Tirol zehn Tiroler Gemeinden an, das beste Lüftungssystem für deren Schule zu prüfen." ],
  "articleContentTranslated" : [ "Özellikle şimdi korona virüsü zamanlarında, havalandırma tartışmalı bir konudur - özellikle okul sınıflarında.", "Aralıklı havalandırma ve donma veya havasız ve sıcak, bunlar genellikle olası varyantlardır Alpler bölgesinde bir test okulu arandı Untermieming ilkokulunda, bir ısıtma mühendisi şu anda sınıfta iyi hava sağlaması gereken ısı geri kazanımlı ve hava filtreli bir hava eşanjörünü test ediyor.", "Şirket halihazırda Almanya'da iki okulu donattı. TÜV testi tamamlandı. Şimdi, VS Untermieming ile birlikte, cihazı soğuk havalarda test etmek için dağ bölgesinde bir okul seçtiler.", "İlk kilitlemede ortaya çıkan fikir Viessmann satış müdürü Dietmar Janicki, fikir ilk kilitlemede okul sınıfları veya toplantı odaları için bir oda için merkezi olmayan bir havalandırma cihazı geliştirmek için doğdu, diyor: “Çok soğuk patlamasını istemedik.", "Bu, ısı geri kazanımlı yaşam alanı havalandırması ve Hepa filtreli ek bir hava sirkülasyon sistemi ile sonuçlandı. ”Üretimin önümüzdeki yıl başlaması planlanıyor. Kullanıcılar için aylık 100 Euro'luk bir leasing oranı düşünülüyor.", "İlkokul müdürü Andreas Kranebitter memnun: “Cihazın çok iyi çalıştığını düşünüyorum. Sınıfa geldiğinizde, odada havanın ne kadar iyi olduğunu fark ediyorsunuz. ”Untermieming'deki cihaz, okul yılının sonuna kadar sınıfta kalıyor.", "Isı geri kazanımlı hava değişimi, normal patlamalı havalandırmaya kıyasla enerji tasarrufu sağlar. Bu nedenle Energie Tirol derneği on Tirol belediyesine okulları için en iyi havalandırma sistemini test etme şansı sunuyor." ]
}