{
  "id" : "zovqljxa",
  "url" : "https://noe.orf.at/stories/3083753/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-06T15:50:56Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/87/crops/w=1280/804953_opener_280587_img_20210106_151042.jpg?s=d0ff4db81a2a705440cd36c4a290f981eea510db",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "2.500 bei Demonstration in Wr. Neustadt",
  "articleTitleTranslated" : "2.500, Wr'deki bir gösteride. Neustadt",
  "articleContent" : [ "Angemeldet war die Demonstration am Mittwochnachmittag in Wr. Neustadt für 1.000 Personen. Diese Zahl wurde mit 2.500 Personen klar überschritten. Sie gingen vom Hauptplatz aus eine Runde von etwa 2,5 Kilometern.", "Die Polizei begleitete den Demonstrationszug mit einem Großaufgebot von Einsatzkräften, von der Einsatzeinheit Niederösterreich, vom Landesamt für Verfassungsschutz und Terrorismusbekämpfung, vom Stadtpolizeikommando Wr.", "Neustadt sowie mit einigen Kriminalbeamten in Zivilkleidung.", "Fotostrecke mit 5 Bildern Die Veranstalter riefen zwar immer wieder dazu auf, sich friedlich zu verhalten und Abstände einzuhalten, trotzdem musste die Polizei Amtshandlungen setzen, sagt Polizeisprecher Johann Baumschlager gegenüber noe.ORF.at:", "„Wir setzen immer zuerst auf Dialog, aber das hat bei manchen nicht gefruchtet, die keinen Mund-Nasen-Schutz getragen und keine Abstände eingehalten haben.  : Dann ist in mehreren Fällen die Festnahme durchgeführt worden.“ Es habe „eine Gruppe von Extremisten bzw.", "Radikalen Wirbel gemacht“, so Baumschlager. Die Rede war u.a. von „antidemokratischer Beeinflussung“. Insgesamt gab es drei Festnahmen und 30 Anzeigen nach dem Covid-19-Maßnahmengesetz. Im Großen und Ganzen sei die Demonstration in Wr.", "Neustadt aber friedlich verlaufen, so Baumschlager. Gleichzeitig gab es ähnliche Demonstrationen in Amstetten, wo nach Angaben der Landespolizeidirektion etwa 1.000 Personen teilnahmen. In Tulln waren es etwa 250 und in Waidhofen an der Thaya 22 Demonstranten." ],
  "articleContentTranslated" : [ "Çarşamba öğleden sonra Wr'da gösteri. 1000 kişi için Neustadt. Bu sayı 2.500 kişi ile açıkça aşıldı. Ana meydandan yaklaşık 2,5 kilometre yürüdüler.", "Polis, gösteriye, Aşağı Avusturya biriminden, Anayasayı Koruma ve Terörle Mücadele Devlet Dairesinden, Almanya'dan geniş bir güç birliği ile eşlik etti.", "Neustadt ve bazı sivil polis memurları ile.", "5 fotoğraflı fotoğraf serisi Organizatörler defalarca insanları barışçıl davranmaya ve mesafelerini korumaya çağırdı, ancak polis sözcüsü Johann Baumschlager noe.ORF.at'a şunları söyledi:", "“Her zaman önce diyaloga odaklanıyoruz, ancak bu, ağız ve burun koruması takmayan ve mesafelerini korumayanlar için işe yaramadı. : Sonra birkaç vakada tutuklama yapıldı. \"Bir grup aşırılık yanlısı yanıt verdi.", "Baumschlager, radikal bir heyecan yarattı ”dedi. Konuşma i.a. \"anti-demokratik etki\". Covid 19 Önlemleri Yasası kapsamında toplam üç tutuklama ve 30 rapor vardı. Genel olarak Wr'daki gösteri.", "Baumschlager, Neustadt barışçıl bir şekilde gittiğini söyledi. Aynı zamanda, eyalet emniyet müdürlüğüne göre yaklaşık 1000 kişinin katıldığı Amstetten'de de benzer gösteriler yapıldı. Tulln'da yaklaşık 250 ve Waidhofen an der Thaya'da 22 gösterici vardı." ]
}