{
  "sourceCountry" : "austria",
  "articleTitle" : "Attentat in Wien: Verfassungsschutz ließ Minister im Dunkeln tappen",
  "targetLanguage" : "turkish",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "articleContent" : [ "Innenminister Karl Nehammer musste von Medien über Pannen im Vorfeld des Anschlags in Wien erfahren.  Bei den Ermittlungen im Vorfeld des Attentats in Wien wurden „offensichtliche und aus unserer Sicht nicht tolerierbare Fehler“ gemacht, sagte Innenminister Karl Nehammer am Freitag vor laufenden Kameras.", "Nur zum Vergleich: Bei derselben Veranstaltung meinte der Wiener Polizeipräsident Gerhard Pürstl, die Aktivitäten von Kujtim F. hätten „bei der Einschätzung der Gefährlichkeit des Täters zu einem anderen Ergebnis führen können“.", "Die harsche Rhetorik des ÖVP-Politikers kam nicht von ungefähr: Er fühlte sich, so heißt es in seinem Umfeld, von seiner eigenen Behörde, dem Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT), gefrotzelt.", "Das führte zu ersten Konsequenzen: Der langjährige LVT-Chef Erich Zwettler legte am Freitag seine Funktion zurück.  Nicht nur, weil seine Abteilung grob gepatzt hat.", "„Wir wurden auch tagelang nicht über die tatsächlichen Vorgänge und die Pannen im LVT informiert.  Das nahm unglaubliche Ausmaße an“, berichtet ein Insider aus dem Ministerium.", "Fehler bei Ermittlungen Erster Akt: FPÖ-Klubchef und Ex-Innenminister Herbert Kickl kündigte für eine Pressekonferenz am Mittwoch um 14.30 Uhr „brisante Erkenntnisse zum Terroranschlag in Wien“ an.", "„Brisant“ waren diese Erkenntnisse auch für den amtierenden Innenminister, der zeitgleich eine Pressekonferenz geplant hatte: Nehammer hatte keine Ahnung, dass die slowakischen Behörden das Wiener LVT schon am 23.", "Juli über einen Verdächtigen aus Wien aufmerksam machten, der in Waffenläden in Bratislava versucht hatte, an Munition für eine Kalaschnikow zu kommen.  Medienberichte kursierten bereits am Vormittag, auch der KURIER berichtete.", "Auf Nachfrage des Ministers soll das LVT zunächst abgeblockt haben.  Die Information, dass besagter Waffeninteressent rasch als der vorbestrafte Dschihadist Kujtim F. identifizieren werden konnte, teilte die Behörde nicht mit ihm.", "Nehammer verschob seine Pressekonferenz daraufhin um eine Stunde – und kündigte intern an, aufzuräumen.  Kurzzeitig wurde den Slowaken die Schuld für Verzögerungen im Informationsfluss zugeschoben – was diese dementierten.", "Am Samstag meldete sich dann der Anti-Terror-Koordinator der EU, Gilles de Kerchove, zu Wort und lobte die Arbeit der slowakischen Behörden: Deren Warnung sei ein gutes Beispiel dafür, dass die Zusammenarbeit zwischen den EU-Staaten funktioniere.", "Über Österreich äußert er sich nicht.  Zweiter Akt: Das Ministerium erreichte am Donnerstagabend eine Presseanfrage.  Darin ging es um den Sachverhalt, dass auch der deutsche Staatsschutz im Juli vor einer Terrorgefahr gewarnt hatte.", "Die Deutschen überwachten zwei gefährliche Dschihadisten bei einem konspirierenden Treffen mit Kujtim F. in Wien.  Einer der deutschen Gefährder übernachtete sogar bei dem 20-Jährigen.", "Diese Informationen wurden dem Minister erst am Freitagvormittag vom LVT vorgelegt, als er sie mit Nachdruck einforderte.  Und da reichte es ihm.  LVT-Chef Zwettler dankte „auf eigenen Wunsch“ ab, um der Aufklärung nicht im Wege zu stehen, hieß es.", "Eine Wahl hatte er aber nicht.  Auch weiter unten in der Hierarchie könnte es zu personellen Konsequenzen kommen.  Innenministerium und Justizministerium wollen einen unabhängigen Untersuchungsausschuss einsetzen, um die Pannen aufzuklären.", "Dabei soll auch die Rolle des BVT beleuchtet werden – als übergeordnete Behörde hätte sie bei brisanten Fällen die Aufsicht über das LVT.  Wahrheit kommt ans Licht Dass der ÖVP-Politiker schon jetzt offen von „Fehlern“ spricht, war kein (bloßer) medientaktischer Schachzug.", "In Anbetracht dessen, dass bereits eine Amtshaftungsklage im Raum steht, war sie taktisch sogar eher heikel: Die Äußerung könnte vom Gericht als Schuldeingeständnis gewertet werden, bestätigt Anwalt Meinhard Novak dem KURIER.", "Im Innenministerium heißt es, Ressortchef Nehammer sei davon überzeugt, dass die Wahrheit ohnehin ans Licht komme – jeder Versuch der Beschönigung sei zum Scheitern verurteilt und würde dem Ansehen des Verfassungsschutzes nur weiter schaden.", "Die bisherigen Pannen haben ja auch ihren Weg in die Öffentlichkeit gefunden.  An Rücktritt, den die FPÖ von ihm fordert, denkt der Innenminister nicht.  Verpassen Sie keine wichtige Nachricht zum Attentat mit dem Blaulicht-Newsletter:" ],
  "id" : "zpanJh3l",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/verfassungsschutz-liess-minister-im-dunkeln-tappen/401090427",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Viyana'da saldırı: Anayasanın koruması, bakanların karanlıkta el yordamasına neden oldu",
  "articleContentTranslated" : [ "İçişleri Bakanı Karl Nehammer, Viyana'daki saldırı öncesinde yaşanan aksaklıkları medyadan öğrenmek zorunda kaldı. İçişleri Bakanı Karl Nehammer Cuma günü kameralar önünde Viyana'daki saldırıya giden soruşturmalarda \"bariz ve bizim açımızdan tahammül edilemez hatalar\" yapıldığını söyledi.", "Sadece karşılaştırma için: Aynı olayda, Viyana Polis Başkanı Gerhard Pürstl, Kujtim F.'in faaliyetlerinin \"failin tehlikesini değerlendirirken farklı bir sonuca yol açabileceğini\" söyledi.", "ÖVP'li siyasetçinin sert söylemi tesadüf değildi: Viyana Anayasayı Koruma ve Terörle Mücadele Dairesi'nin (LVT) kendi otoritesi tarafından kendi ortamında söylendiğini hissetti.", "Bu ilk sonuçlara yol açtı: Uzun süredir LVT patronu Erich Zwettler Cuma günü görevinden istifa etti. Sadece departmanı hata yaptığı için değil.", "“LVT'deki gerçek süreçler ve arızalar hakkında günlerdir bilgilendirilmedik. Bakanlıktan bir kişi, bu inanılmaz oranlarda gerçekleşti ”dedi.", "Soruşturmalardaki hatalar İlk eylem: FPÖ kulübü patronu ve eski içişleri bakanı Herbert Kickl, Çarşamba günü saat 14: 30'da düzenlediği basın toplantısında \"Viyana'daki terör saldırısına ilişkin patlayıcı bulguları\" açıkladı.", "Bu bulgular, aynı zamanda bir basın toplantısı planlayan görevdeki İçişleri Bakanı için de “patlayıcıydı”: Nehammer, Slovak yetkililerin Viyana LVT'yi 23'te açacağına dair hiçbir fikri yoktu.", "Temmuz, Bratislava'daki silah dükkanlarında bir Kalaşnikof için cephane almaya çalışan Viyana'dan bir şüpheliye dikkat çekti. KURIER de dahil olmak üzere, sabah saatlerinde basında çıkan haberler çoktan dolaşıyordu.", "Bakanın isteği üzerine, LVT'nin başlangıçta bloke ettiği söyleniyor. Yetkililer, söz konusu ilgili tarafın hüküm giymiş cihatçı Kujtim F. olarak kısa sürede tespit edilebileceği bilgisini paylaşmadı.", "Nehammer basın toplantısını bir saat erteledi ve içten temizleyeceğini duyurdu. Kısa bir süre için Slovaklar, bilgi akışındaki gecikmelerden sorumlu tutuldu ve bunu yalanladılar.", "Cumartesi günü, AB'nin terörle mücadele koordinatörü Gilles de Kerchove, Slovak makamlarının çalışmalarını övdü ve övdü: Onların uyarıları, AB ülkeleri arasındaki işbirliğinin nasıl işlediğine dair iyi bir örnek.", "Avusturya hakkında yorum yapmıyor. İkinci perde: Bakanlık Perşembe akşamı bir basın talebi aldı. Alman devlet güvenliğinin de Temmuz ayında bir terör tehdidine karşı uyarıda bulunmasıyla ilgiliydi.", "Almanlar, Viyana'da Kujtim F. ile bir komplo toplantısında iki tehlikeli cihatçıyı izledi. Alman tehditlerinden biri 20 yaşındaki çocukta bile kaldı.", "Bu bilgi bakana sadece LVT tarafından ısrar ettiği Cuma sabahı sunuldu. Ve orada onun için yeterliydi. LVT patronu Zwettler, açıklamanın önüne geçmemek için \"kendi isteği üzerine\" istifa etti.", "Ama başka seçeneği yoktu. Personel sonuçları, hiyerarşide daha aşağıda ortaya çıkabilir. İçişleri Bakanlığı ve Adalet Bakanlığı, aksilikleri araştırmak için bağımsız bir araştırma komisyonu kurmak istiyor.", "BVT'nin rolü de incelenmelidir - üst düzey otorite olarak, patlayıcı durumlarda LVT'nin denetimine sahip olacaktır. Gerçek gün ışığına çıkıyor ÖVP siyasetçisinin halihazırda açıkça \"hatalardan\" söz ediyor olması, (salt) bir medya hareketi değildi.", "Resmi bir sorumluluk davasının halihazırda odada olduğu gerçeği göz önüne alındığında, taktiksel olarak daha da hassas oldu: Avukat Meinhard Novak, KURIER'e yaptığı açıklamada, ifade mahkeme tarafından suçun kabulü olarak yorumlanabileceğini doğruladı.", "İçişleri bakanlığında, daire başkanı Nehammer'in gerçeğin her halükarda gün ışığına çıkacağına ikna olduğu söyleniyor - bunu örtbas etme girişimleri başarısızlığa mahkumdur ve yalnızca anayasa korumasının itibarına zarar verir.", "Önceki arızalar halka duyuruldu. İçişleri bakanı, FPÖ'nün kendisinden talep ettiği istifa etmeyi düşünmüyor. Mavi ışık bülteni ile saldırı ile ilgili hiçbir önemli haberi kaçırmayın:" ]
}