{
  "id" : "zpbj700K",
  "url" : "https://www.derstandard.at/story/2000123374922/kuenstler-im-lockdown-was-tun-erwin-wurm?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-01-18T11:00:01Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Künstler im Lockdown: Was tun, Toni Schmale?",
  "articleTitleTranslated" : "Kapatılmış sanatçılar: ne yapmalı, Toni Schmale?",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Der Lockdown, der abseits der Museen für alle Kunstsparten gilt, wirft weiterhin die Planungen durcheinander. Jeden trifft es anders, jede und jeder Kulturschaffende geht damit anders um.", "Was tun, wenn weiterhin alles stillsteht, Konzerte abgesagt werden, Festivals um ihre Austragung bangen und sich die Bühnenbilder in den Theaterhäusern stapeln? Ein Normalbetrieb scheint noch in weiter Ferne.", "Toni Schmale, bildende Künstlerin Gerade arbeite ich an zwei großen Kunstprojekten im öffentlichen Raum. Das ist wirklich ein Glücksfall, ich kann trotz allem weiter arbeiten und bin unabhängig von den aktuellen Entwicklungen.", "Aber klar, auch bei mir wurden viele Ausstellungen verschoben. Aber eigentlich ist die Situation bei mir anders als sonst: Normalerweise bin ich den ganzen Tag alleine im Atelier. Jetzt bringen mich die Beschränkungen eher dazu, draußen arbeiten zu wollen – und auch mit anderen Menschen zusammen.", "Ich will gar nicht im Atelier bleiben! Auch sonst war ich viel draußen unterwegs, seit letztem Jahr bin ich fast alle Stadtwanderwege in Wien abgegangen. Es ist ja auch die einzige Möglichkeit, Freunde und Freundinnen zu treffen.", "Am meisten fehlt mir die Spontaneität, nach einem Gefühl zu entscheiden und einfach zu verreisen. Kurz mal nach Berlin oder so. Obwohl ich sonst nie viel weggefahren bin, wird dieser Wunsch gerade immer größer.", "Ich sehne mich nach wüsten Partys, Schweiß und Ungehemmtheit! (kr) Toni Schmale(41) ist Künstlerin in Wien. Bernhard Studlar, Dramatiker Vor genau einem Jahr hatte ich meine letzte Uraufführung. Allerdings war nach der zweiten Vorstellung schon wieder Schluss.", "Da ich als Autor von Tantiemen abhängig bin, war das letzte Jahr ein großer finanzieller Schaden. In Leipzig hat nun ein Stück Derniere – online auf der Plattform Dringeblieben. Immerhin. Umso wichtiger, dass der deutsche Literaturfonds gerade ein Förderprogramm für Dramatiker*innen aufgelegt hat.", "Solche Initiativen sind überlebenswichtig. Meine Arbeitssituation an sich hat sich kaum verändert, die Texte entstehen ja weitgehend am Schreibtisch. Aber das kreative Umfeld ist verschwunden. Ich vermisse Impulse durch Theaterbesuche, den Austausch mit anderen.", "Die langfristige Perspektive macht mir Sorgen. Sollte irgendwann gespart werden, trifft es am härtesten die Freien. Ich hatte jetzt Glück, weil mein Stück Lohn der Nacht den Theaterallianz-Preis gewonnen hat, womit eine Uraufführung bei den Bregenzer Festspielen verbunden ist.", "Noch bin ich zuversichtlich, sie ist im August. (afze) Bernhard Studlar (48) ist Dramatiker und Leiter der Wiener Wortstaetten. Anna Friedberg, Musikerin Anfang Dezember habe ich meine Londoner Wohnung mit Handgepäckskoffern verlassen.", "Zweieinhalb Monate später sitze ich immer noch in der Wohnung eines Freundes in Berlin fest und warte, bis ich in meine Wahlheimat zurückkehren kann. Inzwischen habe ich circa 150 neue Songs geschrieben.", "Grundsätzlich muss ich sagen, dass sich mein Gemütszustand ziemlich nach unten bewegt hat, seit dem vorletzten Lockdown – jenem, als Skifahren erlaubt, Friseure offen und Shops zu waren und man niemanden treffen durfte – sich aber an der Grenze kurz vor der Depression hält.", "Manchmal weiß ich nicht mehr, welcher Lockdown gerade ist. Jedenfalls hab’ ich mich vor wenigen Tagen dabei ertappt, dass ich Boris Johnson beim Wort nahm, als er stolz verkündete, dass es ab Mai wieder Konzerte mit bis zu 1000 Zuschauern in England geben werde.", "Und ab Juni wäre alles wieder beim Alten. Na, dann mach ich mich schon mal auf den Weg. (red) Anna Friedberg (35) ist Chefin der Band Friedberg. Am 19.  März erscheint ihre neue EP \"Yeah Yeah Yeah ...\".", "Klaus Mosettig, Bildender Künstler Ich lebe in Wien und Berlin, was gerade extrem anstrengend ist. Letztendlich bin ich mir nie ganz sicher, ob ich wieder zurückkommen kann, an der Grenze fühlt man sich ja fast wie ein Schwer verbrecher.", "Da gibt es viel Zorn gegen diesen neuen Nationalismus und die politischen Absurditäten in Österreich. Auch die nationalen Überheblichkeiten regen mich auf. Beruflich bin ich wenig betroffen. Es ist immer schon mein größtes Glück, allein im Atelier zu arbeiten.", "Natürlich verschieben sich viele Ausstellungen, aber das ist nicht so schlimm. Dann habe ich mehr Zeit zu zeichnen, meine Arbeiten sind ja sehr zeitintensiv. In meinem neuen Atelier in Berlin arbeite ich gerade an einer neuen Serie von Zeichnungen.", "Da geht gerade viel weiter, das tut mir gut. Irgendwie habe ich das Gefühl, dass viele Menschen die Reize meiner Arbeit gerade jetzt aufgrund ihrer verlangsamten Wahrnehmung erkennen. Also so mühsam ich es privat finde, beruflich könnte man mich fast schon als Krisengewinnler bezeichnen.", "(kr) Klaus Mosettig (45) ist Künstler Mieze Medusa Autorin, Slammerin Am meisten geht mir der Blick ins Publikum ab, wenn man an den Gesichtern sieht, ob ein Text die Menschen mitnimmt. Auch die Gespräche fehlen mir.", "Gerade hatte ich eine gestreamte Buchpräsentation in der Alten Schmiede, und ich bin so dankbar, dass online veranstaltet wird, aber es war schon ein bisschen traurig ohne Publikum im Raum. Ob die Krise etwas Positives hat?", "Nein, nichts! Mittelfristig wird der inoffizielle Kulturbetrieb sich wieder erholen. Das Publikum für Poetry Slams wird wiederkommen, da bin ich mir sicher. Aber wenn der Motor zum Texteschreiben einmal ins Stottern geraten ist, ist das für viele Autoren sicher ein Schaden.", "Ohne Bühne ist für mich die Notwendigkeit, einen Fünfminüter zur Lage der Nation zu schreiben, auch nicht so groß. Ich werde allerdings ein bisschen dafür belohnt, dass ich immer viele verschiedene Sachen gemacht habe, was teils anstrengend war.", "Ich habe die Zeit jetzt insofern genützt, als ich einen Roman angefangen und mehr gelesen und dabei gelernt habe als sonst. (wurm) Mieze Medusa (46), Autorin und Slammerin Herbert Molin, Veranstalter Ich hab als Kleinveranstalter viel zu tun!", "Zum Beispiel verschieben wir Konzerte, die vom Frühjahr 2020 auf Frühjahr 2021 verschoben wurden, derzeit auf Frühjahr 2022.  Hin und wieder machen wir Streamings, was für mich fast wie ein Livekonzert ist, weil ich darf ja maskiert vor Ort sein.", "Um Geld zu verdienen, verkaufe ich Teile meiner Plattensammlung, wodurch ich zwar nicht in fremde Länder komme, aber mit Leuten dort kommuniziere. Das lässt Urlaubsstimmung aufkommen. Ich gehe jetzt auch in Museen.", "Leider kann ich meinen alten Körper nicht zwischendurch auf ein Bankerl platzieren, aber da muss man als kulturbeflissener Mensch durch. Stadtspaziergänge sind auch angesagt. Ich kenne jetzt den 10. und den 21.  Hieb schon recht gut, dort ist man ja sonst weniger.", "Hin und wieder treff ich Freunde und Freundinnen. Mit denen latsche ich durch die Kälte. Wenn ich schlafe, träume ich vom Wirten, den Kumpels und Konzerten. Wird schon wieder. (schach) Herbert Molin (64) ist Musiker (Viele Bunte Autos), Szenewirt (Blue Box, B72, Rhiz) und Veranstalter (Liccht).", "Ulrich Seidl, Filmemacher Für mich hat der Lockdown Freiheiten geschaffen. Vor allem die Freiheit der Zeit: für Dinge, die man immer schon tun wollte. Covid-19 hat uns ja auch gezeigt, dass vieles bedenkenswert ist – als Gesellschaft, als Menschheit.", "Meine Hauptbeschäftigung ist der Schnitt an Böse Spiele, an dem wir schon zwei Jahre arbeiten. Ich habe mich für den Film noch einmal selbst übertroffen und zweihundert Stunden Material gedreht. Es ist ein langes Arbeitsspiel, die zweieinhalb Geschichten in eine Emotionalität zu bringen.", "Ziel ist das Festival Cannes, man wird sehen … Zugleich arbeite ich schon an einem neuen Projekt, in dem es unter anderem um \"schwarzen Tourismus\" geht, Slums oder eine KGB-Zentrale, in der man sich anketten lassen kann.", "Sonst lese ich, höre Musik und habe meine Kochkunst erweitert. Ich mache das fast täglich, orientiere mich an Zutaten der Jahreszeit. Ein Grammelschmalz, ein gutes Brot und Wein, das kann genügen! Irgendwann wird es vorbeigehen.", "Dass ich die Zeit nützen kann, empfinde ich als Geschenk. (kam) Ulrich Seidl (68) ist Regisseur. Sigrid Horn, Musikerin Der erste Lockdown war furchtbar, ich bin in einem Loch versunken. Mein zweites Soloalbum i bleib do erschien just zur Ausgangssperre.", "Mitten im Abheben wurden mir die Flügel gestutzt, jeder Tag fühlte sich wie eine Bruchlandung an. Der Sommer war dann wunderschön, meine Band und ich konnten auftreten. Uns kommt in diesen Seuchenzeiten unser Genre zugute: Wir spielen meist vor Sitzpublikum, das funktioniert Corona-konform.", "Jetzt geht es mir echt gut. Diesmal war ich vorbereitet, ich wusste, dass da wieder eine längere Durststrecke auf uns zukommt. Schon im Spätsommer habe ich mir Lockdown-Vorhaben zurechtgelegt. Ich habe ein Musiktheater geschrieben, worauf ich stolz bin, viel neues Material ist entstanden.", "Mit Der traurige Gärtner werde ich im März ein sehr persönliches Lied veröffentlichen. Ich konnte damit erlebte Traumata abschütteln, dieses Lied ist eine Befreiung. Endlich darf es raus. Aber das Publikum fehlt schon wieder.", "Am 10.  März spielen wir im Konzerthaus, so St. Corona will. (red) Sigrid Horn (30) ist Musikerin. Violetta Parisini, Musikerin Ich fühle mich wie in einem Eintopf von Gefühlen: Es geht mir gut, ich habe ein Dach überm Kopf, ich lebe in Österreich.", "Auf der anderen Seite steht die totale Überforderung. Ende Februar habe ich seit langem wieder etwas veröffentlicht, das mit vielen Hoffnungen verbunden war. Jahrelange Aufbauarbeit ist ins Nichts geflossen.", "Seit dem Sommer ist die Situation zumindest finanziell wegen der staatlichen Unterstützungen etwas entschärft, außerdem konnte ich immer wieder mal auftreten. In meinem kleinen Handlungsbereich versuche ich zu tun, was ich tun kann, um zu sein, wer ich sein will.", "Eine gute Sache, die im Lockdown entstanden ist, ist unsere wöchentliche Familienkonferenz, in der jede und jeder Ängste, Freude, Trauer, Wünsche und Ideen äußern kann. Außerdem schreibe ich: Lieder, die von der Energie her richtig grantig sind, und einen Blog.", "Was diese Krise total gezeigt hat, ist, dass unregelmäßig verdienende KünstlerInnen keine Absicherung haben. Hier sollte eine Art von Mindestsicherung installiert werden. (abs) Violetta Parisini (40) ist Musikerin aus Wien.", "Edin Zenun, Maler Mir geht es an sich gut, und ich verbringe viel Zeit allein in meinem Atelier. Man merkt diese soziale Müdigkeit gerade bei allen. Hoffentlich wird das nicht zu einer gesellschaftlichen Gewohnheit.", "Aktuell arbeite ich an mehreren Projekten, u. a. an der zweiten Ausgabe der \"Haus Wien\", einer Ausstellungsplattform, die ich mitgegründet habe. Hier ändert sich in der Kunstszene gerade einiges. Aktuell sollte man zusammenhalten – wir sind ja alle ein Haufen.", "Ansonsten plane ich Ausstellungen für den Kunstraum, den ich mitbetreue, und arbeite an meinen eigenen Bildern. Was soll man denn sonst machen? Durch die ständigen Verschiebungen von Messen und Ausstellungen herrscht große Unsicherheit.", "Meine Art, damit umzugehen, ist, dass ich auch auf abgesagte oder verschobene Projekte hinarbeite. Die Malerei besteht dann trotzdem. Am meisten fehlt mir das Ausland, die Menschen, die hierherkommen, und auch die Ausstellungen.", "Ich freue mich sehr, dass die Museen und Galerien aufsperren: Endlich wieder Kunst dreidimensional sehen! (kr) Edin Zenun (34) ist bildender Künstler in Wien. Anna Mendelssohn, Schauspielerin: Ich lerne allmählich mit der Unsicherheit umzugehen, man plant nur von Monat zu Monat.", "Seit dem ersten Lockdown habe ich mehr mit Film als mit Theater gearbeitet. Mit unserem Film Ordinary Creatures hatten wir Riesenglück und konnten nach der abgesagten Diagonale unsere Premiere auf der Viennale feiern.", "Gerade arbeiten wir an einer neuen Filmeinreichung. Mit toxic dreams haben wir Kurzfilme für eine Ausstellung im Theatermuseum gedreht, die jetzt wohl auch wieder verschoben wird. Sehr positiv erlebte ich im Sommer das Festival \"Wien dreht auf\" wo ich moderiert habe.", "Die Mischung von Paganini, Kindertheater und Kabarett zwischen Gemeindebauten hatte etwas Magisches. Außerdem habe ich dieses Jahr eine Praxis eröffnet. Es war nie mein Wunsch, bis 70 ausschließlich Performerin zu bleiben, dieser zweite Bildungsweg war immer mein Plan.", "Vorangetrieben durch die Pandemie, rückt die Arbeit als Psychotherapeutin jetzt etwas schneller ins Zentrum. (afze) Anna Mendelssohn (44) ist Performerin in Wien. Vor einem Jahr bin ich der Situation ja noch neutral gegenübergestanden.", "Die Entschleunigung war echt toll, davor war eh alles zu viel. Aber jetzt geht es mir nur noch auf die Socken. Aktuell hätte ich eine Performance im Brut Wien gehabt, die findet jetzt nur online statt.", "Eine Schau in Kalifornien musste sogar auf Winter gelegt und eine Ausstellung in Graz verschoben werden. Die hätte man auch nicht online umsetzen können, da sie wie ein Erlebnisraum funktioniert – meine Kunst kann man nur erleben.", "Deswegen habe ich schon letztes Jahr begonnen, mir Projekte zu überlegen, die auch im Lockdown funktionieren. Für eine Gruppenausstellung im Kunsthaus Graz diesen Frühling werde ich meinen Beitrag am Vorplatz aufbauen.", "Vorbereitungen für die Ausstellungen laufen auch im Lockdown gleich ab, nur mit den fehlenden Eröffnungen fällt etwas Wesentliches weg. Kommunikation und Kunst gehören zusammen. Ich frage mich, ob künftige Kunststudenten überhaupt noch wissen werden, was Eröffnungen sind?", "(kr) Alfredo Barsuglia (41) ist Künstler. Brigitte Kowanz, Bildende Künstlerin: Mir geht es so weit gut. Ich bin im Studio, und der Alltag geht vergleichsweise normal weiter. Ich bin mir des Glücks dieser privilegierten Situation – so autonom arbeiten zu können – bewusst.", "Auch zu Firmen und Baumärkten, die man so braucht, kann man Zugang finden. Derzeit verwirkliche ich zwei große Projekte im öffentlichen Raum: eine Arbeit in Zürich und eine in Köln.", "Außerdem bereite ich eine Museumsausstellung vor, die sich möglicherweise verschieben wird, abgesagt wurde jedenfalls noch nichts. Ich arbeite weiterhin so, dass wir die ursprünglichen Deadlines einhalten könnten.", "Das ganze Team hat gut zu tun, Stillstand gibt es keinen. Lästig sind die vielen Zoom-Meetings. Man merkt einfach, wie viel da fehlt, wenn der Kontakt nur online stattfindet. Ich vermisse soziale Kontakte und Museen.", "Ich freue mich schon, wenn das kulturelle Leben wieder hochgefahren werden kann. Auch darauf, wieder größere Gruppen treffen zu können und aufs Reisen. Wenn das alles vorbei ist, muss ich hier schnell mal raus.", "(abs) Brigitte Kowanz (63) ist Künstlerin. Händl Klaus, Autor, Regisseur Ich lebe momentan im vollgestopften Archiv, in einem ehemaligen Lampengeschäft im Seeland von Biel, zwischen Bergen von Notizen aus 30 Jahren, im Chaos.", "Es gibt ein Bett und eine Dusche und einen Kocher. Da hab ich mich eingeigelt, um endlich aufzuräumen. Ich rede mir ein, dass ich das ja eh immer wollte. Aber es kommt viel zu früh und unseligerweise von außen.", "Wenigstens leidet hier keiner unter mir. Und im Tun selbst geh’ ich eh auf, ich stoße auf lauter alte Spuren für ein Stück, an dem ich schon ewig schreibe, und den Film, der mir in der Seele brennt, und ich sage mir – ach, ich sag’ mir gar nix mehr.", "Ich bin ausgekühlt, mir fehlt das Miteinander schrecklich. Und die Musik, die Wärme des Orchesters. Obwohl ich mich von der Oper verabschiedet habe, wird sie mich immer trösten. Jahrelang hab ich Opernlibretti geschrieben wie gestört.", "Und als es dann genug war, ist dieser Entschluss quasi verpufft, weil man die Oper gleich ganz zugesperrt hat. Was gäb’ ich drum, in eine gehen zu dürfen! (hil) Händl Klaus (51) ist Schriftsteller und lebt in der Schweiz.", "Erwin Wurm, Künstler: Es gibt keine Besuche, keine Dinners, keine Partys. Es ist herrlich, ich liebe es. Wohlwissend, dass es vielen Leuten schlecht geht und ich privilegiert bin, weil ich in meinem Studio auf dem Land gut arbeiten kann.", "Ich habe, glaube ich, noch nie in meinem Leben so viel Zeit gehabt, mich meiner Arbeit zu widmen. Jeden Montag testen wir uns und unsere Mitarbeiter, alle tragen Masken.", "Wir haben während des Lockdowns einige Ausstellungen mit Long-Distance-Instructions gemacht, zum Beispiel im Taipei Fine Arts Museum, die dann 140.000 Besucher hatte.", "Die Asiaten sind insgesamt pandemieerfahrener und können besser mit so einer Situation umgehen als wir, wo so etwas überhaupt nicht möglich wäre. Daher wurde viel verschoben, und der Kalender für 2021 ist voll.", "Schauen wir einmal, ob das realisierbar ist. Natürlich freue ich mich wieder aufs Reisen, New York zu sehen, Venedig zu sehen. Inhaltlich beschäftigt mich die Covid-Krise aber weniger – die wird sich durch die Impfung lösen lassen.", "Aber wenn man den Zustand unserer Erde sieht, finde ich das äußerst bedenklich und furchtbar – da stehen mit der Klimakrise wesentlich größere Aufgaben bevor. Dass so etwas wie ein Lockdown möglich ist, hat man im Zusammenhang mit der Klimakrise nicht einmal angedacht!", "(abs) Erwin Wurm (65) zählt zu Österreichs bekanntesten Gegenwartskünstlern. Nora Mazu, Musikerin: Ich bin im Oktober nach Portugal an die Algarve geflüchtet, weil ich das Gefühl hatte, dass es in Österreich wieder unangenehmer wird.", "Seit kurzem gibt es hier auch einen Lockdown, aber dadurch, dass es sich um eine Gegend mit sehr viel Platz handelt, kann man das Social Distancing viel leichter durchführen als in einer Stadt.", "Ich kann an den Strand gehen, muss mir keine Sorgen machen, meine Freunde und Eltern gegebenenfalls anzustecken. Da ich digitale Nomadin und im Software-Bereich tätig bin, kann ich von überall aus arbeiten.", "Ich war nie davon abhängig, mit meiner Musik Geld zu verdienen. Gerade erweist sich das als hilfreich. Leider kann ich Freunde, die normalerweise Videos für mich machen würden, weniger unterstützen. Die Selbstständigen leiden ja extrem.", "Kreativ arbeite ich gerade an einem Lied, in dem es darum geht, Ja zum Leben zu sagen. Ich habe 2020 das Kundalini-Yoga für mich entdeckt. Dabei habe ich gelernt, dass in jeder Krise eine Chance steckt.", "Wenn man so unter Druck steht, dass man seine Rechnungen nicht zahlen kann, klingt das zynisch. Aber persönlich bin ich optimistisch und sehe, dass Nachhaltigkeit und Digitalisierung am Arbeitsmarkt gerade einen Boost erhalten.", "Männer, die jetzt die Kinder daheim betreuen, begreifen, dass das ein Fulltime-Job ist. Da tut sich plötzlich wahnsinnig viel. (abs) Nora Mazu (39) ist Rapperin aus Wien und Gründungsmitglied der MTS Crew.", "Cedric Mpaka, Kostümbildner: Mein zweites Wohnzimmer war in den vergangenen Monaten das Labor. Allein in Deutschland habe ich mich um die 40 Mal testen lassen müssen, unzählige Male auch in Österreich.", "Seit September bereite ich an der Semperoper in Dresden die Kostüme für eine Produktion des L’Orfeo von Monteverdi vor, 70 Kostüme gibt es allein für den Chor, 18 für die Solisten. Ich bin in den vergangenen Monaten deshalb zwischen Wien und Dresden gependelt.", "Seit es in beiden Ländern die Bestimmung gibt, dass man sich fünf Tage in Quarantäne begeben muss und sich anschließend freitesten kann, war das ein zeitlicher Spießrutenlauf.", "Zurück in Wien, hockte ich fünf Tage in meiner Wohnung, bevor ich ins Landestheater Niederösterreich zur Anprobe inklusive vorherigem Test fuhr. In Sankt Pölten arbeite ich derzeit an zwei Produktionen, einer Uraufführung von Teresa Dopler und Shakespeares Othello.", "Bei ersterer wurde der Premierentermin zweimal verschoben, in Dresden erarbeiteten wir zwischendurch eine Corona-Version mit weniger Protagonisten. Ich habe also trotz Lockdowns gut zu tun, wegen der vielen Adaptionen mehr als in normalen Spielzeiten.", "Leider spiegelt sich das nicht in meinem Verdienst wider. Ach ja, L’Orfeo wurde jetzt auch verschoben. (hil) Cedric Mpaka (30) ist seit 2016 freischaffender Kostümbildner. Maria Köstlinger, Schauspielerin: Im ersten Lockdown waren die Farben irgendwie heller.", "Das Gefühl der geschenkten Zeit schien fürs Erste gar nicht schlecht. Im Herbst ging es bei mir von null auf 180, es konnte geprobt und gespielt werden. Das Publikum kam ganz ausgehungert. Ich war so dankbar – aber auch naiv, denn ich dachte, so könne es dank der Sicherheitskonzepte weitergehen.", "Die Premiere von The Parisian Woman wurde schon viermal verschoben. Jetzt ist es so, als wäre die Inszenierung in den Gefrierschrank geschoben worden. Wir können nur abwarten. Aber im Gefrierschrank liegt ja noch anderes!", "Was ich sonst tue? Leider habe ich nicht das Talent zum Bücherschreiben, das fällt also flach. Fürs Garteln ist gerade nicht Saison. Mein Mann werkt im Atelier, auch nicht meins.", "Ich setze mich aber öfter ans Klavier und singe mit meiner Tochter, die in Hamburg Musical studiert, jetzt aber in Wien ist, weil dort alles stillsteht. Immerhin kann ich im März und April die letzten Folgen der Vorstadtweiber drehen.", "Dazwischen versuche ich, die Texte meiner drei aktuellen Stücke frisch zu halten. Generell muss man in dieser an Eindrücken armen Zeit das Gehirn trainieren. Das kann bizarre Formen annehmen, zum Beispiel alles einmal mit der linken Hand zu machen.", "(afze) Maria Köstlinger (48) ist Ensemblemitglied des Theaters in der Josefstadt." ],
  "articleContentTranslated" : [ "Bu galeride: 2 fotoğraf Müzeler dışındaki tüm sanat dalları için geçerli olan kilitlenme planları alt üst etmeye devam ediyor. Herkesi farklı şekilde etkiler ve herkes onunla farklı şekilde ilgilenir.", "Her şey durursa, konserler iptal edilirse, festivaller yapılacağından korkuyorsa ve sahneler tiyatrolara yığılıyorsa ne yapmalı? Normal operasyon hala çok uzak görünüyor.", "Toni Schmale, görsel sanatçı Şu anda kamusal alanda iki büyük sanat projesi üzerinde çalışıyorum. Bu gerçekten bir şans eseri, her şeye rağmen çalışmaya devam edebilirim ve güncel gelişmelerden bağımsızım.", "Ama tabii benim için de birçok sergi ertelendi. Ama durum aslında benim için her zamankinden farklı: Genellikle stüdyoda bütün gün yalnızım. Şimdi kısıtlamalar beni dışarıda ve diğer insanlarla da çalışma isteği uyandırıyor.", "Stüdyoda kalmak istemiyorum! Başka şekillerde de dışarıdaydım, geçen yıldan beri Viyana'daki neredeyse tüm şehir yürüyüş parkurlarını yürüdüm. Arkadaşlarla tanışmanın tek yolu bu.", "Hepsinden önemlisi, bir duyguya dayalı karar vermeyi ve sadece seyahat etmeyi özlüyorum. Kısa bir süre Berlin'e falan. Hiçbir zaman çok uzaklaşmamış olsam da, bu arzu her zaman büyüyor.", "Vahşi partileri, terlemeyi ve çekingenliği özlüyorum! (kr) Toni Schmale (41) Viyana'da bir sanatçı. Bernhard Studlar, oyun yazarı Tam olarak bir yıl önce son dünya prömiyerimi yapmıştım. Ancak ikinci performanstan sonra yine bitti.", "Yazar olarak telif ücretlerine bağımlı olduğum için geçen yıl çok büyük bir mali kayıp oldu. Leipzig'de, Derniere'nin bir parçası artık Dringemain platformunda çevrimiçi kaldı. Sonunda. Alman Edebiyat Fonu'nun oyun yazarları için bir finansman programı başlatması daha da önemli.", "Bu tür girişimler hayati önem taşır. İş durumum neredeyse hiç değişmedi, metinlerin çoğu masamda yazılıyor. Ancak yaratıcı ortam ortadan kayboldu. Tiyatroya gitmenin ve başkalarıyla fikir alışverişinde bulunmanın dürtülerini özlüyorum.", "Uzun vadeli bakış açısı beni endişelendiriyor. Bir noktada tasarruf yapılırsa, en çok dış mekana vuracaktır. Şimdi şanslıydım çünkü oyunum Lohn der Nacht, Bregenz Festivali'ndeki bir dünya prömiyeri ile bağlantılı olan Theatreallianz Ödülü'nü kazandı.", "Ağustos ayında olacağından hala eminim. (afze) Bernhard Studlar (48) bir oyun yazarı ve Wiener Wortstaetten'in yönetmeni. Anna Friedberg, müzisyen Aralık başında Londra'daki dairemden el bagajıyla ayrıldım.", "İki buçuk ay sonra, hâlâ bir arkadaşımın Berlin'deki evinde mahsur kaldım ve evlatlık evime dönene kadar bekliyorum. Bu arada 150 kadar yeni şarkı yazdım.", "Temel olarak, sondan bir önceki kilitlenmeden bu yana ruh halimin biraz düştüğünü söylemeliyim - kayağa izin verildiği, kuaförlerin açık olduğu ve dükkanların açık olduğu ve kimseyle görüşmenize izin verilmediği zamanlar - ama sınırda kaldı. depresyondan kısa bir süre önce.", "Bazen şu anda hangi kilitlemenin olduğunu bilmiyorum. Her halükarda, birkaç gün önce, Mayıs ayından itibaren yine İngiltere'de 1000 seyirci ile konserler olacağını gururla açıkladığında Boris Johnson'ın sözüne güvenerek kendimi yakaladım.", "Ve hazirandan itibaren her şey normale dönecek. O zaman kendi yoluma gideceğim. (kırmızı) Anna Friedberg (35) Friedberg grubunun başı. Yeni EP'leri \"Yeah Yeah Yeah ...\" 19 Mart'ta yayınlanacak.", "Klaus Mosettig, Viyana ve Berlin'de yaşıyorum ve şu anda son derece yorucu. Sonunda, geri gelip gelemeyeceğime asla tam olarak emin değilim, sınırda neredeyse ciddi bir suçlu gibi hissediyorsun.", "Bu yeni milliyetçiliğe ve Avusturya'daki siyasi saçmalıklara karşı büyük bir öfke var. Ulusal kibir de beni üzdü. Profesyonel olarak biraz etkileniyorum. Stüdyoda yalnız çalışmak her zaman en büyük mutluluğum olmuştur.", "Elbette birçok sergi ertelendi ama bu o kadar da kötü değil. O zaman çizmek için daha çok zamanım var, işim çok zaman alıyor. Berlin'deki yeni stüdyomda şu anda yeni bir dizi çizim üzerinde çalışıyorum.", "Şu anda çok şey oluyor, bu benim için iyi. Her nasılsa, yavaşlayan algıları nedeniyle şu anda birçok insanın işimin cazibesini fark ettiğini hissediyorum. Özel hayatımda bunu ne kadar zor bulsam da, profesyonel olarak bana neredeyse bir kriz vurguncusu diyebilirsiniz.", "(kr) Klaus Mosettig (45) bir sanatçı, Mieze Medusa, yazar, slammer Bir metnin insanları alıp götürüp götürmediğini yüzlerinden gördüğünüzde çoğu zaman izleyicinin görüşünü özlüyorum. Ben de konuşmaları özlüyorum.", "Alte Schmiede'de az önce bir kitap sunumu yaptım ve çevrimiçi olması için çok minnettarım, ancak odada seyirci olmaması biraz üzücüydü. Krizin olumlu bir yanı var mı?", "Hiçbir şey yok! Orta vadede, resmi olmayan kültürel ortam düzelecek. Şiir çarpışmaları seyircisi geri gelecek, bundan eminim. Ancak metin yazma motoru takıldıysa, bu kesinlikle birçok yazar için bir kayıptır.", "Sahne olmadan, Birlik Devleti üzerine beş dakikalık bir film yazma ihtiyacı da benim için çok büyük değil. Bununla birlikte, her zaman birçok farklı şey yaptığım için biraz ödüllendirildim, ki bu bazen yorucu oldu.", "Artık bir romana başladığım ve her zamankinden daha çok okuyup öğrendiğim zamanın çoğunu yaptım. (Solucan) Mieze Medusa (46), yazar ve saldırgan Herbert Molin, organizatör Küçük bir organizatör olarak yapacak çok işim var!", "Örneğin, 2020 baharından 2021 baharına, şu anda 2022 baharına ertelenen konserleri erteliyoruz. Arada sırada yayın yapıyoruz ki bu benim için neredeyse bir canlı konser gibi çünkü yerinde maskelenebiliyorum.", "Para kazanmak için plak koleksiyonumun bir kısmını satıyorum, yani yabancı ülkelere gitmesem de oradaki insanlarla iletişim kurabiliyorum. Bu bir tatil havası yaratır. Şimdi müzelere de gidiyorum.", "Maalesef eski bedenimi arada bir bankın üzerine koyamam ama kültür bilincine sahip bir kişi olarak bunun üzerinden geçmek zorundasın. Şehir yürüyüşleri de popülerdir. Artık 10. ve 21. vuruşları gayet iyi biliyorum, aksi takdirde orada olma olasılığınız azalır.", "Arada sırada arkadaşlarımla buluşuyorum. Onlarla soğukta yürüyorum. Uyuduğumda hancı, arkadaşları ve konserleri hayal ediyorum. Tekrar olacak. (schach) Herbert Molin (64) bir müzisyen (Many Bunte Autos), sahne sunucusu (Blue Box, B72, Rhiz) ve organizatördür (Liccht).", "Ulrich Seidl, film yapımcısı Kilitlenme benim için özgürlük yarattı. Her şeyden önce, zaman özgürlüğü: her zaman yapmak istediğiniz şeyler için. Covid-19 ayrıca bize toplum olarak, insanlık olarak pek çok şeyin dikkate alınmaya değer olduğunu gösterdi.", "Benim asıl mesleğim, iki yıldır üzerinde çalıştığımız şeytani oyunları düzenlemek. Bir kez daha film için kendimi aştım ve iki yüz saatlik çekim yaptım. İki buçuk hikayeyi duygusallığa dönüştürmek uzun bir çalışma oyunudur.", "Amaç Cannes Festivali, göreceğiz ... Aynı zamanda \"kara turizm\", gecekondu mahalleleri veya zincirlenebileceğiniz bir KGB genel merkezi ile ilgili yeni bir proje üzerinde çalışıyorum.", "Aksi takdirde okurum, müzik dinlerim ve mutfak becerilerimi geliştirdim. Bunu neredeyse her gün, mevsimin malzemelerine göre yapıyorum. Sakızlı domuz yağı, iyi ekmek ve şarap, bu yeterli olabilir! Bir noktada geçecek.", "Zamanı bir hediye olarak kullanabileceğimi hissediyorum. (geldi) Ulrich Seidl (68) yönetmendir. Sigrid Horn, müzisyen İlk tecrit korkunçtu, bir deliğe düştüm. İkinci solo albümüm i bleib do, sadece sokağa çıkma yasağı nedeniyle yayınlandı.", "Kalkışın ortasında kanatlarım kırpıldı, her gün bir çarpışma inişi gibi geldi. O zaman yaz harikaydı, grubum ve ben performans sergileyebilirdik. Türünüz bu salgın zamanlarda bize fayda sağlıyor: Genellikle oturan bir seyirci önünde oynuyoruz, Corona uyumlu çalışıyor.", "Şimdi gerçekten iyiyim. Bu sefer hazırlıklıydım, başka bir uzun kuru dönemle karşı karşıya kalacağımızı biliyordum. Yaz sonlarında zaten kilitleme planlarım vardı. Gurur duyduğum bir müzikal tiyatro yazdım ve birçok yeni malzeme ortaya çıktı.", "The Sad Gardener ile Mart ayında çok kişisel bir şarkı yayınlayacağım. Yaşadığım travmalardan kurtulmayı başardım, bu şarkı bir kurtuluş. Sonunda dışarı çıkmasına izin verildi. Ancak seyirci yine kayıp.", "10 Mart'ta Konzerthaus'ta oynayacağız, bu yüzden St. Corona istiyor. (kırmızı) Sigrid Horn (30) bir müzisyendir. Violetta Parisini, müzisyen Kendimi duygu dolu gibi hissediyorum: İyiyim, başımın üstünde bir çatım var, Avusturya'da yaşıyorum.", "Öte yandan, tam bir aşırı gerilim var. Şubat ayının sonunda uzun süre yüksek umutlarla bağlantılı bir şey yayınladım. Yıllarca süren inşaat işi hiçbir yere gitmedi.", "Yazdan bu yana, devlet sübvansiyonları nedeniyle durum, en azından mali olarak bir şekilde hafifledi ve tekrar tekrar performans gösterebildim. Küçük faaliyet alanımda, olmak istediğim kişi olmak için elimden geleni yapmaya çalışıyorum.", "Kilitlemede ortaya çıkan iyi bir şey, herkesin korkularını, sevinçlerini, üzüntülerini, dileklerini ve fikirlerini ifade edebileceği haftalık aile konferansımızdır. Ayrıca enerji açısından huysuz şarkılar ve bir blog yazıyorum.", "Bu krizin tam olarak gösterdiği şey, düzensiz olarak kazanan sanatçıların hiçbir korumasının olmadığıdır. Buraya bir tür asgari gelir getirilmelidir. (abs) Violetta Parisini (40), Viyana'dan bir müzisyen.", "Edin Zenun, ressam iyiyim ve stüdyomda çok fazla yalnız kalıyorum. Bu sosyal yorgunluğu herkeste fark ediyorsunuz. Umarım bu sosyal bir alışkanlık haline gelmez.", "Şu anda birkaç proje üzerinde çalışıyorum: Ortak kurduğum bir sergi platformu olan \"Haus Wien\" in ikinci baskısında. Burada sanat sahnesinde çok şey değişiyor. Şu anda birbirimize bağlı kalmalıyız - hepimiz bir grubuz.", "Aksi takdirde ben de baktığım sanat alanı için sergiler planlıyor ve kendi resimlerim üzerinde çalışıyorum. Başka ne yapmalısın Ticaret fuarlarının ve sergilerin sürekli ertelenmesi nedeniyle büyük bir belirsizlik var.", "Bununla başa çıkma şeklim, iptal edilen veya ertelenen projeler için de çalışmamdır. Resim daha sonra hala var. En çok yabancı ülkeleri, buraya gelenleri ve ayrıca sergileri özlüyorum.", "Müzelerin ve galerilerin açılmasından çok mutluyum: Nihayet sanatı üç boyutlu yeniden görmek! (kr) Edin Zenun (34) Viyana'da yaşayan bir görsel sanatçıdır. Anna Mendelssohn, oyuncu: Yavaş yavaş belirsizlikle başa çıkmayı öğreniyorum, sen sadece aydan aya plan yapıyorsun.", "İlk tecritten beri tiyatrodan çok filmle çalıştım. Olağan Yaratıklar filmimizle çok şanslıydık ve iptal edilen Diagonale'den sonra Viyana'daki galamızı kutlamayı başardık.", "Şu anda yeni bir film sunumu üzerinde çalışıyoruz. Zehirli rüyalarla tiyatro müzesindeki bir sergi için kısa filmler çektik ve bu muhtemelen tekrar ertelenecek. Moderatörlüğünü yaptığım \"Viyana ortaya çıkıyor\" festivalinin yazında çok olumlu bir deneyim yaşadım.", "Belediye binaları arasında Paganini, çocuk tiyatrosu ve kabare karışımında büyülü bir şey vardı. Ben de bu yıl bir muayenehane açtım. 70 yılına kadar sadece bir sanatçı olarak kalma arzum asla olmadı, bu ikinci eğitim yolu her zaman planımdı.", "Pandemi tarafından yönlendirilen bir psikoterapist olarak çalışmak artık biraz daha hızlı merkeze doğru ilerliyor. (afze) Anna Mendelssohn (44), Viyana'da bir sanatçı. Bir yıl önce durum hakkında hala tarafsızdım.", "Yavaşlama gerçekten harikaydı, ondan önce zaten her şey çok fazlaydı. Ama şimdi sadece sinirliyim. Şu anda Brut Wien'de, şu anda yalnızca çevrimiçi gerçekleşen bir performansım olacaktı.", "Hatta Kaliforniya'daki bir şovun kışın yapılması gerekiyordu ve Graz'daki bir sergi ertelendi. Çevrimiçi olarak da uygulanamazdı çünkü bir deneyim alanı gibi çalışıyor - sadece benim sanatımı deneyimleyebilirsiniz.", "Bu yüzden geçen yıl kilit altında da işe yarayacak projeler hakkında düşünmeye başladım. Bu bahar Kunsthaus Graz'daki bir grup sergisi için, ön avluya kendi katkımı sunacağım.", "Sergiler için hazırlıklar kilitli durumda bile aynıdır, ancak eksik açıklıklar ile önemli bir şey kaybolur. İletişim ve sanat birbirine aittir. Gelecekteki sanat öğrencilerinin açılışların ne olduğunu bile bilip bilmeyeceklerini merak ediyorum.", "(kr) Alfredo Barsuglia (41) bir sanatçıdır. Brigitte Kowanz, görsel sanatçı: Şimdiye kadar iyiyim. Stüdyodayım ve günlük hayat nispeten normal bir şekilde devam ediyor. Bu ayrıcalıklı durumun şansının farkındayım - bu kadar özerk çalışabilmenin.", "İhtiyaç duyduğunuz şirketlere ve donanım mağazalarına da erişim bulabilirsiniz. Şu anda kamusal alanda iki büyük proje gerçekleştiriyorum: biri Zürih ve diğeri Köln'de.", "Ayrıca ertelenebilecek bir müze sergisi hazırlıyorum, zaten hiçbir durumda iptal edilmemiş. Hâlâ orijinal teslim tarihlerini karşılayabilmek için çalışıyorum.", "Tüm ekip meşgul, durma yok. Birçok Zoom toplantısı can sıkıcıdır. Kişi yalnızca çevrimiçi olduğunda ne kadarının eksik olduğunu kolayca görebilirsiniz. Sosyal ilişkileri ve müzeleri özlüyorum.", "Kültürel yaşamı yeniden başlatabilmek için şimdiden sabırsızlanıyorum. Ayrıca daha büyük gruplarla tekrar ve seyahat ederken tanışabilme konusunda. Her şey bittiğinde, buradan bir an önce çıkmalıyım.", "(abs) Brigitte Kowanz (63) bir sanatçıdır. Händl Klaus, yazar, yönetmen Şu anda Seeland of Biel'de eski bir lamba dükkanında, 30 yıllık not dağlarının ortasında, kaos içinde sıkışmış bir arşivde yaşıyorum.", "Bir yatak, duş ve ocak bulunmaktadır. Nihayet temizlemek için kıvrıldığım yer orası. Zaten her zaman bunu istediğimi kendime söylüyorum. Ama çok erken ve maalesef dışarıdan geliyor.", "En azından burada kimse benden muzdarip değil. Ve kendimi yaparken yine de kayboluyorum, yıllardır üzerine yazdığım bir parçanın ve ruhumda yanan filmin birçok eski izine rastlıyorum ve kendi kendime diyorum - oh, diyorum daha kendim hiçbir şey.", "Sakinleştim, birlikteliği çok özledim. Ve müzik, orkestranın sıcaklığı. Operaya veda etmeme rağmen, beni her zaman rahatlatacak. Yıllardır rahatsız gibi opera libretti yazıyorum.", "Ve yeterli olduğunda, bu karar temelde feshedildi çünkü opera hemen tamamen kapatıldı. Ya birine girebilseydim! (hil) Händl Klaus (51) bir yazar ve İsviçre'de yaşıyor.", "Erwin Wurm, sanatçı: Ziyaret yok, yemek yok, parti yok. Bu çok hoş, bayıldım. Birçok insanın kötü yaptığını ve ülkedeki stüdyomda iyi çalışabildiğim için ayrıcalıklı olduğumu bilmek.", "Hayatımda kendimi işime adamak için çok fazla zamanım olduğunu sanmıyorum. Her pazartesi kendimizi ve çalışanlarımızı test ediyoruz, herkes maske takıyor.", "Kapatma sırasında, uzun mesafeli talimatlarla bazı sergiler yaptık, örneğin daha sonra 140.000 ziyaretçisi olan Taipei Güzel Sanatlar Müzesi'nde.", "Asyalılar genellikle salgın hastalıklarda daha deneyimlidir ve böyle bir durumla bizden daha iyi başa çıkabilirler, böyle bir şeyin hiç mümkün olmadığı durumlarda. Sonuç olarak, çok şey ertelendi ve 2021 takvimi doldu.", "Bunun mümkün olup olmadığını görelim. Elbette tekrar seyahat etmeyi, New York'u, Venedik'i görmeyi dört gözle bekliyorum. Ancak içerik açısından Covid kriziyle daha az ilgileniyorum - aşı ile çözülecek.", "Ama dünyamızın durumunu gördüğünüzde, bunu son derece endişe verici ve korkunç buluyorum - iklim kriziyle birlikte, önümüzde çok daha büyük görevler var. İklim kriziyle bağlantılı olarak, kimse kilitlenme gibi bir şeyin mümkün olduğunu düşünmedi bile!", "(abs) Erwin Wurm (65), Avusturya'nın en ünlü çağdaş sanatçılarından biridir. Nora Mazu, müzisyen: Ekim ayında Algarve'de Portekiz'e kaçtım çünkü Avusturya'da daha rahatsız olmaya başladığını hissettim.", "Son zamanlarda burada bir kilitlenme oldu, ancak buranın çok fazla alana sahip olması sosyal mesafeyi bir şehirdekinden çok daha kolay hale getiriyor.", "Plaja gidebilirim, gerekirse arkadaşlarıma ve aileme bulaştırma konusunda endişelenmeme gerek yok. Dijital bir göçebe olduğum ve yazılım alanında çalıştığım için her yerden çalışabilirim.", "Müziğimden para kazanmaya asla bağımlı olmadım. Bunun şu anda yardımcı olduğu kanıtlanıyor. Maalesef normalde benim için video hazırlayan arkadaşlarımı daha az destekleyebiliyorum. Serbest meslek sahipleri çok acı çekiyor.", "Şu anda hayata evet demeyle ilgili bir şarkı üzerinde yaratıcı bir şekilde çalışıyorum. 2020 yılında Kundalini Yogayı kendim için keşfettim. Her krizde bir fırsat olduğunu öğrendim.", "Faturalarınızı ödeyemeyecek kadar çok baskı altında olduğunuzda, kulağa alaycı geliyor. Ancak kişisel olarak iyimserim ve iş piyasasında sürdürülebilirlik ve dijitalleşmenin şu anda bir ivme kazandığını görüyorum.", "Artık evde çocuklara bakan erkekler bunun tam zamanlı bir iş olduğunu anlıyor. Birden çok şey oluyor. (abs) Nora Mazu (39), Viyana'dan bir rapçi ve MTS Crew'un kurucu üyesidir.", "Cedric Mpaka, kostüm tasarımcısı: İkinci oturma odam son birkaç aydır laboratuvar. Yalnızca Almanya'da, Avusturya'da da sayısız kez olmak üzere yaklaşık 40 kez test edilmem gerekti.", "Eylül ayından beri Dresden Semperoper'de L’Orfeo von Monteverdi prodüksiyonu için kostümler hazırlıyorum.Sadece koro için 70, solistler için 18 kostüm var. Bu yüzden son birkaç aydır Viyana ile Dresden arasında gidip geliyorum.", "Her iki ülkede de beş gün karantinaya girmeniz ve ardından kendinizi özgürce test etmeniz gereken bir düzenleme olduğu için, bu geçici bir eldiven oldu.", "Viyana'ya döndüğümde, önceki bir test de dahil olmak üzere bir montaj için Landestheater Niederösterreich'e gitmeden önce dairemde beş gün oturdum. Sankt Pölten'de şu anda iki yapım üzerinde çalışıyorum, Teresa Dopler'ın dünya prömiyeri ve Shakespeare'in Othello'su.", "İlki için, prömiyer tarihi iki kez ertelendi, Dresden'de arada daha az kahramanın olduğu bir Corona versiyonu üzerinde çalıştık. Bu yüzden kilitlenmeye rağmen, birçok adaptasyon nedeniyle normal mevsimlere göre çok meşgulüm.", "Maalesef bu kazancıma yansımadı. Oh evet, L’Orfeo da artık ertelendi. (hil) Cedric Mpaka (30) 2016'dan beri serbest çalışan bir kostüm tasarımcısı. Maria Köstlinger, oyuncu: İlk kilitlemede renkler bir şekilde daha açıktı.", "Boş zaman hissi ilk başta kötü görünmüyordu. Sonbaharda prova ve oyun oynayarak sıfırdan 180'e gittim. Seyirci tamamen aç kaldı. Çok minnettarım - ama aynı zamanda saftım, çünkü güvenlik konseptleri sayesinde devam edebileceğini düşündüm.", "The Parisian Woman'ın galası şimdiden dört kez ertelendi. Şimdi evreleme dondurucuya itilmiş gibi. Sadece bekleyebiliriz. Ama dondurucuda başka bir şey var!", "Başka ne yapmalıyım? Ne yazık ki kitap yazma yeteneğim yok, bu yüzden bu utanç verici. Şu anda bahçıvanlık sezonu değil. Kocam stüdyoda çalışıyor, benim de değil.", "Ama sık sık piyano başında oturup, Hamburg'da müzikal okuyan ama şimdi Viyana'da olan kızımla birlikte şarkı söylerim çünkü orada her şey durma noktasına gelmiştir. En azından Mart ve Nisan aylarında banliyö kadınlarının son bölümlerini çekebiliyorum.", "Arada, güncel üç parçamın sözlerini taze tutmaya çalışıyorum. Genel olarak, izlenim açısından zayıf olan bu zamanda beyninizi eğitmeniz gerekir. Bu, örneğin sol elinizle her şeyi bir kez yapmak gibi tuhaf biçimler alabilir.", "(afze) Maria Köstlinger (48) Josefstadt tiyatrosunun bir üyesidir." ]
}