{
  "id" : "zPcqUUPK",
  "url" : "https://kurier.at/kultur/buch/christoph-ransmayr-europa-geht-den-bach-runter/401332710",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5929707/46-145206292.jpg",
  "imageCopyright" : "Kurier/schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Christoph Ransmayr: Europa geht den Bach runter",
  "articleTitleTranslated" : "Christoph Ransmayr: Avrupa boşa gidiyor",
  "articleContent" : [ "Ein Unfall. Da sind alle sicher. Nur sein Sohn – weit gereister Hydrotechniker – vermutet: Vater hat absichtlich Fehler gemacht. Er ist ein Mörder. Und dass er sich bald danach selbst in den Wasserfall stürzte, das glaubt der Sohn ebenfalls nicht.", "Er will Vater suchen. Und ihn umbringen. Allerdings wird er jemand anderen umbringen. Es muss ja nicht immer aus Jähzorn geschehen. „Eine kurze Geschichte vom Töten“ lautet der Untertitel. Steckt in allen etwas Mörderisches?", "Damit wurde man freilich schon in zig Büchern konfrontiert. Der Fallmeister tötete (mutmaßlich), weil Schönes vergangen ist. Niemand glaubt mehr an Flussgeister, und seine aus Dalmatien stammende Lebensgefährtin wurde als unerwünschte Fremde deportiert.", "Der Fallmeister tötete (mutmaßlich), weil er Menschenopfer bringen wollte, um die üble Zeit zu vertreiben. Um zurückzufinden zum erloschenen Glanz – und zur eigenen Wichtigkeit, als sein Beruf große Verantwortung zu tragen hatte.", "Aber es geht zunächst nie um einen tieferen Sinn bei Ransmayr. Es zählt, was auf dem Papier steht. Der Oberösterreicher, vor wenigen Tagen 67 geworden, fasziniert mit dem ausgestorbenen Beruf. Er erschreckt mit Europa, das den Bach runter geht.", "Er erschreckt, weil Töten derart einfach geht. Überhaupt, wenn man bloß Kippschalter bedienen muss. Trotzdem war der vorangegangene Roman „Cox oder Der Lauf der Zeit“ (2017), als es um die Uhr aller Uhren ging – ein Mal aufziehen für die Ewigkeit – aufregender als jeder mitreißende Wasserfall.", "Auch erregender. Und meditativer – das hat wohl mit dem Thema Zeit zu tun. Weniger verschwurbelt war’s damals auch.", "(Es gibt eine Paddelfahrt auf dem Mekong zu den 4000 Inseln, die Modell für die zerfallene EU sind: „Kleiner, immer kleiner wurden da wie dort die von Taubheit und Blindheit gegenüber allem Unbekannten, Fremden und der Flut umrauschten Inseln ...“) Christoph Ransmayr: „Der Fallmeister“ S.", "Fischer. 224 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Bir kaza. Orada herkes güvende. Sadece oğlu - iyi seyahat etmiş bir su teknisyeni - şüpheli: Babam kasıtlı hatalar yaptı. O bir katil. Ve oğul, kısa bir süre sonra şelaleye daldığına inanmıyor.", "Babayı aramak istiyor. Ve onu öldür. Ancak başka birini öldürecek. Her zaman ani öfkeden çıkması gerekmiyor. Alt başlık \"Öldürmenin kısa öyküsü\". Hepsinde cani bir şey mi var?", "Elbette bununla düzinelerce kitapta karşı karşıya kaldınız. Sonbahar ustası öldürdü (muhtemelen) çünkü güzel şeyler geçti. Artık kimse nehir ruhlarına inanmıyor ve Dalmaçyalı ortağı istenmeyen bir yabancı olarak sınır dışı edildi.", "Düşüş ustası öldürdü (muhtemelen) çünkü kötü zamanı geçirmek için insan fedakarlığı yapmak istiyordu. Soyu tükenmiş zafere ve mesleğinin büyük sorumluluk üstlenmesi gerektiğinde kendi önemine geri dönüş yolunu bulmak.", "Ama ilk bakışta, Ransmayr ile hiçbir zaman daha derin bir anlam söz konusu değil. Önemli olan kağıt üzerindekidir. Birkaç gün önce 67 yaşına giren Yukarı Avusturya, yok olan mesleğe hayran kaldı. Avrupa'nın kanalizasyona gitmesinden korkuyor.", "Korkuyor çünkü öldürmek çok kolay. Sonuçta, sadece geçiş anahtarını kullanmanız gerekiyorsa. Bununla birlikte, bir önceki roman \"Cox veya Der Lauf der Zeit\" (2017), tüm saatlerin saatine geldiğinde - sonsuza kadar bir kez rüzgarla - herhangi bir şelaleden daha heyecan vericiydi.", "Ayrıca daha heyecanlı. Ve daha meditatif - bunun zaman konusuyla ilgisi var. O zamanlar daha az kıvrımlıydı.", "(Mekong'da çökmüş AB için model olan 4000 adaya bir kürek gezisi var: \"Daha küçük, daha küçük ve daha küçük adalar, bilinmeyen, yabancı ve gelgitlere karşı uyuşukluk ve körlükle çevrili ... . \") Christoph RANSMAYR: \"Güz Usta\" s.", "Balıkçı. 224 sayfa. 22,70 euro COURIER değerlendirmesi: **** ve bir buçuk yıldız" ]
}