{
  "sourceCountry" : "austria",
  "articleTitle" : "Mahrer: Auch Firmen helfen, die an Gastronomie und Hotellerie dranhängen",
  "targetLanguage" : "turkish",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "articleContent" : [ "\\\"Die 80-Prozent-Umsatzerstattung ist eine gute und richtige erste Maßnahme für jene Betriebe, die direkt vom Lockdown betroffen sind\\\", kommentiert Wirtschaftskammer-Präsident Harald Mahrer die neu beschlossenen Hilfsmaßnahmen im KURIER-Gespräch.", "\\\"Es ist aber auch eine Frage der Fairness, dass auch jene Unternehmen unterstützt werden, die direkt an der Gastronomie und Hotellerie dranhängen, etwa als Zulieferer.", "Und jene, die indirekt dran hängen, etwa weil sie von Frequenzrückgängen kämpfen, wie die Händler.\\\" Es brauche also mehrere Werkzeuge, um der Krise zu begegnen: \\\"Den 80-Prozent-Umsatzersatz für die direkt betroffenen Betriebe und den jetzt präsentierten, neuen Fixkostenersatz für die anderen beiden Kategorien von Betroffenen.\\\" Wichtig sei in beiden Fällen die schnelle, unbürokratische Umsetzung.", "\\\"Auch als Lieferant einer vom Lockdown betroffenen Branche kann man ja leicht einen Umsatzvergleich zum Vorjahresmonat beweisen und belegen, dass man vom Lockdown betroffen ist\\\", begrüßt Mahrer den neuen Fixkostenzuschuss.", "Er sei zuversichtlich, dass Finanzminister Gernot Blümel mit der EU auch Ausnahmen für jene Unternehmen ausverhandeln wird, für die die aktuelle Deckelung von 800.000 Euro zu niedrig angesetzt ist.", "Bei der Umsatzerstattung gibt sich Mahrer bei der Frage, ob er mit den Regeln zur Gegenrechnung zufrieden ist, weniger euphorisch.  \\\"Das ist jetzt so konstruiert, dass es dem Beihilfenrecht entspricht.", "Das ist gut.  Ob es intelligent ist und den Unternehmen hilft, ist eine andere Frage\\\", so Mahrer.  Seine Kritik zielt vor allem darauf ab, dass auch jene Kredite gegengerechnet werden müssen, für die es eine 100-prozentige Staatsgarantie gibt." ],
  "id" : "zPE6JGag",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/harald-mahrer-auch-eine-frage-der-fairness/401089692",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Mahrer: Yemek ve otelcilik sektörüyle ilgilenen şirketler de yardımcı oluyor",
  "articleContentTranslated" : [ "Ticaret Odası Başkanı Harald Mahrer, KURIER röportajında yeni kararlaştırılan yardım tedbirleri hakkında \"Satışların yüzde 80 geri ödenmesi, tecritten doğrudan etkilenen şirketler için iyi ve doğru bir ilk önlemdir\" dedi.", "\\ \"Ancak, ikram ve otel endüstrisinde, örneğin tedarikçiler olarak doğrudan yer alan şirketlere de desteğin verilmesi, aynı zamanda bir adalet meselesidir.", "Ve dolaylı olarak dahil olanlar, örneğin bayiler gibi frekansta bir düşüşle mücadele ettikleri için. \\ \"Bu nedenle, krizle yüzleşmek için birkaç araca ihtiyaç var: \\\" Doğrudan etkilenen ve şu anda sunulan şirketler için yüzde 80 gelir ikamesi , etkilenen diğer iki kategori için yeni sabit maliyet geri ödemesi. \"Her iki durumda da uygulamanın hızlı ve bürokratik olmaması önemlidir.", "Yeni sabit maliyet sübvansiyonunu memnuniyetle karşılayan Mahrer, \"Kilitlenmeden etkilenen bir sektörün tedarikçisi olarak bile, geçen yılın aynı ayıyla bir satış karşılaştırmasını kolayca kanıtlayabilir ve kilitlenmeden etkilendiğinizi kanıtlayabilirsiniz,\" diyor.", "Maliye Bakanı Gernot Blümel'in şu anki 800.000 avroluk sınırın çok düşük olduğu şirketler için AB ile istisnaları müzakere edeceğinden emin.", "Satışların geri ödenmesi söz konusu olduğunda, Mahrer, denkleştirme kurallarından memnun olup olmadığı sorulduğunda daha az öforiktir. \\ \"Bu, artık devlet yardımları yasasına uygun bir şekilde inşa edildi.", "Bu iyi. Akıllı olup olmadığı ve şirketlere yardım edip etmediği başka bir soru \"dedi Mahrer. Eleştirisi öncelikle yüzde 100 devlet garantisi olan kredilerin de mahsup edilmesi gerektiği gerçeğini hedefliyor." ]
}