{
  "id" : "zPme9NmV",
  "url" : "https://www.diepresse.com/5949461/AchtelfinalAus_St-Poelten-verabschiedet-sich-aus-der-Champions-League?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T21:16:00Z[UTC]",
  "author" : "Senta Wintner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/1/5/5949461/D304E26E-F63B-470F-B515-42FF8E1B823F_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "St. Pölten verabschiedet sich aus der Champions League",
  "articleTitleTranslated" : "St.Pölten Şampiyonlar Ligi'ne veda etti",
  "articleContent" : [ "Die 0:2-Niederlage gegen Rosengård im Achtelfinal-Rückspiel bedeutete das Ende für den beachtlichen Europacup-Auftritt der SKN-Frauen. St. Pölten. Es bleibt ein Highlight der Klubgeschichte, den ganz große Coup aber hat St.", "Pölten am Mittwoch verpasst. Die SKN-Frauen unterlagen Rosengård im Achtelfinal-Rückspiel 0:2 und schieden nach dem 2:2 vor einer Woche aus. Ausgerechnet beim erstmaligen Auftritt in den Top 16 Europas musste die NV-Arena leer bleiben – war aber nicht leise.", "Dafür sorgten eine Trommel und die Ersatzspielerinnen, die wie Trainerin Liese Brancao immer wieder hinein brüllten und jeden gewonnenen Ball feierten. Österreichs Meister hatte die richtigen Schlüsse aus dem Hinspiel gezogen: St.", "Pölten stand enger, attackierte insbesondere Spielermacherin Jelena Čanković viel früher und hielt die Gäste damit gut in Schach. Rosengårds Betreuern war die Unzufriedenheit an der Seitenlinie anzuhören, beachtlich der Assistent, der Kommandos trotz frostiger Temperaturen in kurzen Ärmeln gab.", "St. Pölten spielte gut mit, war offensiv viel präsenter als in Malmö. Umso ärgerlicher das Gegentor: Ein schwacher Freistoß wurde nicht geklärt, Emma Berglund stocherte den Ball zum 1:0 ins Netz (22.).", "Die Abseits-Reklamationen verhallten ungehört, brachten lediglich SKN-Trainerin Brancao Gelb ein. Chancen blieben auf beiden Seiten Mangelware, im Gegensatz zum Hinspiel waren es diesmal die Schwedinnen, die ihre eiskalt ausnützten.", "Einen Lochpass versenkte Mimmi Larsson (42.). Nach der Pause drängte St. Pölten nach vorne, doch Anna Bereuter schoss zu zentral (53.), Lisa Makas einmal drüber, einmal die Torfrau an (71., 76.) und Mateja Zver vergab per Kopf (81.).", "Damit endete die beachtliche Europacup-Saison für Österreichs Serienmeister. Im Viertelfinale halten Sarah Zadrazil und Carina Wenninger bei Bayern München (Gesamt 9:1 gegen BIIK Kazygurt) die rot-weiß-roten Fahnen hoch.", "Ebenfalls weiter sind Titelverteidiger Lyon, Chelsea, Wolfsburg und Barcelona. Fiorentina und Manchester City (Hinspiel 0:3) ermitteln am Donnerstag den letzten Teilnehmer, die Auslosung erfolgt am Freitag." ],
  "articleContentTranslated" : [ "16 turun ikinci ayağında Rosengård'a karşı 2-0 mağlubiyet, SKN kadınlarının etkileyici Avrupa Kupası görünümünün sonu anlamına geliyordu. St. Polten. Kulüp tarihinde bir vurgu olmaya devam ediyor, ancak St.", "Çarşamba günü Pölten'i kaçırdım. SKN kadınları ikinci turun ikinci ayağında 0-2 kaybetti ve bir hafta önce 2-2 sonra elendi. İronik bir şekilde, Avrupa'da ilk 16'da göründüğünde, NV-Arena boş kalmak zorundaydı - ama sessiz değildi.", "Bu, bir davul ve koç Liese Brancao gibi kazandıkları her topu bağırıp kutlayan yedekler tarafından sağlandı. Avusturya'nın şampiyonları ilk maçtan doğru sonuçları çıkardı: St.", "Pölten daha yakındı, oyuncu-yapımcı Jelena Čanković'e çok daha erken saldırdı ve misafirleri kontrol altında tuttu. Rosengård'ın amirleri, özellikle donma sıcaklıklarına rağmen kısa kollu komutlar veren asistan olmak üzere kenardaki tatminsizliği duyabiliyorlardı.", "St. Pölten iyi oynadı ve Malmö'dekinden çok daha fazla hücum oyuncusuydu. Daha da sinir bozucu olan gol kabul edildi: Zayıf bir serbest vuruş temizlenmedi, Emma Berglund topu fileye dürttü ve skoru 1-0 yaptı (22. dakika).", "Ofsayt şikayetleri duyulmadı, sadece SKN antrenörü Brancao'yu sarıya getirdi. Her iki tarafta da fırsatlar kıt kaldı, ilk ayağın aksine, bu kez buz gibi soğuktan yararlanan İsveçliler oldu.", "Mimmi Larsson (42.) bir delik pas yaptı. Aradan sonra, St. Pölten ileri itti, ancak Anna Bereuter çok merkezi şut (53.), Lisa Makas bir kez kalecide (71., 76.) ve Mateja Zver bir kafa ile ıskaladı (81.).", "Bu, Avusturya seri şampiyonlarının dikkat çekici Avrupa Kupası sezonunu sona erdirdi. Sarah Zadrazil ve Carina Wenninger çeyrek finalde Bayern Münih'te kırmızı, beyaz ve kırmızı bayrakları (BIIK Kazygurt'a karşı 9-1) koruyorlar.", "Savunan şampiyonlar Lyon, Chelsea, Wolfsburg ve Barcelona da önde. Fiorentina ve Manchester City (ilk maç 0: 3) Perşembe günü son katılımcıyı belirleyecek, çekiliş Cuma günü yapılacak." ]
}