{
  "id" : "zPpSe1le",
  "url" : "https://sport.orf.at/stories/3069498/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T08:55:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Grbic als neuer Torgarant Österreichs",
  "articleTitleTranslated" : "Grbic, Avusturya'nın yeni gol garantörü olarak",
  "articleContent" : [ "Der nervenstarke Frankreich-Legionär (Lorient) erzielte in allen drei November-Länderspielen je ein Tor.  Insgesamt hält Grbic nach sieben Einsätzen im A-Team bei vier Treffern.", "Als Lohn winken in der nächsten Nations League attraktive Duelle mit den europäischen Topnationen.  In einer zwar erfolgreichen, aber spielerisch wenig begeisternden Mannschaft mauserte sich Grbic zum Versprechen für die Zukunft.", "„Ich habe immer dran geglaubt, dass wir den Ausgleich schießen.  Vor allem weil wir in der zweiten Hälfte mehr Chancen vorgefunden haben“, so Grbic im ORF-Interview nach dem Last-Minute-Ausgleichstor gegen Norwegen.", "Wie beim Siegestor gegen Nordirland hatte Marko Arnautovic den perfekten Assist geleistet.  „Mich hat es gefreut, dass ich das Tor schießen und der Mannschaft helfen konnte“, sagte Grbic.", "ÖFB-Team rettet Remis gegen Notelf Im letzten Länderspiel 2020 hat Österreichs Nationalteam enttäuscht.  Im leeren Happel-Stadion in Wien musste sich die Mannschaft von Cheftrainer Franco Foda gegen Norwegens Notelf mit einem 1:1 begnügen.", "„Werde dranbleiben und weiter hart arbeiten“ Grbic wird auch in den Planungen von ÖFB-Teamchef Franco Foda für das EM-Jahr 2021 eine wichtige Rolle spielen.  „Ich denke, ich habe mich im letzten Jahr sehr gut entwickelt“, meinte er diesbezüglich.", "„Ich werde dranbleiben und immer weiter hart an mir arbeiten.  Ich werde mein Bestes geben, um mich für weitere Aufgaben zu empfehlen.“ Dabei war der Wiener erst im September nach seinem Transfer vom französischen Zweitligisten Clermont Foot zum Ligue-1-Club FC Lorient erstmals ins A-Team einberufen worden.", "„Jetzt haben wir November, und ich habe mein viertes Tor gemacht“, zeigt sich Grbic hocherfreut.  „So richtig realisiert habe er es noch nicht, nun in drei Länderspielen in Folge getroffen zu haben.", "Ich freue mich für die Mannschaft, dass wir den ersten Platz geschafft haben.  Ich hoffe, es geht so weiter.“ Auch bei Lorient in „Joker“-Rolle Foda setzte Grbic bisher fast immer als Wechselspieler ein.", "Einzig im Test im Oktober gegen Griechenland (2:1) spielte er von Beginn an.  „Grbic ist ein Spieler, der sofort da ist, wenn er reinkommt, der sehr präsent ist“, erklärte der Teamchef.", "„Adrian macht es im Moment sehr gut.“ Auch bei Lorient fand sich der ÖFB-Stürmer zuletzt in der „Joker“-Rolle.  Nach zehn Ligaspielen hält er dort bei zwei Saisontoren.", "Lorient liegt als Tabellen-17. knapp vor der Abstiegszone, am Sonntag geht es auswärts gegen den Zweiten Lille.  Mit großen Namen wird es Grbic künftig auch im Team zu tun bekommen.", "Die Bedeutung des Aufstiegs in die Nations-League-Liga A sei groß.  „Für uns alle und für den österreichischen Fußball ist es ganz wichtig, dass wir uns mit den Topnationen messen können“, betonte Grbic.", "„Da spielen die Besten.  Da wollten wir hin, da sind wir jetzt, und da werden wir alles geben.“ Ausgleich gegen Norwegen durch Grbic Am Ende holt Österreich gegen Norwegen dank Stürmer Adrian Grbic noch einen Punkt.", "Arnautovic als kongenialer Partner und Konkurrent Das wog für ihn auch die schwache Teamleistung gegen Norwegens Notelf auf.  „Wenn man Erster wird, tut das immer gut.", "Wir hatten in diesem Spiel zu viele Eigenfehler“, so der Torschütze.  „In zwei oder drei Wochen fragt keiner mehr, wie der Gruppensieg zustandegekommen ist.  Im Endeffekt zählen die Punkte, die haben wir geholt.“ Grbic harmoniert auch perfekt mit Arnautovic.", "Der China-Legionär, mit dem ihn eine ähnliche Grundausbildung auf Wiens Straßenplätzen verbindet, liegt in der Rangordnung der ÖFB-Angreifer noch deutlich voran.", "Solange Foda auf nur einen zentralen Stürmer setzt, dürfte sich der Ex-Altacher Grbic wohl hinter Arnautovic anstellen müssen.  Das sieht Grbic sehr entspannt: „Ob ich von der Bank komme oder von Anfang an spiele – ich will als Stürmer immer meine Tore machen.", "“Selbstkritik und Zuversicht bei Hinteregger Den erfahreneren Teamkollegen von Grbic war nach zwei durchwachsenen Auftritten in dieser Woche und den generell zweckorientierten Leistungen 2020 bewusst, dass es für die EM und die WM-Quali eine deutliche Steigerung braucht.", "„Wir haben es wieder einmal nicht geschafft, ein gutes Spiel zu machen.  Wir wissen selber nicht, warum das so ist“, sagte Abwehrchef Martin Hinteregger.  „Wir hadern selber mit uns.", "Trotzdem haben wir es irgendwie geschafft.“ Viele Spieler im Team würden von Emotionen leben.  Insofern sehnt der Frankfurt-Legionär die Rückkehr der Fans in die Stadien herbei.", "„Wir haben die Corona-Zeit beim Nationalteam nicht mit guten, aber mit erfolgreichen Spielen zu Ende gebracht.  Das muss man mitnehmen“, so Hinteregger.  „Dann hoffen wir, dass die Geschichte bald vorbei ist.", "Wenn wieder Fans da sind, wenn die Hütte voll ist, dann kommen auch die großen Gegner und nicht immer kleinere.“ Immerhin stehen am Ende des Länderspieljahres sechs Siege, ein Remis und nur eine Niederlage.", "„Wenn wir schlecht spielen und gewinnen Spiele, können sich die Österreicher freuen.  Wenn wir wieder gut spielen, dann können wir auch die größeren Namen schlagen“, so Hinteregger, der in Zeiten der Coronavirus-Krise an einen zusätzlichen Aspekt des Aufstiegs dachte.", "„Kleine Vereine freuen sich auch.  Da gibt es viel Geld, das den kleinen Amateurvereinen zur Verfügung steht“, sagte der Kärntner nach dem Aufstieg in die höher dotierte Liga A." ],
  "articleContentTranslated" : [ "Gergin Fransa lejyoneri (Lorient) Kasım ayında üç uluslararası maçta da bir gol attı. Genel olarak, Grbic, A Takımında yedi kez oynadıktan sonra dört gol tutuyor.", "Ödül olarak, bir sonraki Uluslar Ligi'nde en iyi Avrupa ülkeleriyle çekici düellolar olacak. Başarılı olan ancak şakacı olmayan bir takımda Grbic, gelecek için bir söz verdi.", "\"Her zaman eşitleyeceğimize inandım. Norveç'e karşı son dakika ekolayzırından sonra ORF röportajında Grbic, temelde ikinci yarıda daha fazla şans bulduğumuz için ”dedi.", "Kuzey İrlanda'ya karşı galibiyet golünde olduğu gibi, Marko Arnautovic mükemmel bir asist sağlamıştı. Grbiç, \"Golü atıp takıma yardım edebildiğim için mutluydum.\" Dedi.", "ÖFB takımı Notelf ile berabere kaldı 2020'deki son uluslararası maçta Avusturya milli takımı hayal kırıklığına uğradı. Viyana'daki boş Happel Stadyumu'nda, baş antrenör Franco Foda'nın takımı, Norveçli Notelf ile 1-1 berabere kaldı.", "\"Buna bağlı kalacağım ve çok çalışmaya devam edeceğim\" Grbic, ÖFB takım patronu Franco Foda'nın 2021 EM yılı planlarında da önemli bir rol oynayacak. \"Geçen yıl çok iyi geliştiğimi düşünüyorum\" dedi buna atıfta bulundu.", "\"Buna sadık kalacağım ve kendim için çok çalışmaya devam edeceğim. Kendimi başka görevler için tavsiye etmek için elimden geleni yapacağım. ”Viyana, ilk kez Eylül ayında Fransız ikinci lig kulübü Clermont Foot'tan Ligue 1 kulübü FC Lorient'e transferinden sonra çağrıldı.", "\"Şimdi Kasım ve ben dördüncü golümü attım,\" dedi Grbic sevinçle. “Şu anda arka arkaya üç uluslararası maç kaydettiğini henüz tam olarak anlamadı.", "Birincilik yaptığımız takım için mutluyum. Umarım böyle devam eder. ”Lorient“ Joker ”rolünde olsa bile, Grbic neredeyse her zaman yerine Foda'yı kullandı.", "Sadece Ekim ayında Yunanistan'a karşı oynanan testte (2-1) başından beri oynadı. Takım patronu, \"Grbic içeri girer girmez orada bulunan, çok hazır bir oyuncu.\" Dedi.", "“Adrian şu anda çok iyi gidiyor.” ÖFB'nin forvet oyuncusu da son zamanlarda kendini Lorient'te “Joker” rolünde buldu. On lig maçından sonra, bu sezon iki golle orada durur.", "Lorient, masa-17 gibidir. küme düşme bölgesinden hemen önce, Pazar günü ikinci Lille karşısında uzaklaşıyor. Gelecekte Grbic, takımdaki büyük isimlerle de ilgilenecek.", "Milletler Ligi A'ya yükselmenin önemi büyük. Grbic, \"Hepimiz ve Avusturya futbolu için, kendimizi en iyi uluslara karşı ölçebilmemiz çok önemli.\"", "\"Oradaki en iyi oyun. Orası gitmek istediğimiz yer, oradayız ve her şeyi vereceğiz. ”Grbic, Norveç'e eşit oldu Sonunda, forvet Adrian Grbic sayesinde Avusturya, Norveç'e bir sayı daha attı.", "Dost bir ortak ve rakip olarak Arnautovic Bu, Norveçli Notelf'e karşı zayıf takım performansını da telafi etti. \"İlk olmak her zaman iyidir.", "Bu maçta çok fazla hata yaptık ”dedi golcü. “İki veya üç hafta içinde kimse grubun galibiyetinin nasıl gerçekleştiğini sormayacak. Sonuçta, attığımız sayılar önemli. ”Grbic ayrıca Arnautovic ile mükemmel bir uyum sağlıyor.", "Viyana'nın sokak meydanlarında benzer bir temel eğitim aldığı Çin lejyoneri, ÖFB saldırganları sıralamasında hala açıkça önde.", "Foda sadece bir merkezi forvetle oynadığı sürece, eski Altach Grbic muhtemelen Arnautovic'in arkasında yer almalı. Grbic bu konuda oldukça rahat: “İster yedek kulübesinden gelsem, ister baştan oynasam da - bir forvet olarak her zaman gollerimi atmak istiyorum.", "“Hinteregger'de özeleştiri ve güven Bu hafta iki karma maçın ve 2020'deki genel amaca yönelik performansların ardından, Grbic'in deneyimli takım arkadaşları Avrupa Şampiyonası ve Dünya Kupası elemeleri için önemli bir artışa ihtiyaç olduğunun farkındaydı.", "“Bir kez daha iyi bir oyun oynamayı başaramadık. Neden böyle olduğunu bilmiyoruz ”dedi savunma şefi Martin Hinteregger. “Kendi kendimizle tartışıyoruz.", "Yine de bir şekilde başardık. ”Takımdaki birçok oyuncu duygulardan yaşıyor. Bu bakımdan Frankfurt lejyoneri, taraftarların stadyumlara dönmesini özlüyor.", "“Corona dönemini milli takımla iyi değil, başarılı oyunlarla bitirmiştik. Bunu yanınızda götürmelisiniz, \"dedi Hinteregger. Öyleyse hikayenin yakında biteceğini umuyoruz.", "Yine taraftarlar olduğunda, kulübe dolduğunda, büyük rakipler gelir ve her zaman küçük olanlar gelmez. ”Uluslararası sezonun sonunda en az altı galibiyet, bir beraberlik ve sadece bir mağlubiyet var.", "“Kötü oynar ve oyun kazanırsak, Avusturyalılar mutlu olabilir. Tekrar iyi oynarsak, daha büyük isimleri de yenebiliriz ”dedi, koronavirüs krizi dönemlerinde promosyonun ek bir yönünü düşünen Hinteregger.", "Küçük kulüpler de mutlu. Küçük amatör kulüpler için çok para var ”dedi." ]
}