{
  "id" : "ZPTTG1hw",
  "url" : "https://tirol.orf.at/stories/3078415/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-30T16:46:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Winterfestspiele Erl auf Ostern verschoben",
  "articleTitleTranslated" : "Erl Kış Festivali Paskalya'ya ertelendi",
  "articleContent" : [ "Als Ersatz für das Winterprogramm rund um den Jahreswechsel sind in Erl jetzt Osterfestspiele vom 25.  März bis zum 5. April 2021 geplant. „Die Verschiebung schmerzt, und gerade in der Winterzeit wäre dieser kulturelle Lichtblick besonders wichtig gewesen“, erklärte Festspiel-Intendant Bernd Loebe.", "Trotzdem freue er sich, „dass wir 2021 ein musikalisches Frühlingserwachen präsentieren können und so die wichtigsten Programmpunkte – allen voran die Opern ‚Don Pasquale‘ und ’L\"Amico Fritz’ – doch noch auf die Bühne bringen können“, so der Intendant.", "Der Frühjahrstermin gebe zudem die Möglichkeit das bestehende Programm um Kammermusikkonzerte zu erweitern.", "Es sei den Tiroler Festspielen Erl außerdem wichtig, dass die Künstlerinnen und Künstler, Mitwirkenden und Mitarbeiter durch die Verschiebung die Möglichkeit haben, die Ergebnisse der Proben und Vorbereitungen doch noch dem Publikum präsentieren zu können.Genaue Ersatztermine werden fixiert Die Planungen für die genauen Ersatztermine würden bereits laufen, hieß es in der Presseaussendung.  ", "Sie sollen bereits in den kommenden Tagen im Internet abrufbar sein. Karten, die bereits für die Winterfestspiele gekauft oder reserviet wurden, werden automatisch storniert. Das Geld wird den Betroffenen auf ihrem Kundenkonto gutgeschrieben.", "Damit können laut Festspiel-Geschäftsführung entweder neue Karten für die Ersatztermine zu Ostern gekauft werden. Es sei aber auch eine Rückerstattung möglich." ],
  "articleContentTranslated" : [ "Yılın başında kış programının yerine geçecek Paskalya Bayramı 25 Mart - 5 Nisan 2021 tarihleri arasında Erl'de planlanıyor. Festival Direktörü Bernd Loebe, \"Geçiş canımı yakıyor ve bu kültürel ışık huzmesi kışın özellikle önemli olurdu\" dedi.", "Yine de yönetmen, \"2021'de müzikal bir bahar uyanışı sunabileceğimizden ve en önemli program öğelerini - hepsinden öte\" Don Pasquale \"ve\" L \"Amico Fritz\" operalarına sunabildiğimiz için memnun \"dedi yönetmen.", "Bahar tarihi, mevcut programı oda müziği konserlerini de içerecek şekilde genişletme fırsatı da veriyor.", "Tiroler Festspiele Erl için ertelemenin sanatçılara, katkıda bulunanlara ve çalışanlara provaların ve hazırlıkların sonuçlarını izleyicilere sunma fırsatı vermesi de önemlidir. Kesin alternatif tarihler belirlenecek Kesin alternatif tarihler için planlar belirlenecektir. zaten çalışıyor, dedi basın açıklamasında.", "Önümüzdeki günlerde internette mevcut olacaktır. Kış Festivali için satın alınmış veya rezerve edilmiş biletler otomatik olarak iptal edilecektir. Para, müşteri hesabında ilgili kişiye yatırılacaktır.", "Festival yönetimine göre bu, Paskalya'da alternatif tarihler için yeni biletler alınabileceği anlamına geliyor. Ancak para iadesi de mümkündür." ]
}