{
  "id" : "zPtz7vrR",
  "url" : "https://kurier.at/wirtschaft/kurz-unterstuetzt-nord-stream-2-im-interesse-vieler-eu-laender/401180209",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T07:51:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921213/46-175480150.jpg",
  "imageCopyright" : "REUTERS / STINE JACOBSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurz unterstützt Nord Stream 2: \"Im Interesse vieler EU-Länder\"",
  "articleTitleTranslated" : "Nord Stream 2'yi kısaca destekliyor: \"Birçok AB ülkesinin çıkarına\"",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat sich gegenüber der deutschen Tageszeitung Welt am Sonntag für die Nord-Stream-2-Pipeline ausgesprochen, die russisches Gas nach Europa bringen soll. Nord Stream sei ein \"europäisches Projekt\", das im Interesse vieler EU-Länder sei.", "\"Wer glaubt, dass die neue Pipeline nur im Interesse Russlands wäre, der irrt\", so Kurz. Von dem Projekt würden vielmehr auch Deutschland, Österreich und andere europäische Länder profitieren.", "Nicht mit Nawalny verknüpfen Er halte auch nichts davon, die umstrittene Gaspipeline und mögliche Sanktionen gegen Russland wegen der Inhaftierung des Putin-Kritikers Alexej Nawalny zu verknüpfen, sagte Kurz der konservativen Tageszeitung.", "Er unterstütze die Haltung der deutschen Bundeskanzlerin Angela Merkel (CDU): \"Ich begrüße, dass die deutsche Bundesregierung weiter an Nord Stream 2 festhält\". Man müsse aufpassen, \"dass man sich auf Seiten der EU nicht selbst schwächt, wenn man jetzt gegen Nord Stream 2 vorgeht\", betonte Kurz.", "Die geplante Pipeline sei insgesamt \"ein sehr positives Projekt\". Man müsse jedoch auch darauf achten, dass die Interessen der Ukraine gewahrt bleiben. Merkel hatte am Freitag betont, sie wolle keine Verknüpfung mit dem Streit über die Gaspipeline Nord Stream 2.", "Die Haltung zu Nord Stream 2 sei von \"möglichen personenbezogenen Konsequenzen erst einmal unberührt\". Die USA werfen Deutschland vor, Europa mit der fast fertig gebauten Pipeline zwischen Russland und Deutschland in eine zu starke Abhängigkeit von russischen Energielieferungen zu führen.", "Befürworter der Pipeline beschuldigen dagegen die USA, nur ihr eigenes Flüssiggas besser in Europa verkaufen zu wollen. Die Mehrheit an dem Projekt hält der russische Gasriese Gazprom.", "Zu den Finanzinvestoren bei Nord Stream 2 zählt neben der österreichischen OMV auch der französische Energiekonzern Engie, an dessen Kapital der Staat zu knapp einem Viertel beteiligt ist." ],
  "articleContentTranslated" : [ "Şansölye Sebastian Kurz (ÖVP), Alman günlük Welt am Sonntag gazetesine Rus gazını Avrupa'ya getirmesi beklenen Kuzey Akım 2 boru hattı lehine konuştu. Nord Stream, birçok AB ülkesinin çıkarına olan bir \"Avrupa projesi\" dir.", "Kurz, \"Yeni boru hattının yalnızca Rusya'nın çıkarına olacağını düşünenler yanılıyor,\" dedi. Aksine, Almanya, Avusturya ve diğer Avrupa ülkeleri de projeden yararlanacaktır.", "Kurz muhafazakar gazetesine verdiği demeçte, Navalny ile işbirliği yapmayın Aynı zamanda tartışmalı doğalgaz boru hattını ve Putin eleştirmeni Alexei Navalny'nin hapse atılması için Rusya'ya karşı olası yaptırımları birbirine bağlamaya inanmadığını söyledi.", "Almanya Şansölyesi Angela Merkel'in (CDU) pozisyonunu destekledi: \"Alman Federal Hükümeti'nin Kuzey Akım 2'ye bağlı kalmasını memnuniyetle karşılıyorum\". Kurz, \"Kuzey Akım 2'ye karşı harekete geçilirse, AB'nin kendisini zayıflatmamasına\" dikkat edilmesi gerektiğini vurguladı.", "Genel olarak, planlanan boru hattı \"çok olumlu bir proje\" dir. Bununla birlikte, Ukrayna'nın çıkarlarının korunduğundan da emin olunmalıdır. Merkel Cuma günü, Nord Stream 2 doğalgaz boru hattıyla ilgili anlaşmazlığa bir bağlantı istemediğini vurguladı.", "Nord Stream 2'ye yönelik tutum \"başlangıçta olası kişisel sonuçlardan etkilenmez\". ABD, Almanya'yı Rusya ile Almanya arasında neredeyse tamamlanmış boru hattıyla Avrupa'yı Rus enerji kaynaklarına fazlasıyla bağımlı yapmakla suçluyor.", "Öte yandan boru hattının savunucuları ABD'yi yalnızca kendi sıvılaştırılmış gazlarını Avrupa'da daha iyi satmakla suçluyorlar. Rus gaz devi Gazprom projede çoğunluğu elinde tutuyor.", "Avusturyalı OMV'ye ek olarak, Nord Stream 2'deki finansal yatırımcılar arasında, başkentinin neredeyse dörtte birine sahip olduğu Fransız enerji şirketi Engie de bulunmaktadır." ]
}