{
  "id" : "zPWdYOra",
  "url" : "https://kurier.at/wirtschaft/eurowings-stockt-fluege-von-deutschland-nach-mallorca-auf/401218041",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T16:02:19Z[UTC]",
  "author" : "Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges von Jürgen Huber",
  "imageUrl" : "https://image.kurier.at/images/original/3076326/78370011345561848_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Eurowings stockt Flüge von Deutschland nach Mallorca auf",
  "articleTitleTranslated" : "Eurowings, Almanya'dan Mallorca'ya uçuşlarını artırıyor",
  "articleContent" : [ "Wegen der immensen Nachfrage in Deutschland nach Mallorca-Flügen hat die Lufthansa-Tochter Eurowings hunderte Zusatzverbindungen für Ostern aufgelegt.", "Nach der Entscheidung des Robert-Koch-Instituts (RKI) vom Freitag, Mallorca und weitere Gebiete Spaniens von der Liste der Corona-Risikogebiete zu nehmen, seien die Flüge \"im Nu ausgebucht\" gewesen, teilte Eurowings am Sonntag mit.", "Das \"bisher knappe\" Mallorca-Angebot sei daher ausgeweitet worden - für die beginnende Oster-Reisezeit wurden 300 Zusatzflüge aufgelegt. Sprunghaft angestiegen seien die Buchungen dabei \"quer über das ganze Land\", erklärte Eurowings weiter.", "Sie betreffen demnach die Flughäfen Düsseldorf und Köln/Bonn ebenso wie Hamburg und Stuttgart. Für das Reisen nach Mallorca ist demnach ein negativer PCR-Test nötig.", "Das RKI hatte am Freitag erklärt, dass die Einstufung von Mallorca, den übrigen Balearen und weiterer Gebiete Spaniens als Risiko-Gebiete zurückgenommen wurde. Gleiches gilt für einige Regionen in Portugal und in Dänemark.", "Entscheidend für die Streichungen von der Risikoliste ist die Zahl der Neuinfektionen pro 100.000 Einwohner binnen sieben Tagen, die in den betroffenen Regionen unter 50 gefallen ist. In Deutschland liegen derzeit alle Bundesländer darüber.", "Der Wert für die Balearen betrug am Freitag dagegen 21,3. Zum Vergleich: In Österreich stieg die Sieben-Tages-Inzidenz pro 100.000 Einwohner innerhalb einer Woche von 175,6 auf 207,8.", "Auf dem spanischen Festland wird die deutsche Reisewarnung für die Küstenregionen Valencianische Gemeinschaft und Murcia mit beliebten Urlaubszielen wie Benidorm, Calpe, Javea und Denia aufgehoben, außerdem im Landesinneren für die Extremadura, La Rioja und Kastilien-La Mancha.", "In Dänemark gilt nun die Region Nordjylland als \"risikofrei\". Auch in der gesamten Nordhälfte Portugals (Regionen Norte und Centro) inklusive Porto fallen die Reisebeschränkungen. Portugal galt bisher noch als Virusvariantengebiet mit besonders strengen Regeln.", "Die besonders beliebte Südküste Algarve, die Atlantikinsel Madeira und die Hauptstadt Lissabon gelten nun wieder als \"normales\" Risikogebiet. Wer von dort nach Deutschland einreist, muss auch künftig zehn Tage in Quarantäne, die man aber mit einem negativen Test nach fünf Tagen verkürzen kann.", "Außerdem wird ein erster Test spätestens 48 Stunden nach Einreise fällig. Bereits in der vergangenen Woche war die Halbinsel Istrien an der kroatischen Adria als erste Urlaubsregion im europäischen Ausland von der deutschen Risikoliste genommen worden.", "Für die Ferienregionen in Griechenland, Italien, Frankreich, Österreich oder in der Türkei bleiben die Reisebeschränkungen Deutschlands dagegen bestehen. Auf den spanischen Inseln hatten die neuen Einstufungen in Deutschland am Freitag Jubel ausgelöst.", "Die wirtschaftliche Lage auf Mallorca ist derzeit dramatisch.", "Die Tourismus-Branche auf den Balearen, zu denen auch Menorca, Ibiza und Formentera gehören, hat in normalen Jahren einen Anteil von 35 Prozent am Regionaleinkommen. 2020 brach aber die Zahl der Urlauber um 87,4 Prozent auf 1,7 Millionen ein.", "Mit der Aufhebung der Reisebeschränkungen soll die Wende kommen. TUI hat bereits angekündigt, erste große Hotels auf Mallorca bereits ab dem nächsten Wochenende zu öffnen und dann auch Flüge von Hannover, Frankfurt und Düsseldorf anzubieten." ],
  "articleContentTranslated" : [ "Almanya'da Mallorca uçuşlarına olan yoğun talep nedeniyle, Lufthansa yan kuruluşu Eurowings, Paskalya için yüzlerce ek bağlantı kurdu.", "Eurowings Pazar günü yaptığı açıklamada, Robert Koch Enstitüsü'nün (RKI) Cuma günü Mallorca'yı ve İspanya'nın diğer bölgelerini korona riskli bölgeler listesinden çıkarma kararının ardından, uçuşların hiçbir zaman \"tamamen dolu\" olduğunu duyurdu.", "\"Önceden kıt olan\" Mallorca teklifi bu nedenle genişletildi - Paskalya seyahat sezonunun başlangıcı için 300 ek uçuş başlatıldı. Eurowings, rezervasyonların \"tüm ülkede\" keskin bir şekilde arttığını açıkladı.", "Bu nedenle Düsseldorf ve Köln / Bonn havalimanlarının yanı sıra Hamburg ve Stuttgart'ı da etkiliyorlar. Bu nedenle, Mallorca'ya seyahat etmek için negatif bir PCR testi gereklidir.", "RKI Cuma günü yaptığı açıklamada, Mallorca'nın, Balear Adaları'nın geri kalanının ve İspanya'nın diğer bölgelerinin riskli bölge olarak sınıflandırılmasının kaldırıldığını duyurdu. Aynısı Portekiz ve Danimarka'daki bazı bölgeler için de geçerlidir.", "Risk listesinden silinme için belirleyici olan, yedi gün içinde 100.000 kişi başına düşen yeni enfeksiyonların sayısıdır ve etkilenen bölgelerde 50'nin altına düşmüştür. Almanya'da, tüm federal eyaletler şu anda daha yüksektir.", "Cuma günü Balear Adaları için değer 21,3'tü. Karşılaştırma için: Avusturya'da, 100.000 nüfus başına yedi günlük insidans bir hafta içinde 175.6'dan 207.8'e yükseldi.", "İspanya anakarasında, Benidorm, Calpe, Javea ve Denia gibi popüler tatil yerlerinin bulunduğu Valensiya Topluluğu ve Murcia ile iç kesimlerde Extremadura, La Rioja ve Castile-La Mancha için Alman seyahat uyarısı kaldırıldı.", "Danimarka'da Nordjylland bölgesi artık \"risksiz\" olarak kabul ediliyor. Seyahat kısıtlamaları, posta ücreti de dahil olmak üzere Portekiz'in tüm kuzey yarısında (Norte ve Centro bölgeleri) de düşüyor. Portekiz daha önce, özellikle katı kuralları olan bir virüs varyantı alanı olarak kabul ediliyordu.", "Algarve'nin özellikle popüler güney sahili, Atlantik adası Madeira ve başkent Lizbon, şimdi bir kez daha \"normal\" bir risk bölgesi olarak kabul ediliyor. Oradan Almanya'ya giren bir kişinin ileride on gün karantinada kalması gerekecek, ancak bu beş gün sonra negatif bir testle kısaltılabilir.", "Ek olarak, ilk testin girişten en geç 48 saat sonra yapılması gerekir. Geçen hafta, Hırvatistan'ın Adriyatik kıyısındaki Istria yarımadası, diğer Avrupa ülkelerinde Almanya'nın risk listesinden çıkarılan ilk tatil bölgesi oldu.", "Yunanistan, İtalya, Fransa, Avusturya veya Türkiye'deki tatil bölgeleri için Almanya'nın seyahat kısıtlamaları yürürlükte kalmaktadır. İspanya adalarında, Almanya'daki yeni sınıflandırmalar Cuma günü alkışları tetikledi.", "Mallorca'daki ekonomik durum şu anda dramatik.", "Menorca, İbiza ve Formentera'yı da içeren Balear Adaları'ndaki turizm endüstrisi, normal yıllarda bölgesel gelirden yüzde 35 paya sahip. Ancak 2020'de tatilci sayısı yüzde 87,4 azalarak 1,7 milyon oldu.", "Dönüm noktası, seyahat kısıtlamalarının kaldırılmasıyla birlikte gelmelidir. TUI, önümüzdeki hafta sonu Mallorca'daki ilk büyük otelleri açacağını ve ardından Hannover, Frankfurt ve Düsseldorf'tan uçuşlar teklif edeceğini duyurdu." ]
}