{
  "id" : "zq1dfrfN",
  "url" : "https://www.diepresse.com/5912227/Integration_Haelfte-der-Wiener-mit-auslaendischen-Wurzeln?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-16T11:20:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/a/3/5912227/Junge-Frauen-mit-Kopftuch--Young-women-with-headscarfs_1608116780038706_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Hälfte der Wiener mit ausländischen Wurzeln",
  "articleTitleTranslated" : "Yabancı kökenli Viyanalıların yarısı",
  "articleContent" : [ "Wien ist divers: 48 Prozent der Bewohner haben entweder keine österreichische Staatsbürgerschaft, ausländische Herkunft oder Eltern, die im Ausland geboren wurden. Das ergab der fünfte Integrationsmonitor der Stadt.", "Dass der fünfte Integrationsmonitor der Stadt im Büro von Christoph Wiederkehr präsentiert wird, hätte vor kurzem wohl noch überrascht: Der Neos-Chef ist als Vizebürgermeister und Stadtrat nun auch für den Bereich Integration zuständig.", "Anfang 2020 hatten laut dem Bericht rund ein Drittel (30,8 Prozent) der Wiener eine ausländische Staatsbürgerschaft, etwa 41 Prozent hatten eine „ausländische Herkunft“ und rund 37 Prozent wurden im Ausland geboren.", "Insgesamt fielen etwa 48 Prozent der Wiener in eine der genannten Kategorien. Die bis dato letzte Ausgabe wurde 2017 veröffentlicht. Zum Vergleich: Damals wurde verzeichnet, dass 35 Prozent der Wiener im Ausland geboren wurden.", "Auch damals hieß es schon, dass jeder zweite Wiener einen Migrationshintergrund hat - also entweder selbst nicht in Österreich geboren wurde oder zumindest einen im Ausland geborenen Elternteil hat.", "Die Zahl der Nicht-Österreicher in Wien, also mit ausländischem Pass, ist im Vergleich zum letzten Monitorbericht von 27 auf nun knapp 31 Prozent gestiegen.", "Im heurigen Monitor wurden auch die größten Bevölkerungsgruppen unter Menschen mit ausländischer Herkunft nach Ländern aufgelistet: Die meisten Menschen haben serbische Wurzeln, gefolgt von türkischer und deutscher Herkunft.", "Der Großteil der Zuzügler - mit Ausnahme des Fluchtjahres 2015 - stammt seit Jahren aus dem EU-Raum. Außerdem sprechen 52 Prozent der Schülerinnen und Schüler nicht Deutsch als Muttersprache. Wiederkehr will deshalb unter anderem bei der Sprachförderung schon im Kindergarten ansetzen.", "Keine Staatsbürgerschaft: \"Demokratiedefezit\" Die Stadt will mit dem Monitoring den „Integrationsstand der Wiener Bevölkerung“ messen. Außerdem gibt es eine Bestandsaufnahme zum Thema Diversitätsmanagements von Magistratsabteilungen und Einrichtungen der Verwaltung der Stadt.", "Im Wiener Integrations- und Diversitätsmonitor werden die Ergebnisse zusammengefasst. Beobachtet werden unter anderem die Bereiche rechtliche Gleichstellung, Bildung, Arbeitsmarkt und politische Partizipation.", "Studienautor Philipp Hammer von der MA 17 (Integration und Diversität) wies in einem Hintergrundgespräch zum diesjährigen Monitor auf die niedrige Einbürgerungsrate in Wien hin, die bei nur 0,8 Prozent liegt.", "Das sei \"einer der niedrigsten Einbürgerungsquoten in der EU\". Das habe ein \"Demokratiedefizit\" zur Folge. Im Alterssegment zwischen 27 und 44 Jahren dürfen inzwischen aufgrund des Wahlrechts mehr als 40 Prozent nicht an Bundes- oder Landtagswahlen teilnehmen.", "Über die gesamte wahlberechtigte Bevölkerung betrachtet, beträgt dieser Anteil immerhin 30,1 Prozent - und ist damit fast doppelt so hoch wie noch vor knapp zwei Jahrzehnten. Wiederkehr kündigte an, das Thema Staatsbürgerschaft \"forcieren\" zu wollen.", "Unter anderem sollen Verfahren beschleunigt werden, wiewohl der Stadtrat einräumte, dass die zuständige MA 35 sehr herausgefordert sei. Das liege unter anderem daran, dass der Bund ständig die rechtlichen Rahmenbedingungen ändere.", "Auch der Brexit sorge für ein hohes Arbeitsaufkommen. Mehrsprachigkeit als Chance Der Ressortchef, der neben Integration auch die Bildungsagenden verantwortet, griff zudem den Bildungsfokus im mehr als 200 Seiten starken Bericht heraus.", "Dass mehr als die Hälfte der Schülerinnen und Schüler eine andere Erstsprache als Deutsch hat, sieht Wiederkehr nicht als Nachteil - Stichwort Mehrsprachigkeit: \"Das ist eine Chance, wenn man sie nutzt.\"", "Es brauche aber eine entsprechende Begleitung. Deswegen soll die Sprachförderung - wie im rot-pinken Koalitionsübereinkommen festgehalten - ausgebaut werden und schon im Kindergarten ansetzen. Außerdem sollen verstärkt auch Eltern adressiert werden.", "Positiv entwickelt habe sich der Bildungsstandard. Bei den seit 2011 zugewanderten Personen liege der Anteil jener mit höherem Bildungsgrad (ab Matura, Anm.) inzwischen bei 56 Prozent und damit um nur vier Prozentpunkte unter dem der Bevölkerung ohne Migrationshintergrund.", "Außerdem zeigt der Monitor, dass sich bei den 15- bis 19-Jährigen der Bildungsstandard ziemlich angeglichen hat. Das liege daran, dass vor allem Drittstaatsangehörige in den vergangenen Jahren öfter eine höhere Ausbildung absolvierten, hieß es.", "Stadtpersonal: Jeder vierte Migrationshintergrund Was die Bediensteten der Stadt Wien angeht, so hat rund jeder bzw. jede Vierte Migrationshintergrund.", "Wobei der Spitalsbetreiber Gesundheitsverbund (vormals KAV, Anm.) hier mit 34,7 Prozent hervorsticht, während in den restlichen städtischen Einheiten \"nur\" 17,6 Prozent eine ausländische Herkunft aufweisen, wie der parallel erstellte Diversitätsmonitor zeigt.", "Autor Kurt Luger von der MA 35 erklärte dies etwa mit speziellen Initiativen, im Zuge derer in der Vergangenheit etwa ausländische Pflegekräfte für die Spitäler angeworben wurden.", "Insgesamt wurden die Mitarbeiterinnen und Mitarbeiter in 117 verschiedenen Ländern geboren - wobei drei Viertel des Personals aus nur einem Land kommt: Österreich. (wal/APA)" ],
  "articleContentTranslated" : [ "Viyana çeşitlidir: Sakinlerin yüzde 48'i ya Avusturya vatandaşı değildir, yabancı kökenlidir ya da ebeveynleri yurtdışında doğmuştur. Bu, şehrin beşinci entegrasyon gözlemcisinin sonucuydu.", "Şehrin beşinci entegrasyon gözlemcisinin Christoph Wiederkehr’in ofisinde son zamanlarda sunulması bir sürpriz olabilirdi: Belediye Başkan Yardımcısı ve Belediye Meclis Üyesi olarak, Neos patronu artık entegrasyondan da sorumlu.", "Rapora göre 2020'nin başında Viyana vatandaşlarının yaklaşık üçte biri (yüzde 30,8) yabancı, yaklaşık yüzde 41'i “yabancı kökenli” ve yaklaşık yüzde 37'si yurtdışında doğmuştur.", "Genel olarak, Viyanalıların yaklaşık yüzde 48'i belirtilen kategorilerden birine girdi. Bugüne kadarki son baskı 2017'de yayınlandı. Karşılaştırma için: o zaman Viyanalıların yüzde 35'inin yurtdışında doğduğu kaydedildi.", "O zamanlar, Viyanalıların her saniyede bir göçmenlik geçmişi olduğu söyleniyordu - ya kendileri Avusturya'da doğmamışlardı ya da en azından bir ebeveyni yurtdışında doğmuştu.", "Viyana'daki Avusturyalı olmayanların, yani yabancı pasaportluların sayısı, son izleme raporuna göre yüzde 27'den yüzde 31'in biraz altına yükseldi.", "Bu yılki monitör aynı zamanda yabancı kökenli insanlar arasındaki en büyük nüfus gruplarını da listeliyor: Çoğu insan Sırp kökenli, ardından Türk ve Alman kökenli.", "Yeni gelenlerin çoğu - 2015 mülteci yılı hariç - yıllardır AB'den geliyor. Ayrıca öğrencilerin yüzde 52'si anadili olarak Almanca bilmiyor. Bu nedenle Wiederkehr, dil eğitimine anaokulundan itibaren başlamak istiyor.", "Vatandaşlık yok: \"Demokrasi açığı\" Şehir, izlemeyi \"Viyana nüfusunun entegrasyon durumunu\" ölçmek için kullanmak istiyor. Ayrıca belediye daireleri ve şehir idaresi kurumları tarafından çeşitlilik yönetimi konusunda bir envanter bulunmaktadır.", "Sonuçlar Viyana Entegrasyon ve Çeşitlilik Monitörü'nde özetlenmiştir. Diğer şeylerin yanı sıra, yasal eşitlik, eğitim, işgücü piyasası ve siyasi katılım alanları gözlemlenir.", "MA 17'den (Entegrasyon ve Çeşitlilik) çalışmanın yazarı Philipp Hammer, bu yılki monitörle ilgili bir arka plan tartışmasında, Viyana'daki düşük vatandaşlığa kabul oranının yalnızca yüzde 0,8 olduğunu belirtti.", "Bu, \"AB'deki en düşük vatandaşlığa kabul oranlarından biridir\". Bu, \"demokratik bir açığa\" yol açar. 27 ile 44 yaş arası kesimde, yüzde 40'tan fazlasının oy hakkı nedeniyle federal veya eyalet seçimlerine katılmasına izin verilmiyor.", "Oy verme hakkına sahip tüm nüfus üzerinden düşünüldüğünde, bu oran en az yüzde 30,1'dir ve bu nedenle neredeyse yirmi yıl öncesine göre neredeyse iki kat daha yüksektir. Wiederkehr, vatandaşlık meselesini \"zorlayacağını\" duyurdu.", "Diğer şeylerin yanı sıra, belediye meclisi sorumlu MA 35'in çok zorlandığını kabul etmesine rağmen prosedürler hızlandırılacak. Bunun nedenlerinden biri, federal hükümetin yasal çerçeveyi sürekli olarak değiştirmesidir.", "Brexit ayrıca yüksek bir iş yükü sağlar. Bir fırsat olarak çok dillilik Eğitim gündeminden ve entegrasyondan sorumlu olan bölüm başkanı da 200 sayfalık raporda eğitime odaklanıldı.", "Wiederkehr, öğrencilerin yarısından fazlasının bir dezavantaj olarak Almanca dışında bir ana dili olduğunu görmüyor - anahtar kelime çok dilliliği: \"Eğer kullanırsanız bu bir fırsattır.\"", "Ancak uygun bir refakatçiye ihtiyacı var. Bu nedenle, kırmızı-pembe koalisyon anlaşmasında belirtildiği gibi, dil teşviki yaygınlaştırılmalı ve anaokulunda başlanmalıdır. Ek olarak, ebeveynlere de daha yoğun bir şekilde hitap edilmelidir.", "Eğitim standardı olumlu yönde gelişti. 2011'den beri göç eden insanlar arasında, daha yüksek eğitim seviyesine sahip olanların oranı (Matura, not) şu anda yüzde 56'dır ve bu nedenle göç geçmişi olmayan nüfusun sadece yüzde dört puan altında.", "Ek olarak, monitör 15 ila 19 yaşları arasında eğitim standardının hemen hemen aynı noktada olduğunu gösteriyor. Bu, özellikle üçüncü ülke vatandaşlarının son yıllarda yüksek öğrenimi daha sık tamamlamış olmasından kaynaklanıyor.", "Şehir personeli: her dört göçmenlik geçmişi Viyana Belediyesi çalışanları söz konusu olduğunda, her dört kişiden birinin göçmenlik geçmişi vardır.", "Hastane operatörü Gesundheitsverbund (eski adıyla KAV, not) burada yüzde 34,7 ile öne çıkarken, paralel olarak üretilen çeşitlilik monitörünün gösterdiği gibi, geri kalan kentsel birimlerde \"yalnızca\" yüzde 17,6 yabancı kökenlidir.", "MA 35'ten Yazar Kurt Luger, bunu geçmişte hastaneler için yabancı hemşirelerin işe alındığı özel girişimlerle açıkladı.", "Toplamda, çalışanlar 117 farklı ülkede doğdu - işgücünün dörtte üçü sadece bir ülkeden geliyor: Avusturya. (balina / APA)" ]
}