{
  "id" : "Zq66bvzu",
  "url" : "https://kurier.at/chronik/oesterreich/leiche-nach-lawinenabgang-in-tirol-geborgen/401174944",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:50:55Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4910473/46-87487838.jpg",
  "imageCopyright" : "APA/ZEITUNGSFOTO.AT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Leiche nach Lawinenabgang in Tirol geborgen",
  "articleTitleTranslated" : "Tirol'de çığ düştükten sonra ceset bulundu",
  "articleContent" : [ "Bei einem Lawinenabgang im Bereich des Kellerjoch im Bezirk Schwaz in Tirol ist am Montagvormittag ein Tourengeher verschüttet worden. Er konnte nur noch tot geborgen werden, wie eine Sprecherin der Polizei am Nachmittag bestätigte.", "Beim Opfer handelt es sich um einen 68-jährigen Einheimischen. Ein Zeuge hatte den Abgang beobachtet und die Einsatzkräfte alarmiert. Daraufhin wurde eine Suchaktion mit mehreren Hubschraubern, der Alpinpolizei und der Bergrettung mit Suchhunden in Gang gesetzt.", "Das Schneebrett hatte sich gegen 10 Uhr gelöst. Es war laut Angaben der Polizei rund 100 Meter breit und 400 Meter lang. Nähere Informationen lagen vorerst noch nicht vor. Erst am Sonntag wurden in Tirol zwei Menschen gefunden, die bei einer Skitour von einer Lawine begbraben wurden." ],
  "articleContentTranslated" : [ "Tirol'ün Schwaz bölgesindeki Kellerjoch bölgesinde bir çığda, Pazartesi sabahı bir kayakçı gömüldü. Bir polis sözcüsünün öğleden sonra doğruladığı gibi, ancak ölü olarak kurtarılabildi.", "Kurban 68 yaşında bir yerel. Bir tanık ayrılışı gözlemlemiş ve acil servisleri uyarmıştır. Bunun üzerine birkaç helikopter, alp polisi ve arama köpekleriyle dağda kurtarma operasyonu başlatıldı.", "Kar tabakası saat 10 sularında düşmüştü. Polise göre, yaklaşık 100 metre genişliğinde ve 400 metre uzunluğundaydı. Daha fazla bilgi henüz mevcut değildi. Sadece Pazar günü Tyrol'de kayak turu sırasında çığ altında gömülen iki kişi bulundu." ]
}