{
  "id" : "Zq9CPsFe",
  "url" : "https://www.diepresse.com/5948870/Grossbritannien_Britischer-Moderator-Piers-Morgan-verlaesst-nach?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T20:24:00Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/c/6/5948870/0459AE87-558E-49A8-9CF0-1614B26E20E6_v0_h.jpg",
  "imageCopyright" : "REUTERS (TOBY MELVILLE)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Britischer Moderator Piers Morgan verlässt nach Streit über Meghan TV-Sender",
  "articleTitleTranslated" : "İngiliz sunucu Piers Morgan, Meghan ile ilgili bir anlaşmazlığın ardından TV kanalından ayrıldı",
  "articleContent" : [ "Piers Morgan wird seine Sendung „Good Morning Britain“ nicht mehr moderieren. Seine Zweifel an Meghans Suizid-Aussage führten zu einem Streit vor laufender Kamera. Der britische Fernsehmoderator Piers Morgan ist nicht zurückhaltend mit seinem Urteil.", "Der vielleicht bekannteste TV-Moderator Großbritanniens hatte schon am Montag gesagt, er nehme Meghan Markle in dem großen Interview mit TV-Ikone Oprah Winfrey ihre Suizid-Gedanken während ihrer Zeit am Palast schlicht und einfach nicht ab.", "Selbst wenn sie einen Wetterbericht vorlesen würde, würde er ihr nicht glauben. Am nächsten Morgen kam es vor laufender Kamera zum Eklat, weil der Wetteransager Alex Beresford dem Moderator ins Wort fiel und sein Benehmen („erbärmlich“) kritisierte.", "Er würde Meghan Markle bloß niederzumachen, weil die den Kontakt zu ihm abgebrochen habe. Woraufhin Morgan für kurze Zeit das Studio verließ.", "Am Dienstagabend teilte der Sender ITV dann mit, dass Morgan nach Gesprächen mit dem Sender beschlossen habe, jetzt sei der richtige Moment, „Good Morning Britain“ zu verlassen. Es hatte mehr als 40.000 Beschwerden von Zuschauern gegeben.", "Am Mittwochmorgen bekräftigte nun Morgan sein Urteil noch einmal: \"Ich glaube Meghan noch immer nicht“, sagte er, und: „Ich hatte Zeit, meine Meinung zu reflektieren.“ Das habe sie nicht geändert. Die Redefreiheit sei ein Hügel, auf dem er gerne sterben würde.", "Morgan ist einer der profiliertesten TV-Journalisten des Landes und ist für seine beißende Kritik an Politikern und Prominenten bekannt. ", "Als Nachfolger des legendären Talkmoderators Larry King auf CNN war Morgan eher glücklos, sorgte er in jüngster Vergangenheit auch mit Sympathien für Ex-US-Präsident Donald Trump für Aufsehen. Mehrfach hatte er sich auch an Meghan abgearbeitet.", "Deren Vater Thomas Markle war ein häufiger Interview-Gast in \"Good Morning Britain\". Morgan lieferte sich noch am Dienstag ein heftiges Wortgefecht mit einem Kollegen, der ihm vorwarf, Meghan aus persönlicher Eitelkeit anzugreifen.", "Der Moderator stürmte daraufhin aus dem Fernsehstudio. Spekuliert wird nun, ob er zu dem neuen Nachrichtensender GB News wechseln wird, der in Kürze seinen Betrieb aufnehmen soll.", "Dessen Vorsitzender, Journalismus-Veteran Andrew Neil, hatte angekündigt, mit dem neuen Sender Zuschauer anzusprechen, die sich \"außen vor und nicht gehört\" fühlen.", "Befürchtungen, der Sender könne nach dem Vorbild des US-amerikanischen Nachrichtenkanals Fox News konzipiert werden, wurden von GB News jedoch zurückgewiesen." ],
  "articleContentTranslated" : [ "Piers Morgan artık \"Günaydın İngiltere\" programını sunmayacak. Meghan'ın intihar ifadesiyle ilgili şüpheleri kamera önünde bir tartışmaya yol açtı. İngiliz televizyon sunucusu Piers Morgan kararını vermek konusunda isteksiz değil.", "Belki de İngiltere'nin en tanınmış TV sunucusu, Pazartesi günü, TV ikonu Oprah Winfrey ile yaptığı büyük röportajda, sarayda geçirdiği süre boyunca Meghan Markle'den intihar düşüncelerini elinden almadığını söylemişti.", "Hava durumu raporu okusaydı bile ona inanmazdı. Ertesi sabah, hava durumu spikeri Alex Beresford moderatörün sözünü kesti ve davranışını eleştirdiği için (\"acınası\") kamera önünde bir skandal oldu.", "Sadece Meghan Markle'ı devirecekti çünkü onunla teması koptu. Bunun üzerine Morgan stüdyodan kısa bir süre ayrıldı.", "Salı akşamı, yayıncı ITV, Morgan'ın yayıncı ile yaptığı görüşmeden sonra \"Günaydın İngiltere\" den ayrılmanın doğru zaman olduğuna karar verdiğini açıkladı. İzleyicilerden 40.000'den fazla şikayet gelmişti.", "Çarşamba sabahı Morgan, kararını tekrarladı: \"Hala Meghan'a inanmıyorum\" dedi ve \"Fikrimi yansıtacak vaktim oldu.\" Bunu değiştirmedi. İfade özgürlüğü onun olduğu bir tepe. ölmek ister.", "Morgan, ülkedeki en yüksek profilli televizyon gazetecilerinden biridir ve politikacılara ve ünlülere yönelik sert eleştirileriyle tanınır.", "Efsanevi konuşma sunucusu Larry King'in CNN'deki halefi olan Morgan oldukça şanssızdı ve yakın geçmişte eski ABD Başkanı Donald Trump'a sempati duyarak heyecan uyandırdı. Ayrıca birkaç kez Meghan'a kadar ilerlemişti.", "Babası Thomas Markle, \"Good Morning Britain\" programında sık sık röportaj konuğu oldu. Morgan, Salı günü kendisini Meghan'a kişisel gösterişten dolayı saldırmakla suçlayan bir meslektaşıyla şiddetli bir kelime savaşı yaptı.", "Sunucu daha sonra televizyon stüdyosundan fırladı. Kısa bir süre sonra faaliyete geçecek olan yeni haber kanalı GB News'e geçip geçmeyeceği tahmin ediliyor.", "Kanalın başkanı gazetecilik duayeni Andrew Neil, yeni kanalın \"dışlanmış hisseden ve duyulmayan\" izleyicilere hitap edeceğini duyurmuştu.", "İstasyonun ABD haber kanalı Fox News'de modellenebileceği korkusu GB News tarafından reddedildi." ]
}