{
  "id" : "ZqaEvvSA",
  "url" : "https://sport.orf.at/stories/3072293/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T23:47:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Brady führt Tampa Bay in Heim-Super-Bowl",
  "articleTitleTranslated" : "Brady, ev sahibi Super Bowl'da Tampa Bay'i yönetiyor",
  "articleContent" : [ "Brady führt Tampa Bay in Heim-Super-Bowl gegen Chiefs Star-Quarterback Tom Brady hat die Tampa Bay Buccaneers in die Super Bowl geführt und steht selbst zum zehnten Mal im Endspiel der National Football League (NFL).", "Bei den Green Bay Packers feierten die Buccaneers am Sonntag im NFC-Finale einen 31:26-Erfolg und werden damit als erstes Team überhaupt die Super Bowl im eigenen Stadion bestreiten. Auf den 43-jährigen Brady wartet am 7.", "Februar im heimischen Raymond James Stadium in Tampa die erste Finalteilnahme mit einem anderen Team als den New England Patriots, für die er bis zur vergangenen Saison 20 Jahre lang spielte und sechs NFL-Titel holte.", "„Das ist ein großes Spiel, das jetzt kommt. Aber lasst uns das ein bisschen genießen“, sagte Brady. „Das war ein langer Prozess für das ganze Team.“ Er hatte die Buccaneers bei Minusgraden im Lambeau Field früh mit einem Touchdown-Pass auf Mike Evans in Führung gebracht.", "Zwischenzeitlich zogen die Gäste auf 28:10 davon. Nach dem Touchdown zum 28:23 im dritten Viertel versuchten die Packers den Rückstand mit zwei Extrapunkten zu verkürzen, doch St. Brown konnte den Pass von Aaron Rodgers in der Endzone nicht festhalten.", "Den Super-Bowl-Gegner von Tampa ermitteln Titelverteidiger Kansas City Chiefs und die Buffalo Bills im Finale der American Football Conference. Mehr dazu in National Football League" ],
  "articleContentTranslated" : [ "Brady, Tampa Bay'de Chiefs Star oyun kurucusu Tom Brady ile iç sahada Super Bowl'da liderlik ediyor ve Tampa Bay Buccaneers'ı Super Bowl'a götürdü ve onuncu kez Ulusal Futbol Ligi (NFL) finalinde yer alıyor.", "Green Bay Packers'da Buccaneers, Pazar günü NFC finalinde 31:26 başarısını kutlayarak, kendi stadyumlarında Super Bowl'a katılan ilk takım oldular. 43 yaşındaki Brady onu Ocak'ta bekliyor.", "Şubat ayında Tampa'daki Raymond James Stadyumu'ndaki evinde, 20 yıl forma giydiği ve geçen sezona kadar altı NFL şampiyonluğu kazandığı New England Patriots dışındaki bir takımla ilk final görüntüsü.", "\"Bu, şimdi yaklaşan büyük bir oyun. Ama hadi biraz eğlenelim, \"dedi Brady. “Tüm takım için uzun bir süreçti.” O, Mike Evans'a bir touchdown pasosu ile Lambeau Field'da Buccaneers'a sıfırın altındaki sıcaklıklarda erken bir liderlik sağlamıştı.", "Bu arada konuklar 28.10'da taşındı. Üçüncü çeyrekte 28:23'e yapılan touchdown'un ardından Packers, açığı iki ekstra puanla kısaltmaya çalıştı, ancak St. Brown son bölgede Aaron Rodgers'ın pasını tutamadı.", "Savunan Kansas City Chiefs ve Buffalo Bills, Amerikan Futbolu Konferansı'nın finalinde Tampa'nın Super Bowl rakiplerini belirler. Ulusal Futbol Ligi'nde daha fazlası" ]
}