{
  "id" : "zQBPGGn6",
  "url" : "https://kurier.at/sport/fussball/champions-league-liverpool-darf-nicht-nach-leipzig/401178814",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T17:57:17Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4918363/46-175259796.jpg",
  "imageCopyright" : "EPA / John Walton / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Champions League: Liverpool darf nicht nach Leipzig",
  "articleTitleTranslated" : "Şampiyonlar Ligi: Liverpool'un Leipzig'e gitmesine izin verilmiyor",
  "articleContent" : [ "Jürgen Klopps FC Liverpool wird ausgesperrt. Der englische Meister darf für das Achtelfinal-Hinspiel der Champions League am 16.  Februar bei RB Leipzig nicht nach Deutschland einreisen.", "Einen Sonderantrag der Sachsen für die Einreise der Reds lehnte die Bundespolizei  ab, wie eine Sprecherin des Bundesinnenministeriums der Deutschen Presse-Agentur bestätigte. Leipzig muss nun schnellstmöglich eine Alternative vorschlagen.", "„Die von der Bundesregierung am zurückliegenden Freitag beschlossene Corona-Schutz-Verordnung sieht lediglich wenige Ausnahmen und keine Sonderregelungen für Profi-Sportler vor“, teilte die BMI-Sprecherin mit.", "„Die Bundespolizei hat dem Verein RB Leipzig mitgeteilt, dass die geschilderte Fallkonstellation nicht unter die Ausnahmetatbestände fällt“", "Hintergrund ist die vorerst bis zum 17.  Februar gültige Einreisesperre für Menschen aus besonders betroffenen Corona-Mutationsgebieten, zu denen Großbritannien zählt.  “ Das Spiel ist auf den 16.  Februar terminiert, das Rückspiel in Liverpool auf den 10.  März.", "Laut Regularien der Europäischen Fußball-Union UEFA ist die Heimmannschaft dafür verantwortlich, die Austragung des Spiels zu organisieren. Im für Leipzig schlimmsten Fall kann das Spiel mit 0:3 gewertet werden.", "Das Achtelfinale muss bis zum 2. April abgeschlossen sein." ],
  "articleContentTranslated" : [ "Jürgen Klopps FC Liverpool kilitlendi. 16 Şubat'ta RB Leipzig'de oynanan Şampiyonlar Ligi turunun ilk ayağında İngiliz şampiyonların Almanya'ya girmesine izin verilmiyor.", "Alman Basın Ajansı Federal İçişleri Bakanlığı sözcüsü doğruladığı gibi, federal polis Saksonların Kızılların girişi için özel bir talebini reddetti. Leipzig şimdi mümkün olan en kısa sürede bir alternatif önermeli.", "BMI sözcüsü, \"Geçen Cuma federal hükümet tarafından kabul edilen Corona Koruma Yönetmeliği sadece birkaç istisna öngörüyor ve profesyonel sporcular için özel bir düzenleme yok,\" dedi.", "\"Federal Polis, RB Leipzig derneğine, açıklanan vaka kümesinin istisnai koşullara girmediğini bildirdi\"", "Bunun arka planı, İngiltere de dahil olmak üzere özellikle etkilenen korona mutasyon bölgelerinden insanlar için başlangıçta 17 Şubat'a kadar geçerli olan giriş yasağıdır. “Maç, 10 Mart'ta Liverpool'daki ikinci maç olan 16 Şubat'ta yapılacak.", "Avrupa Futbol Birliği UEFA'nın düzenlemelerine göre, maçın düzenlenmesinden ev sahibi takım sorumludur. Leipzig için en kötü durumda, oyun 0: 3 olarak derecelendirilebilir.", "16 turun 2 Nisan'a kadar tamamlanması gerekiyor." ]
}