{
  "id" : "zQIozDej",
  "url" : "https://kurier.at/kultur/omer-meir-wellber-wird-2022-musikdirektor-der-wiener-volksoper/401124123",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T14:50:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809699/omer_meir_wellber_c_pmeisel_661.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Wiener Volksoper bekommt 2022 Musikdirektor: Omer Meir Wellber",
  "articleTitleTranslated" : "Viyana Volksoper, 2022'de müzik yönetmeni oldu: Omer Meir Wellber",
  "articleContent" : [ "Als Lotte de Beer im Oktober als zukünftige Direktorin der Wiener Volksoper präsentiert wurde, kündigte sie an, dass sie einen Musikdirektor an ihrer Seite haben wolle.  Die Wahl fiel nun auf Omer Meir Wellber, wie die Volksoper per Aussendung verkündete.", "Der 39-jährige Dirigent aus Israel wird so wie de Beer sein Amt am 1. September 2022 antreten. Zu den Aufgaben des neuen Musikdirektors gehört neben der musikalischen Leitung von Produktionen für zumindest fünf Saisonen die Leitung des gesamten musikalischen Bereichs des Hauses.", "Vorbereitungen ab Frühjahr 2021 Der 39-Jährige wird bereits ab Frühjahr 2021 die Vorbereitungen der neuen Direktion mitgestalten, hieß es in einer Aussendung der Volksoper. \"Er ist einer der spannendsten Dirigenten unserer Zeit.", "Seine brillante Musikalität, gemeinsam mit seinem stets in die Zukunft weisenden Denken und einer geradezu sprühenden Kreativität, machen ihn zu einem für mich idealen Partner\", streute de Beer ihrem Compagnon Rosen.", "Der erwiderte via Aussendung die Komplimente. \"Nicht nur aufgrund ihrer unbändigen Lust auf das Neue in der Kunst fühle ich mich ihr sehr verbunden\", unterstrich der Maestro in Richtung seiner künftigen beruflichen Partnerin.", "Zugleich fühle er sich dem Haus sehr verbunden. \"Große Musik\" werde den Spielplan bestimmen, kündigte er an. \"Und sie soll für alle Bürger der Stadt zugänglich sein - dem Namen entsprechend ein Opernhaus für das Volk, von herausragender Qualität\", betonte der künftige Musikdirektor.", "\"Wir sind fest entschlossen, die Volksoper zu einem der aufregendsten europäischen Musiktheater zu machen.\"", "Vielbeschäftigt Omer Meir Wellber (geboren 1981 in Be'er Sheva in Israel) ist Chefdirigent des BBC Philharmonic, Music Director des Teatro Massimo Palermo, Erster Gastdirigent der Semperoper Dresden sowie Musikdirektor des Raanana Symphonette.", "Inwieweit Wellber diese Verpflichtungen aufrecht erhalten wird, ist noch nicht bekannt. Von 2010 bis 2014 war er Musikdirektor am Palau de les Arts Reina Sofia in Valencia. Er gastierte an verschiedenen Opernhäusern und Festivals der Welt, unter anderem in New York, Venedig oder Berlin.", "Schon in Wien aktiv gewesen Von den Wiener Festwochen wurde er mit der Leitung eines dreijährigen Projekts mit Verdis \"trilogia popolare\" betraut: Im Theater an der Wien dirigierte er \"Rigoletto\" (2011), \"La traviata\" (2012) und \"Il trovatore\" (2013).", "Auch zu den Ensembles in seiner Heimat Israel, wie der Israeli Opera und dem Israel Philharmonic Orchester, pflegt er laut der Aussendung eine enge Verbindung. In den vergangenen Jahren gab es an der Volksoper keinen Musikdirektor.", "Leopold Hager war bis Juni 2008 Chefdirigent der Volksoper Wien, er wurde damals noch von Roland Berger bestellt und war noch in der ersten Saison von Robert Meyer am Haus." ],
  "articleContentTranslated" : [ "Lotte de Beer, Ekim ayında Viyana Volksoper'ın gelecekteki yönetmeni olarak sunulduğunda, yanında bir müzik yönetmeni istediğini açıkladı. Volksoper'ın yayınla açıkladığı gibi seçim Ömer Meir Wellber'e düştü.", "De Beer gibi 39 yaşındaki İsrail'li orkestra şefi 1 Eylül 2022'de göreve başlayacak. Yeni müzik yönetmeninin görevleri arasında, en az beş sezonluk prodüksiyonların müzikal yönünün yanı sıra, evin tüm müzik alanının yönetilmesi yer alıyor.", "2021 İlkbaharından Hazırlıklar 39 yaşındaki oyuncu, Volksoper tarafından yayınlanan bir yayına göre 2021 ilkbaharından itibaren yeni yönetimin hazırlanmasına yardımcı olacak. \"O, zamanımızın en heyecan verici orkestra şeflerinden biridir.", "Da Beer, arkadaşı Rosen'a de Beer, \"Daima geleceğe yönelik düşüncesi ve düpedüz ışıltılı yaratıcılığıyla birlikte parlak müzikalitesi onu benim için ideal bir ortak yapıyor\" dedi.", "Övgüleri postayla geri verdi. Maestro, gelecekteki profesyonel ortağı yönünde, \"Sadece sanatta yeniye karşı önlenemez arzusu nedeniyle ona çok bağlı hissediyorum.\" Dedi.", "Aynı zamanda eve çok bağlı hissediyor. Programı \"büyük müzik\" belirleyeceğini duyurdu. Geleceğin müzik direktörü, \"Ve kentin tüm vatandaşları için erişilebilir olmalı - adına göre halk için olağanüstü kalitede bir opera binası\", vurguladı.", "\"Volksoper'ı Avrupa'nın en heyecan verici müzikal tiyatrolarından biri yapmaya kararlıyız.\"", "Meşgul Omer Meir Wellber (1981, Be'er Sheva, İsrail'de doğdu) BBC Filarmoni'nin baş şefi, Teatro Massimo Palermo'nun müzik direktörü, Semperoper Dresden'in ana konuk şefi ve Raanana Senfonetinin müzik direktörüdür.", "Wellber'in bu yükümlülüklerini ne ölçüde yerine getireceği henüz bilinmiyor. 2010'dan 2014'e kadar Valensiya'daki Palau de les Arts Reina Sofia'da müzik direktörlüğü yaptı. New York, Venedik ve Berlin dahil olmak üzere dünya çapında çeşitli opera ve festivallerde konuk oyuncu olarak yer aldı.", "Viyana'da zaten aktif olan Wiener Festwochen, Verdi'nin \"trilogia popolare\" filmiyle üç yıllık bir projenin yönetimini ona emanet etti: Theater an der Wien'de \"Rigoletto\" (2011), \"La traviata\" (2012) ve \"Il trovatore\" u yönetti. \"(2013).", "Yayına göre, İsrail Operası ve İsrail Filarmoni Orkestrası gibi memleketi İsrail'deki topluluklarla da yakın bir ilişki sürdürüyor. Geçtiğimiz birkaç yıl içinde Volksoper'da müzik yönetmeni yoktu.", "Leopold Hager, 2008 yılının Haziran ayına kadar Viyana Volksoper'ın şef şefiydi; o sırada hala Roland Berger tarafından atandı ve hala Robert Meyer'in ilk sezonundaydı." ]
}