{
  "id" : "zQtY2UkU",
  "url" : "https://wien.orf.at/stories/3084155/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-09T18:15:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/44/crops/w=1280/807632_opener_281544_glattauer.jpg?s=ea6424096a659519b0f2eea6cdaf109d274e90be",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Glattauer: Schulapparat „ist nicht ehrlich“",
  "articleTitleTranslated" : "Glattauer: Okul aygıtı \"dürüst değil\"",
  "articleContent" : [ "„In Wien ist man als Schulleiter eine Sekretärin. Und gleichzeitig unterfordert und überfordert“, sagte Glattauer im Gespräch mit „Wien heute“. Kritik übt der 62-Jährige auch am Coronavirus-Management.", "Denn an der Coronavirus-Schulpolitik habe sich „das ganze Fehlerhafte des Systems in einer Blaupause“ abgezeichnet. In der Diskussion inwieweit Schule Ort der Ansteckung ist, sei mit „Schwindel umgegangen“ worden.", "„Wir Direktorinnen und Direktoren wussten seit Schulbeginn, dass in den Schulen hohe Ansteckung passiert. Und ununterbrochen haben uns alle gesagt: Keine Ansteckung, bis hinauf zum Minister. Das war unerträglich“, so Glattauer.", "An manchen Schulen habe es „auf einmal 30, 40, 50 Ansteckungen“ gegeben. „Und dann haben sie uns eingeredet, das ist kein Cluster, das ist in den Familien passiert“.", "„Leute glauben, dass der Arbeitsmarkt der wichtigste ist“ Die Behauptung, dass Schule kein Ort der Ansteckung sei, habe „ins Konzept gepasst. Leute glauben, dass der Arbeitsmarkt der wichtigste ist.", "Es war unehrlich zu behaupten, man kann ruhig die Kinder in die Schulen schicken, damit die Eltern arbeiten gehen können. Sind Kinder wirklich nur Gegenstände, Personen, die man abschiebt, die man möglichst den ganzen Tag betreut weiß, um arbeiten gehen zu können.", "Oder schafft da die Gesellschaft nicht vielleicht auch etwas Besseres“, fragte Glattauer. „An viele Vorgaben nicht gehalten“ Bevor er vor Kurzem seinen Beruf aufgegeben hat, war der Kolumnist und Autor Schulleiter an einer Sonderschule in Meidling.", "„Wir haben es so gemacht, dass wir uns an viele Vorgaben nicht gehalten haben.", "Ich sage es wie es ist, übrigens auch viele meiner Kolleginnen und Kollegen.“ Das gesamte Interview mit Nikolaus Glattauer Dass in Schulen mit Sonderpädagogik durchgehend Präsenzunterricht gegolten habe, sieht Glattauer als einen kleinen Skandal.", "„Warum müssen Sonderschulen offen halten und warum werden Lehrerinnen und Lehrer dort behandelt als wären sie Pflegepersonal und als wären diese Schulen mit Sonderpädagogik Krankenhäuser, das ist ja eigentlich indiskutabel.“ Auch daran habe man sich an seiner Schule nicht gehalten.", "„Ich habe den Lehrerinnen und Lehrern freigestellt, wie sie es mit ihren Klassen halten. Einige haben komplett zugemacht und ihre Schülerinnen und Schüler wo es möglich war im Home Office betreut über Distance Learning.", "Andere haben sie komplett kommen lassen, andere haben Schichtbetrieb eingeführt, obwohl uns der eigentlich untersagt wurde.", "Aber es war zielführend, wir haben es g‘scheit gemacht und wir hatten praktisch keine Erkrankten“, so Glattauer.Paar Monate Distance Learning „spielen keine Rolle“ Dass Schulen nur gut funktionieren, wenn sie offen sind und die Schülerinnen und Schüler anwesend sind, will Glattauer nicht bestätigen.  ", "Denn Distance Learning könne auch sehr gut funktionieren.", "„Man soll es nur nicht auf die Eltern abwälzen, es sollten schon die Lehrerinnen mit den Kindern machen und ja nicht zu viel Druck aufbauen.“ Auch dass durch das Distance Learning rund ein Viertel der Schülerinnen und Schüler Bildungsdefizite bekomme, sieht Glattauer nicht so.", "Denn „die Schullaufbahn umfasst ungefähr 100 Monate Schule. Da ist die durchschnittliche Schullaufbahn eines Schülers. Wenn man also drei oder vier Monate lang im Distance Learning ist, ist das ja gar nicht keine Schule.", "Dann sind das drei bis vier Prozent dessen was eine Schülerkarriere ausmacht. Das spielt in Wahrheit gar keine Rolle.“ Und man lerne heutzutage nicht nur in der Schule, sondern auch sehr viel später, ist Glattauer überzeugt.", "Außerdem würden die Kinder „in der Zeit andere Sachen lernen. Sie lernen sich selbst organisiere, Solidarität und Krise.", "Meine Kinder lernen in der Pandemie glaube ich mehr, als in der Schule“, so der zweifache Vater.Glattauer schreibt derzeit an einem Roman Aber was kommt nach dem Ende als Schulleiter? „Ich bin ja Schreibender immer gewesen.", "Ich schreibe an einem Roman. Und ich habe auch ein EU-Projekt vor. Non-Profit leider, aber immerhin. Und ich habe zwei Kinder“, sagte Glattauer, der mit knapp 40 Jahren entschieden hat Lehrer zu werden, gerade als er am Höhepunkt seiner journalistischen Karriere war.", "Nach 25 Jahren im Schuldienst sei es jetzt schon ungewohnt, nicht mehr als Lehrer und Schulleiter zu arbeiten, sagte Glattauer – allerdings mit dem Nachsatz: „Es reicht“." ],
  "articleContentTranslated" : [ "“Viyana'da bir müdür olarak sekretersiniz. Ve aynı zamanda yeterince zorlanmamış ve bunalmış, \"dedi Glattauer\" Bugün Viyana \"ile yaptığı röportajda. 62 yaşındaki, koronavirüs yönetimini de eleştiriyor.", "Çünkü koronavirüs okul politikasında \"sistemdeki tüm kusur bir plandan çıktı\". Okulun ne kadar enfeksiyon yeri olduğu tartışmada, \"baş dönmesi ele alındı\".", "“Biz yöneticiler okulun başından beri okullarda yüksek düzeyde enfeksiyon olduğunu biliyorduk. Ve hepimiz şöyle diyorduk: Bakana kadar bulaşma yok. Bu dayanılmazdı ”dedi Glattauer.", "Bazı okullarda \"aynı anda 30, 40, 50 enfeksiyon\" vardı. \"Ve sonra bizi bunun bir küme olmadığına ikna ettiler, ailelerde oldu\".", "\"İnsanlar en önemli şeyin iş piyasası olduğuna inanıyor\" Okulun bulaşma yeri olmadığı iddiası \"kavramına uyuyor. İnsanlar iş piyasasının en önemli olduğuna inanıyor.", "Ebeveynlerin işe gidebilmesi için çocukları okula göndermenin güvenli olduğunu söylemek sahtekârlıktı. Çocuklar gerçekten nesneler mi, sınır dışı edilenler, işe gidebilmeleri için mümkünse bütün gün bakılan insanlar mı?", "Ya da belki toplum daha iyi bir şey yaratmaz, ”diye sordu Glattauer. “Pek çok kurala uymamak” Kısa süre önce işinden vazgeçmeden önce, köşe yazarı ve yazar Meidling'deki özel bir okulun müdürüydü.", "“Bunu öyle bir şekilde yaptık ki birçok gereksinime uymadık.", "Bu arada, meslektaşlarımın çoğu gibi olduğu gibi söylüyorum. ”Nikolaus Glattauer Glattauer ile yapılan tüm röportaj, yüz yüze derslerin özel eğitim alan okullarda tutarlı bir şekilde geçerli olduğunu küçük bir skandal olarak görüyor.", "\"Neden özel okullar açık kalmalı ve öğretmenler neden orada hemşirelik personeli ve özel eğitim almış bu okullar hastane gibi muamele görüyor, bu aslında söz konusu değil.\" Okulunda da durum böyle değildi.", "“Öğretmenleri derslerine nasıl davranacaklarına bıraktım. Bazıları tamamen kapandı ve öğrencileri, mümkün olduğu durumlarda, uzaktan eğitim yoluyla ev ofisinde bakıldı.", "Diğerleri tamamen gelmelerine izin verdi, diğerleri vardiyalı çalışmayı başlattı, aslında yasaklanmış olsak da.", "Ama verimliydi, doğru yaptık ve neredeyse hiç hasta insanımız yoktu, ”diyor Glattauer. Birkaç aylık uzaktan eğitim, okulların yalnızca açık olduklarında ve öğrenciler varken iyi çalıştığını\" farketmez \", Glattauer onaylamak istemiyor.", "Çünkü uzaktan eğitim de çok işe yarayabilir.", "\"Ebeveynlere aktarmamalısın, öğretmenler bunu zaten çocuklarla yapmalı ve çok fazla baskı oluşturmamalı.\" Glattauer ayrıca, öğrencilerin yaklaşık dörtte birinin uzaktan eğitim yoluyla eğitim eksikliği yaşadığı gerçeğini görmüyor.", "Çünkü “okul kariyeri yaklaşık 100 aylık okulu içerir. Bir öğrencinin ortalama okul kariyeri vardır. Yani, üç veya dört aydır uzaktan öğrenim yapıyorsanız, bu bir okul değil.", "O halde bu bir öğrenci kariyerini tanımlayan şeyin yüzde üç ila dördüdür. Gerçekte, bu önemli değil. ”Glattauer, bugünlerde sadece okulda değil, çok daha sonra da öğreneceğinize inanıyor.", "Ayrıca çocuklar “o zaman başka şeyler de öğrenirlerdi. Kendinizi, dayanışmayı ve krizi organize etmeyi öğrenirsiniz.", "Pandemide çocuklarımın okulda öğrendiklerinden daha fazlasını öğrendiğini düşünüyorum ”dedi iki çocuk babası Glattauer şu anda bir roman yazıyor Peki müdür bittikten sonra ne olacak? Ben her zaman yazar oldum.", "Bir roman yazıyorum. Ayrıca aklımda bir AB projesi var. Kar amacı gütmeyen maalesef ama yine de. Ve tam gazetecilik kariyerinin zirvesindeyken, 40 yaşın altında öğretmen olmaya karar veren Glattauer, ”dedi.", "Okul hizmetinde 25 yıl geçirdikten sonra artık öğretmen ve okul müdürü olarak çalışmamak zaten alışılmadık bir durum, dedi Glattauer - \"Yeter\" sonekiyle." ]
}