{
  "id" : "zquVRcBh",
  "url" : "https://kurier.at/sport/fussball/deutsche-mediziner-regen-fussball-spiele-mit-fans-zu-studienzwecken-an/401198392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T08:50:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960936/46-167595947.jpg",
  "imageCopyright" : "APA/dpa/Arne Dedert",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mediziner regen Fußball-Spiele mit Fans zu Studienzwecken an",
  "articleTitleTranslated" : "Doktorlar, çalışma amacıyla taraftarlarla futbol oyunlarını teşvik ediyor",
  "articleContent" : [ "Führende Intensivmediziner wollen in Fußball-Stadien unter Studienbedingungen wieder Fans zulassen und daraus Erkenntnisse über die Corona-Verbreitung bei Großveranstaltungen ziehen.", "Es gebe „noch immer keine validen Daten zum Infektionsrisiko“ bei solchen Veranstaltungen, sagte Christian Karagiannidis, Präsident der Deutschen Gesellschaft für Internistische Intensiv- und Notfallmedizin, der Rheinischen Post.", "Stadien würden sich hervorragend für Testläufe eignen, sagte der Intensivmediziner. Konkret schlägt er vor, die Hälfte der Sitzplätze unter strengen Studienbedingungen und Hygienekonzepten freizugeben.", "Personen mit erhöhter Temperatur oder einem positiven Corona-Test sollten zuvor ausgeschlossen werden. Die Fans würden dann in verschiedene Blöcke aufgeteilt.", "„Ein Sitzblock bekommt durchgehend FFP2-Masken, ein anderer Block den etwas einfacheren medizinischen Mund-Nasen-Schutz“, schlägt der Mediziner von der Lungenklinik in Köln-Merheim vor. Nach drei Tagen erfolge ein weiterer Corona-Test bei allen Zuschauern.", "„An diesen Ergebnissen ließe sich ablesen, wie viele Menschen bei negativem Schnelltest trotzdem Corona-positiv waren, wie viele erst nach dem Spiel eine Infektion aufwiesen und wie viele sich möglicherweise im Stadion angesteckt haben“", "Finanziert werden soll die Studie nach Vorschlag des Arztes durch den Deutschen Fußball-Bund, der über „ausreichende Mittel“ verfüge und Interesse daran habe, „möglichst rasch Zuschauer in Stadien zu lassen“. “" ],
  "articleContentTranslated" : [ "Önde gelen yoğun bakım hekimleri, taraftarların çalışma koşullarında futbol stadyumlarına tekrar girmesine izin vermek ve büyük olaylarda koronanın yayılmasına ilişkin içgörüler elde etmek istiyor.", "Rheinische Post Alman Dahili Yoğun Bakım ve Acil Tıp Derneği Başkanı Christian Karagiannidis, bu tür olaylarda \"enfeksiyon riski konusunda hala geçerli veri bulunmadığını\" söyledi.", "Yoğun bakım uzmanı, stadyumların deneme sürüşleri için harika olacağını söyledi. Spesifik olarak, koltukların yarısının katı çalışma koşulları ve hijyen konseptleri altında serbest bırakılmasını öneriyor.", "Yüksek ateş veya pozitif korona testi olan kişiler önceden dışlanmalıdır. Fanlar daha sonra farklı bloklara bölünecekti.", "Köln-Merheim'daki akciğer kliniğinden doktor, \"Bir blok koltukta FFP2 maskeleri verildi, diğer bloğa ise daha basit tıbbi ağız ve burun koruması verildi,\" diyor. Üç gün sonra, tüm izleyiciler üzerinde başka bir korona testi yapıldı.", "\"Bu sonuçlar, negatif hızlı testle kaç kişinin hala korona pozitif olduğunu, kaç kişinin maçtan sonra yalnızca enfeksiyon kaptığını ve kaç kişinin stadyumda enfekte olabileceğini gösteriyor\"", "Doktorun önerisine göre, çalışma “yeterli fonu” olan ve “seyircilerin en kısa sürede stadyumlara girmesini sağlamak” ile ilgilenen Alman Futbol Federasyonu tarafından finanse edilecek. \"" ]
}