{
  "id" : "Zr0DbqgK",
  "url" : "https://wien.orf.at/stories/3076559/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T13:47:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weitere mögliche Panne vor Attentat",
  "articleTitleTranslated" : "Saldırıdan önce olası bir arıza daha",
  "articleContent" : [ "Unter Bezugnahme auf ein internes Papier des Wiener Landesamts für Verfassungsschutz und Terrorismusbekämpfung (LVT) behauptet die „Krone“, ein Sachbearbeiter des LVT habe eine höhere Gefährdungseinstufung des späteren Attentäters empfohlen, was seine Vorgesetzten aber abgelehnt hätten.", "Das Innenministerium wollte den Bericht nicht kommentieren.  Auf APA-Anfrage hieß es, die zur Aufklärung möglicher Behördenfehler eingesetzte Untersuchungskommission werde die Sachlage umfassend auf allfällige Fehleinschätzungen prüfen.Auf November vertröstet Laut „Krone“ wollte der zuständige LVT-Sachbearbeiter den Attentäter „hochstufen“, nachdem bekannt geworden war, dass der wegen terroristischer Vereinigung verurteilte IS-Sympathisant versucht hatte, an Munition für ein Sturmgewehr zu kommen.", "Seine Vorgesetzten hätten ihn aber mit dem Hinweis auf eine laufende Operation gegen die Muslimbruderschaft auf November vertröstet.  „Wenn das stimmt, ist das ein weiterer Ausschnitt aus einem Bild voller Pannen und Versäumnisse“, urgierte SPÖ-Klubchef Jörg Leichtfried in einer Presseaussendung.", "Hätten Innenminister Karl Nehammer (ÖVP) und der Verfassungsschutz „ihre Arbeit so gemacht, wie sie sollten, hätte der Täter inhaftiert und die Tat verhindert werden können“, meinte SPÖ-Sicherheitssprecher Reinhold Einwallner.", "Beide verlangten, der Bericht der Untersuchungskommission müsse ungekürzt und ungeschwärzt dem Parlament vorgelegt werden: „Außerdem wollen wir einen parlamentarischen Ausschuss analog zum Kampusch-Ausschuss zur Aufklärung aller Vorfälle und Fehler rund um den Terroranschlag.", "“Attentäter wurde verspätet „hochgestuft“ Nach gesicherten Informationen der Austria Presse Agentur (APA) wurde der Attentäter zwar verspätet als potenzieller Gefährder „hochgestuft“ – allerdings am 13.", "Oktober und damit fast drei Wochen vor dem Terror-Anschlag, der vier Passanten das Leben gekostet hat.  Weshalb in diesem Zeitraum aufgrund der geänderten Gefährdungslage keine Schritte gegen den Attentäter gesetzt wurden und dieser ungehindert seinen Terror-Plänen nachgehen konnte, ist weiter unklar." ],
  "articleContentTranslated" : [ "\"Krone\", Viyana Anayasayı Koruma ve Terörle Mücadele Dairesi'nin (LVT) bir dahili belgesine atıfta bulunarak, LVT'deki bir katibin sonraki suikastçı için daha yüksek bir risk sınıflandırması önerdiğini ve üstlerinin bunu reddettiğini iddia ediyor.", "İçişleri Bakanlığı rapor hakkında yorum yapmak istemedi. APA'nın talebine cevaben, yetkililerin olası hataları açıklığa kavuşturmak için kurulan soruşturma komisyonunun durumu herhangi bir yanlış hüküm için kapsamlı bir şekilde inceleyeceği söylendi. Bir terörist gruptan suçlu bulunan IŞİD sempatizanı, saldırı tüfeği için cephane almaya çalıştı.", "Ancak üstleri, Müslüman Kardeşler'e karşı devam eden bir operasyona işaret ederek onu Kasım ayına kadar erteledi. SPÖ kulüp patronu Jörg Leichtfried bir basın açıklamasında \"Bu doğruysa, bu da aksilikler ve ihmallerle dolu bir resimden başka bir alıntıdır\" dedi.", "SPÖ güvenlik sözcüsü Reinhold Einwallner, İçişleri Bakanı Karl Nehammer (ÖVP) ve Anayasayı Koruma Dairesi \"işlerini gerektiği gibi yapsaydı, fail tutuklanabilir ve eylem engellenebilirdi\" dedi.", "Her ikisi de soruşturma komisyonunun raporunun parlamentoya eksiksiz ve karartılmadan sunulmasını talep etti: “Ayrıca, terör saldırısıyla ilgili tüm olayları ve hataları araştırmak için Kampusch komisyonuna benzer bir meclis komisyonu istiyoruz.", "\"Suikastçı gecikmeli olarak\" yükseltildi \"Avusturya Basın Ajansı'ndan (APA) alınan güvenilir bilgilere göre, suikastçı daha sonra potansiyel bir tehdit olarak\" yükseltildi \".", "Ekim, yoldan geçen dört kişiyi öldüren terör saldırısından neredeyse üç hafta önce. Suikastçıya karşı bu süreçte değişen risk durumu nedeniyle neden hiçbir adım atılmadığı ve neden terörist planlarını engelsiz bir şekilde sürdürebildiği hala belirsiz." ]
}