{
  "id" : "zrOrL3Rl",
  "url" : "https://vorarlberg.orf.at/stories/3078738/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-02T18:43:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Nicht alle Skilifte wollen aufsperren",
  "articleTitleTranslated" : "Tüm teleferikler kilidini açmak istemez",
  "articleContent" : [ "Wir werden unter diesen Voraussetzungen nicht in Betrieb gehen, sagt Andreas Gapp, Geschäftsführer der Oberstdorf Kleinwalsertal Bergbahnen. Ein auch nur annähernd kostendeckender Betrieb sei ausgeschlossen, da es auch keine Hotelgäste gibt.", "Das Kleinwalsertal bleibe deshalb bis 10.  Jänner ohne Liftbetrieb. In der Silvretta Montafon sieht man die heurige Saison kritisch: Klar sei jetzt schon, dass man in die roten Zahlen rutschen werde, sagt Peter Marko, Geschäftsführer der Silvretta Montafon.", "Die Skilifte ohne Gastronomie und Hotelerie zu betreiben, sei schwierig. Marko hofft auf staatliche Hilfen, denn den Betrieb für eine kleine Anzahl an Tagesgästen zu betreiben, sei finanziell nicht rentabel.", "Gapp, der auch Fachgruppenobmann der Seilbahner ist, geht davon aus, dass einige andere Skigebiete in Vorarlberg nur einen Teil der Anlagen öffnen.", "Aus wirtschaftlicher Sicht sei das gar nicht anders möglich.Maskenpflicht in der Gondel Einzelsportarten im Freien dürfen ab 24.  Dezember wieder ausgeübt werden. Das hat die Bundesregierung am Mittwoch bekanntgegeben.", "Darunter fällt auch das Skifahren. Es sollen aber gewisse Hygienevorschriften gelten: Gondeln dürfen nur zur Hälfte besetzt werden. Dort muss eine Maske getragen werden, heißt es in der geplanten Verordnung, Maskenpflicht gilt auch in allen Bereichen, wo Skifahrer warten oder einsteigen.", "Sport drinnen bleibt weiterhin verboten." ],
  "articleContentTranslated" : [ "Oberstdorf Kleinwalsertal Bergbahnen Genel Müdürü Andreas Gapp, bu koşullar altında faaliyete geçmeyeceğimizi söylüyor. Otel misafirleri olmadığı için maliyetleri uzaktan bile karşılayan operasyon söz konusu değildir.", "Kleinwalsertal bu nedenle 10 Ocak'a kadar asansör çalışmadan kalacaktır. Silvretta Montafon'un Genel Müdürü Peter Marko, Silvretta Montafon'da bu sezon eleştirel bir bakış açısıyla izleniyor: Kırmızıya kayacağımız şimdiden açık.", "Kayak asansörlerini restoran ve oteller olmadan çalıştırmak zordur. Marko hükümetten yardım almayı umuyor, çünkü işletmeyi az sayıda günlük misafir için yürütmek mali açıdan uygun değil.", "Aynı zamanda teleferik bölümünün başkanı olan Gapp, Vorarlberg'deki diğer bazı kayak alanlarının tesislerin sadece bir kısmını açacağını varsayıyor.", "Ekonomik açıdan başka bir yol yok Gondolda maske zorunludur Bireysel doğa sporları 24 Aralık'tan itibaren tekrar yapılabilir. Federal hükümet bunu Çarşamba günü açıkladı.", "Buna kayak da dahildir. Bununla birlikte, belirli hijyen kuralları geçerli olmalıdır: Gondollar yalnızca yarı dolu olabilir. Oraya maske takılması planlanan yönetmeliğe göre kayakçıların beklediği veya bindiği tüm alanlarda maske gereksinimleri de geçerlidir.", "İç mekan sporları yasaktır." ]
}