{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Stop the Count\\\": Hasenhüttl an der Spitze der Premier League",
  "targetLanguage" : "turkish",
  "articleContent" : [ "Dieser Moment ist historisch: Erstmals in der Geschichte der englischen Premier League steht ein Trainer aus Österreich mit seiner Mannschaft an der Tabellenspitze.", "Ralph Hasenhüttl feierte mit Southampton am Freitag einen 2:0-Heimsieg gegen Newcastle und verdrängte dadurch vorübergehend den FC Liverpool vom Platz an der Sonne.", "Schon am Samstag kann Southampton allerdings wieder verdrängt werden.  Hasenhüttl wird das nicht so wichtig sein.  Der Steirer feierte mit seinem Team den fünften Sieg im achten Saisonspiel.", "Allerdings ist es nicht nur für den 53-Jährigen selbst eine Premiere.  Auch der Klub selbst stand noch nie zuvor an der Spitze der Liga.  Noch vor gut einem Jahr hatten Hasenhüttl und sein Klub eine ganz bittere Stunde erlebt.", "Damals setzte es am 25.  Oktober 2019 eine 0:9-Heimniederlage gegen Leicester City.  Für die Tore am Freitagabend sorgten Che Adams (7.) und Stuart Armstrong (82.).", "Southampton führt punktgleich vor Liverpool.  Die „Reds“ sind am Sonntag im Schlager bei Manchester City im Einsatz.  Für Lacher sorgte derweil ein Gag des Social-Media-Teams der Saints.", "In Manier des US-Präsidenten Donald Trump forderte man einen \\\"Stopp der Zählung\\\" gefordert.   Der Klub nahm damit Bezug auf die Forderung Trumps, die Auszählung der Wahlstimmen bei der US-Präsidentenwahl zu stoppen, bei der er vor einer Niederlage gegen seinen Kontrahenten Joe Biden steht." ],
  "id" : "ZrRGGvOt",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/hasenhuettl-steht-an-der-spitze-der-premier-league/401089824",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Count the Count\": Hasenhüttl, Premier Lig'in zirvesinde",
  "articleContentTranslated" : [ "Bu an tarihi bir an: İngiltere Premier Ligi tarihinde ilk kez Avusturya'dan bir teknik direktör ve takımı masanın tepesinde.", "Ralph Hasenhüttl, Liverpool FC'yi güneşin altındaki yerden geçici olarak uzaklaştırarak, Newcastle'a karşı Southampton ile 2-0 ev sahibi galibiyetini kutladı.", "Cumartesi günü ise Southampton tekrar devrilebilir. Hasenhüttl için bu o kadar önemli olmayacak. Steiermark, sezonun sekizinci maçındaki beşinci galibiyetini takımıyla kutladı.", "Ancak, 53 yaşındaki kendisi için bir prömiyer değil. Kulübün kendisi de asla ligin zirvesinde olmadı. Hasenhüttl ve kulübü bir yıldan biraz daha uzun bir süre önce çok acı bir saat geçirmişti.", "O sırada, 25 Ekim 2019'da Leicester City'ye 9-0 ev sahibi oldu. Che Adams (7.) ve Stuart Armstrong (82.) Cuma akşamı golleri attı.", "Southampton önde Liverpool önde gidiyor. \"Kızıllar\" Pazar günü Manchester City yakınlarındaki Schlager'de hareket ediyor. Bu sırada Saints'in sosyal medya ekibinden gelen bir şaka kahkahalara neden oldu.", "ABD Başkanı Donald Trump'ın yaptığı gibi, \"saymayı durdur\" çağrısında bulundular. Kulüp, Trump'ın rakibi Joe Biden için bir mağlubiyetle karşı karşıya olduğu ABD başkanlık seçimlerinde oy sayımını durdurma talebine atıfta bulunuyordu." ]
}