{
  "id" : "zrxKTjVo",
  "url" : "https://kurier.at/sport/wintersport/nach-corona-cluster-bei-oesv-adlern-kraft-hayboeck-und-co-sind-die-masken-schuld/401112906",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T15:11:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona-Cluster bei den Springern: ÖSV sieht Schuld in den Masken",
  "articleTitleTranslated" : "Atlama telleri arasında korona kümesi: ÖSV maskelerde suçluluk görüyor",
  "articleContent" : [ "Mit Kraft und Hayböck gibt es nun bereits sechs Corona-Infizierte im ÖSV-Springerteam. Die Ursache könnte in den Stoffmasken liegen. Früh in der Saison hat das Coronavirus Österreichs Skisprung-Team mit voller Wucht erwischt.", "Sechs Infizierte lautete am Samstag die Bilanz, nachdem zu Gregor Schlierenzauer, Philipp Aschenwald, Cheftrainer Andreas Widhölzl und einem namentlich nicht genannten Betreuer auch Gesamtsieger Stefan Kraft und Michael Hayböck hinzugekommen waren.", "Der Moment ist denkbar ungünstig, in knapp zwei Wochen steht bereits die Skiflug-WM in Planica auf dem Programm. Mario Stecher, der Sportliche Leiter für Skispringen und Kombination im ÖSV, vermutet die Ursache für den Cluster in den Schutzmasken.", "\"Einer der wichtigsten Punkte, die uns klar geworden sind, ist, dass wir ständig FFP2-Masken tragen müssen. Wir haben in Wisla immer nur Stoffmasken getragen.\" Der ÖSV und die eigene Nase Man müsse sich daher, so Stecher gegenüber der APA - Austria Presse Agentur, an der eigenen Nase nehmen.", "\"Wenn man sich ansieht, wo die ersten Symptome aufgetreten sind, dann muss man vermuten: Es ist bei der Anreise nach Wisla oder ganz kurz nach der Ankunft passiert.\"", "Stecher und der ebenfalls Infizierte Trainer Widhölzl. © Bild: APA/EXPA/ JFK / EXPA/ JFK Der ÖSV hatte infolge der ersten positiven Testreihe bereits vorsorglich ein B-Team nach Finnland geschickt.", "Die nach Wisla negativ Getesteten hatten sich indes in der Heimat in eine freiwillige Selbst-Quarantäne begegeben. Stecher: \"Wir haben gehofft, dass es keine größeren Wellen mehr schlägt. Leider Gottes ist es aber passiert, dass der Krafti und der Michi positiv geblieben sind.\"", "Entscheidung über Aschenwald ausständig Ein Pool-Test, bei dem üblicherweise Abstriche von fünf Personen zu einem PCR-Test zusammengefasst werden, habe angeschlagen.", "\"Wir haben gedacht, dass es durch ihre Symptomfreiheit nach einigen wenigen Tagen auch wieder einen negativen Bescheid geben könnte\", sagte Stecher.", "Die Hoffnung auf zwei negative Tests innerhalb von 48 Stunden, um damit wieder für Training und Wettkampf befähigt zu sein, hat sich für die beiden nicht erfüllt.", "Nun verpassen Kraft, der in der Saisonvorbereitung zudem mit Rückenproblemen kämpfte, und Hayböck die letzten zwei Einzelspringen vor der Skiflug-WM in Planica (10. bis 13.  Dezember).", "Auch Cheftrainer Widhölzl und Schlierenzauer, die laut Verband beide leichte Symptome zeigen, machen den Russland-Trip nicht mit. Bei Aschenwald sei aufgrund seines jüngsten CT-Werts - dieser gibt Aufschluss über die Infektiosität - ein Start denkbar.", "Ob der Tiroler tatsächlich mitreisen wird, soll erst entschieden werden. Zumindest Daniel Huber - beim Auftakt als Dritter bester Österreicher - ist Stand jetzt in Nischnij Tagil dabei. Erschwerte Vorbereitung Die Vorbereitung auf die Skiflug-WM ist klarerweise getrübt.", "\"Wir müssen es nehmen, wie es ist und trotzdem schauen, dass wir uns so gut wie möglich vorbereiten. Wir werden in Österreich trotzdem Trainingsmöglichkeit finden - sofern es der Gesundheitszustand natürlich zulässt\", war Stecher um Zweckoptimismus bemüht.", "Kraft und Hayböck planen am 3. oder 4. Dezember wieder ins Training einzusteigen. Zur Verfügung stehen laut dem Sportlichen Leiter die Normalschanzen in Seefeld, Ramsau und Eisenerz. Stecher: \"Diese Möglichkeit werden wir sicher in Anspruch nehmen.\"", "Doch sind Topleistungen quasi ohne Wettkampf-Rhythmus auf einer Skiflug-Schanze überhaupt möglich? \"Es betrifft mit die besten Skispringer auf der Welt.", "Nachdem sie schon Schneesprünge auf großen Schanzen wie in Wisla in den Beinen haben, bin ich überzeugt davon, dass das für sie durchaus auch mit Erfolg zu handeln ist\", sagte Stecher.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Kraft ve Hayböck ile ÖSV atlama takımında şu anda altı Corona enfekte kişi var. Nedeni kumaş maskeler olabilir. Sezonun başlarında koronavirüs Avusturya'nın kayakla atlama takımını tüm gücüyle vurdu.", "Gregor Schlierenzauer, Philipp Aschenwald, baş antrenör Andreas Widhölzl ve isimsiz bir süpervizörün de genel kazananlar Stefan Kraft ve Michael Hayböck'ün eklenmesinden sonra altı enfekte kişi Cumartesi günü dengeyi kurdu.", "Şu an son derece elverişsiz, iki haftadan kısa bir süre içinde Planica'daki Kayakla Uçma Dünya Şampiyonası programa giriyor. ÖSV'de kayakla atlama ve kombinasyon spor direktörü Mario Stecher, koruyucu maskelerdeki kümenin nedeninden şüpheleniyor.", "\"Bizim için netleşen en önemli noktalardan biri, her zaman FFP2 maskeleri takmamız gerektiğiydi. Wisla'da sadece kumaş maskeler taktık.\" ÖSV ve kendi burnunuz Öyleyse, Stecher APA - Avusturya Basın Ajansına, kendi burnunuzu almanız gerektiğini söyledi.", "\"İlk belirtilerin nerede ortaya çıktığına bakarsanız, şunu varsaymalısınız: Wisla'ya vardığınızda veya varışınızdan kısa bir süre sonra oldu.\"", "Stecher ve ayrıca enfekte eğitmen Widhölzl. © Resim: APA / EXPA / JFK / EXPA / JFK ÖSV, ilk pozitif test serisinin bir sonucu olarak tedbir amaçlı Finlandiya'ya bir B-ekibi göndermişti.", "Wisla'dan sonra test sonucu negatif çıkanlar, evde gönüllü olarak karantinaya alındı. Stecher: \"Daha fazla dalgalanmanın olmayacağını umuyorduk. Ne yazık ki, Krafti ve Michi pozitif kaldı.\"", "Bekleyen Aschenwald hakkında karar Beş kişiden gelen smearların genellikle bir PCR testinde birleştirildiği bir havuz testi işe yaradı.", "Stecher, \"Semptomsuz olduğu için birkaç gün sonra yine olumsuz bir karar verilebileceğini düşündük,\" dedi.", "İkisi için tekrar antrenman yapıp rekabet edebilmek için 48 saat içinde iki olumsuz test yapma umudu gerçekleşmedi.", "Şimdi sezona hazırlıkta sırt problemleriyle mücadele eden Kraft ve Hayböck, Planica'daki Kayakla Uçma Dünya Şampiyonası'ndan önceki son iki bireysel yarışmayı (10-13 Aralık) kaçırıyor.", "Derneğe göre, her ikisi de hafif semptomlar gösteren baş antrenör Widhölzl ve Schlierenzauer Rusya'ya gitmiyor. Aschenwald'da, en son CT değerine dayalı olarak bir başlangıç düşünülebilir - bu, bulaşıcılık hakkında bilgi sağlar.", "Tirol'ün sizinle gerçekten seyahat edip etmeyeceğine henüz karar verilmiş değil. En azından Daniel Huber - başlangıçta üçüncü en iyi Avusturyalı olarak - şimdi Nizhny Tagil'de. Zor hazırlık Kayakla Uçan Dünya Şampiyonası için hazırlık açıkça bulutlu.", "İyimser olmaya çalışan Stecher, \"Olduğu gibi almalı ve yine de mümkün olduğu kadar iyi hazırlanmamızı sağlamalıyız. Avusturya'da eğitim fırsatları bulmaya devam edeceğiz - tabii ki sağlık durumu buna izin veriyorsa,\" dedi iyimser olmaya çalışarak.", "Kraft ve Hayböck, 3 veya 4 Aralık'ta yeniden eğitime başlamayı planlıyor. Spor direktörüne göre Seefeld, Ramsau ve Eisenerz'deki normal tepeler mevcut. Stecher: \"Bu fırsattan kesinlikle yararlanacağız.\"", "Peki, yarış ritmi olmayan bir kayakla atlama tepesinde en iyi performanslar mümkün müdür? \"Dünyanın en iyi kayak atlayıcılarından bazılarını etkiliyor.", "Wisla'daki gibi büyük tepelerde zaten karda atladıktan sonra, bunu başarıyla yapabileceğinize ikna oldum, \"dedi Stecher.", "Her zaman güncel, her yerde Tüm KURIER dijital içeriğine güvenli ve sınırsız erişim: Artı içerik, e-Kağıt, çevrimiçi dergiler ve daha fazlası. KURIER dijital aboneliğini şimdi deneyin." ]
}