{
  "id" : "Zs0ktISj",
  "url" : "https://sport.orf.at/stories/3071926/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T09:19:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Shiffrin gibt in Kranjska Gora Tempo vor",
  "articleTitleTranslated" : "Shiffrin, Kranjska Gora'da hızı belirliyor",
  "articleContent" : [ "In dem Ersatzrennen für Maribor, das wie bereits das erste Rennen am Samstag auf einer unruhigen, harten Piste gefahren wurde, wirkten die Österreicherinnen mit den Bedingungen überfordert.", "Als Beste nach dem ersten Lauf platzierte sich Ramona Siebenhofer mit 2,42 Sekunden Rückstand auf Rang 13.  Positiv fiel auch noch Julia Scheib auf. Auch Shiffrin gestand, sich mit den Bedingungen auf der Piste Podkoren schwer anfreunden zu können.", "„Gestern war es ein Lernprozess, und ich habe für heute meinen Fokus und die Einstellung geändert. Nicht so sehr zu kämpfen, sondern sich auf den Hang einzulassen“, sagte die US-Amerikanerin im ORF-Interview.", "„Da war ich nicht mehr der Chef“ Siebenhofer kam wie am Samstag, als sie Siebente wurde, am besten von allen ÖSV-Läuferinnen mit Hang und Bedingungen zurecht. Was an diesem Vormittag jedoch auch nicht für einen absoluten Spitzenplatz genügte.", "„Mit dem oberen Teil bin ich zufrieden, der untere war nicht optimal. Da war ich nicht mehr der Chef und habe die Linie verloren“, gestand die Steirerin im ORF. Auch Katharina Liensberger erwischte keinen guten Lauf.", "Mit 2,85 Sekunden fehlten ihr als 16. über vier Zehntelsekunden auf ihre Teamkollegin. „Es ist leider nicht das, was ich gerne gehabt hätte. Aber zumindest habe ich Erfahrungen gesammelt. Die Bedingungen sind wie gestern“, so die Vorarlbergerin.", "Ramona Siebenhofer war die beste Österreicherin Mit über zwei Sekunden Rückstand konnte sie sich nicht unter den Top Ten einreihen Mit Startnummer 38 konnte die Steirerin Julia Scheib noch einen positiven Akzent aus österreichischer Sicht setzen.", "Mit 2,78 Sekunden Rückstand schaffte sie es immerhin auf Platz 14.  Kranjska Gora dürfte Scheib liegen. Im Vorjahr holte sie dort mit Rang 14 ihre beste Platzierung im Weltcup.", "Mit Nummer 52 schaffte Rosina Schneeberger (+4,34) als 30. noch den Sprung ins Finale.Österreicherinnen rutschen aus Elisa Mörzinger (+4,83) verpasste als 33. die Entscheidung. Völlig überfordert mit den Bedingungen war Katharina Truppe, die weit von den Toren fuhr und bei jedem Schwung wegrutschte.", "Im Ziel hatte sie über sechs Sekunden Rückstand auf die Beste Shiffrin. Katharina Huber blieb 7,64 Sekunden hinter der Führenden. Truppe und Huber kamen im Gegensatz zu Ricarda Haaser, Franziska Gritsch und Stephanie Brunner zumindest ins Ziel.", "Brunner war bereits am Samstag ausgeschieden. Nach den ersten 22 Starterinnen gab es drei Ausfälle, alle betrafen die ÖSV-Damen.", "„Dieses Ergebnis muss ein Ansporn sein, sonst wird man sich nie steigern“, meinte ORF-Expertin Nicole Hosp in ihrer Studioanalyse zur enttäuschenden Vorstellung der rot-weiß-roten Starterinnen." ],
  "articleContentTranslated" : [ "Cumartesi günkü ilk yarış gibi, huzursuz, zorlu bir yolda sürülen Maribor'un yedek yarışında, Avusturyalılar şartlardan bunalmış görünüyordu.", "İlk koşudan sonra en iyisi olan Ramona Siebenhofer 13., 2.42 saniye gerideyken Julia Scheib de olumlu bir izlenim bıraktı. Shiffrin, Podkoren yamacındaki koşullara alışmanın zor olduğunu da kabul etti.", "Dün bir öğrenme eğrisiydi ve bugün için odağımı ve zihniyetimi değiştirdim. Amerikalı ORF ile yaptığı röportajda, savaşacak çok şey değil, yamaçta yer almak için ”dedi.", "\"Artık patron değildim.\" Yedinci bitirdiği Cumartesi günü olduğu gibi, Siebenhofer tüm ÖSV koşucularının en iyisi eğim ve koşullarla başa çıktı. Ancak o sabah mutlak bir zirve noktası için yeterli değildi.", "“Üst kısımdan memnunum, alt kısım optimal değildi. Artık patron olmadığım ve çizgiyi kaybettiğim için, ”Styrian ORF'de itiraf etti. Katharina Liensberger de iyi bir performans göstermedi.", "2,85 saniyelik bir süre ile takım arkadaşının saniyenin onda dördünden fazla geride, 16. oldu. Maalesef istediğim bu değildi. Ama en azından deneyim kazandım. Koşullar dünkü gibi ”dedi Vorarlberg yerlisi.", "Ramona Siebenhofer en iyi Avusturyalı'ydı. İki saniyeden fazla bir farkla ilk ona giremedi. 38 numaradan başlayan Steiermark Julia Scheib, Avusturyalı bakış açısından olumlu bir aksan oluşturmayı başardı.", "2.78 saniyelik bir farkla 14. sıraya yükselen Kranjska Gora, Scheib olmalı. Geçen yıl Dünya Kupası'nda 14'üncü olarak en iyi yerini aldı.", "Rosina Schneeberger (+4.34) 52 numarayla 30. sırada finale kaldı. Avusturyalılar Elisa Mörzinger'den (+4.83) çıktı 33. sırada kararı kaçırdı. Katharina Truppe şartlardan tamamen etkilenmişti ve kapılardan uzaklaştı ve her dönüşte kayıp gitti.", "Bitişte en iyi Shiffrin'in altı saniyeden fazla gerisindeydi. Katharina Huber liderin 7.64 saniye gerisindeydi. Troop ve Huber, Ricarda Haaser, Franziska Gritsch ve Stephanie Brunner'ın aksine, en azından bitiş çizgisini geçti.", "Brunner zaten Cumartesi günü emekli olmuştu. İlk 22 başlangıcın ardından üç iptal oldu ve bunların tümü ÖSV kadınlarını etkiledi.", "ORF uzmanı Nicole Hosp, kırmızı-beyaz-kırmızı başlangıçların hayal kırıklığı yaratan performansının stüdyo analizinde \"Bu sonuç bir teşvik olmalı, aksi takdirde asla iyileşemezsiniz\" dedi." ]
}