{
  "id" : "zS6FmBF2",
  "url" : "https://kurier.at/kultur/sigur-ros-haben-gedicht-ueber-magie-der-raben-vertont/401120082",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Sigur Rós haben Gedicht über Magie der Raben vertont",
  "articleTitleTranslated" : "Sigur Rós, kuzgunların müziğe olan büyüsü hakkında bir şiir yazdı",
  "articleContent" : [ "Die isländische Band veröffentlicht das erste Album seit 2013 – ohne dafür gemeinsam im Studio gewesen zu sein „Eine apokalyptische Warnung mit Bildern einer erstarrenden Welt“", "So beschreibt der isländische Filmkomponist Hilmar Örn Hilmarsson das aus dem 14.  Jahrhundert stammende Gedicht „Odin’s Raven Magic“. 2002 haben Sigur Rós diese epische Erzählung im Auftrag des Reykjavik Arts Festival mit Hilmarsson für Chor und Orchester vertont. 2004 wurde die Suite mit acht Stücken noch einmal in Paris aufgeführt.  “", "Von diesem Konzert stammen die Aufnahmen auf der neuen gleichnamigen Sigur-Rós-CD. Dass die Isländer „Odin’s Raven Magic“ mit „unser neues Album“ bewerben, ist aber irreführend. Sänger Jónsi Birgissons einzigartige Sopranstimme ist nur selten zu hören.", "Sigur Rós überließen bei der Aufführung die meisten Gesänge dem Kantor Steindór Andersen und gaben Chor, Orchester und einer Marimba aus Stein den Vorrang.", "Das klingt dann eher wie ein „Herr der Ringe“-Soundtrack – durchdrungen von sakralen Gesängen – als nach Sigur Rós, wie man sie kennt. © Bild: Ada/Warner Music Trotzdem ist „Odin’s Raven Magic“ absolut hörenswert.", "Die Musik macht das drohende Unheil genauso spürbar, wie die Angst vor und die Traurigkeit über das Ende der Welt.", "„Wir wollten das immer veröffentlichen, nur war es anno dazumal zu kompliziert“, erzählte Kjartan Sveinsson, der bis 2013 Sigur-Rós-Mitglied war und anno dazumal mit Maria Huld Markan Sigfúsdóttir die Orchesterpartituren erstellte.", "„Unsere Fans mussten lange darauf warten.“ Trotzdem wirkt die Veröffentlichung wie eine Verlegenheitsaktion der Band, die in letzter Zeit mit groben Problemen zu kämpfen hatte. 2018 stieg Drummer Orri Páll Dýrason aus, weil gegen ihn Vorwürfe der sexuellen Belästigung erhoben worden waren.", "Und diesen Oktober wurde bekannt, dass Bassist Georg Holm wegen der schon zweiten Anklage wegen Steuerhinterziehung Island verlassen will. Zwar hatte die Band angegeben, nichts von der Hinterziehung gewusst zu haben, weil sie ihrem Buchhalter vertraut hatte.", "Aber die Musiker bekannten sich in der ersten Runde schuldig, entschuldigten sich und zahlten die Steuern nach.", "Bei der für Holm „ungerechten, drakonischen“ zweiten Klage geht es jetzt um 200 % der ursprünglich hinterzogenen Summe als Strafe dafür. © Bild: REUTERS Sänger Jónsi, der in Los Angeles lebt, bewegt sich nicht nur räumlich von seiner Stammband weg.", "Er macht die Ausbildung zum Parfümeur und hat gerade sein zweites Solo-Album „Shiver“ herausgebracht. Hoffnung auf ein wirklich neues Sigur-Rós-Album macht er trotzdem. Gefragt, ob er die Band einschlafen lassen will, sagte er: „Nein, wahrscheinlich nicht . “" ],
  "articleContentTranslated" : [ "İzlandalı grup 2013 yılından beri ilk albümü yayınladı - birlikte stüdyoda bulunmadan \"Donmuş bir dünyanın görüntüleriyle kıyamet uyarısı\"", "İzlandalı film bestecisi Hilmar Örn Hilmarsson, 14. yüzyıldan kalma \"Odin'in Kuzgun Büyüsü\" şiirini böyle tanımlıyor. 2002'de Sigur Rós, bu destansı hikayeyi, koro ve orkestra için Hilmarsson ile Reykjavik Sanat Festivali için müziğe dönüştürdü. 2004 yılında süit sekiz parça ile Paris'te yeniden sahnelendi. \"", "Aynı isimli yeni Sigur Rós CD'sindeki kayıtlar bu konserden. İzlandalıların \"Odin's Raven Magic\" i \"yeni albümümüz\" ile tanıtması yanıltıcı. Şarkıcı Jónsi Birgisson'un benzersiz soprano sesi nadiren duyulur.", "Sigur Rós tezahüratların çoğunu kantor Steindór Andersen'e bıraktı ve önceliği koroya, orkestraya ve bir taş marimba'ya verdi.", "Bu, bildiğimiz Sigur Rós'tan daha çok “Yüzüklerin Efendisi” film müziğine benziyor - kutsal ilahilerle işlenmiş. © Image: Ada / Warner Music Yine de, “Odin'in Kuzgun Büyüsü” kesinlikle dinlemeye değer.", "Müzik, yaklaşmakta olan felaketi, dünyanın sonuyla ilgili korku ve üzüntü kadar elle tutulur kılıyor.", "2013 yılına kadar Sigur Rós üyesi olan ve Maria Huld Markan Sigfúsdóttir ile orkestra müziklerini yaratan Kjartan Sveinsson, \"Her zaman yayınlamak istiyorduk ama o zamanlar çok karmaşıktı\" dedi.", "“Hayranlarımız bunun için uzun süre beklemek zorunda kaldı.” Yine de, son zamanlarda büyük sorunlarla boğuşmak zorunda kalan grup tarafından bir utanç hareketi gibi görünüyor. Davulcu Orri Páll Dýrason 2018'de kendisine yönelik cinsel taciz iddiaları nedeniyle istifa etti.", "Ve bu Ekim ayında basçı Georg Holm'un ikinci vergi kaçırma suçlaması nedeniyle İzlanda'dan ayrılmak istediği öğrenildi. Grup, muhasebecisine güvendikleri için kaçak olaydan haberdar olmadıklarını belirtmişti.", "Ancak müzisyenler ilk turda suçunu kabul etti, özür diledi ve vergileri ödedi.", "Holm için \"adaletsiz, acımasız\" olan ikinci dava, şimdi ceza olarak başlangıçta kaçırılan miktarın% 200'ünü içeriyor. © Image: Los Angeles'ta yaşayan REUTERS şarkıcısı Jónsi sadece ana grubundan uzaklaşmıyor.", "Parfümcü olmak için eğitim alıyor ve ikinci solo albümü \"Shiver\" ı yeni çıkardı. Hâlâ gerçekten yeni bir Sigur Rós albümü umuyor. Grubun uykuya dalmasına izin vermek isteyip istemediği sorulduğunda, “Hayır, muhtemelen hayır. \"" ]
}