{
  "id" : "ZSarr0c7",
  "url" : "https://kurier.at/kultur/medien/kochen-mit-spotify-barillas-playlists-verraten-wann-die-spaghetti-al-dente-sind/401168614",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T13:51:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3075861/46-130156133.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kochen mit Spotify: Barillas Playlists verraten, wann die Spaghetti al dente sind",
  "articleTitleTranslated" : "Spotify ile yemek pişirme: Barilla'nın çalma listeleri, spagetti al dente olduğunda ortaya çıkıyor",
  "articleContent" : [ "Warum einen Timer beim Kochen stellen, wenn man auch einfach Musik hören kann? Pasta-Hersteller Barilla bietet im Zuge einer Kampagne auf Spotify mehrere Playlists an, die genau so lange laufen, wie die Nudeln benötigen, um al dente zu werden.", "Derzeit gibt es acht Playlists für unterschiedliche Pasta-Sorten mit Musik von internationalen und italienischen Künstlern. ", "Spaghetti werden mit Shawn Mendes gekocht (9 Minuten), in der Linguine-Playlist ist Sufjan Stevens zu hören (10 Minuten) und beim Zubereiten von Penne rigate kann man Fiona Apple lauschen (11 Minuten).", "Das Ganze funktioniert natürlich auch bei Pasta von anderen Marken. Hier geht's zur Spaghetti-Playlist." ],
  "articleContentTranslated" : [ "Sadece müzik dinleyebilecekken neden yemek pişirirken bir zamanlayıcı ayarlayasınız? Spotify'daki bir kampanyanın parçası olarak makarna üreticisi Barilla, makarnanın al dente olması gerektiği sürece çalışan birkaç çalma listesi sunuyor.", "Şu anda uluslararası ve İtalyan sanatçıların müzikleriyle farklı makarna türleri için sekiz çalma listesi var.", "Spagetti Shawn Mendes ile pişirilir (9 dakika), Sufjan Stevens linguine çalma listesinde (10 dakika) ve Fiona Apple'ın penne rigate hazırlarken duyulabilir (11 dakika).", "Elbette her şey başka markaların makarnalarıyla da çalışıyor. Spagetti çalma listesi için buraya tıklayın." ]
}