{
  "id" : "ZScZSaKg",
  "url" : "https://www.diepresse.com/5957230/Gruppe-F_WMQualifikation_Oesterreich-startet-mit-Remis-in-Schottland?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T21:37:00Z[UTC]",
  "author" : "Christoph Gastinger von Markku Datler von Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/e/5957230/B0531DE6-1317-4D48-9E0E-CFE731FFE3D2_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WM-Qualifikation: Österreich startet mit Remis in Schottland",
  "articleTitleTranslated" : "Dünya Kupası elemeleri: Avusturya, İskoçya'da berabere kaldı",
  "articleContent" : [ "Österreichs Nationalmannschaft musste sich zum Auftakt der WM-Qualifikation in Schottland trotz zweimaliger Führung mit einem 2:2 begnügen. Teamchef Franco Foda konnte im Hampden Park nicht die bestmögliche Elf auf den Rasen schicken.", "Dem ÖFB-Team fehlten mit Marko Arnautovic, Valentino Lazaro, Julian Baumgartlinger, Konrad Laimer, Martin Hinteregger und Stefan Posch einige Leistungsträger der Vergangenheit, kurzfristig musste auch noch der angeschlagene Marcel Sabitzer passen.", "Stattdessen rutschten unter anderem Philipp Lienhart, Florian Grillitsch und Adrian Grbic in die Startelf. Österreich, in der Theorie hinter Dänemark (2:0 in Israel) die zweitstärkste Kraft in der Qualifikations-Gruppe F, hatte zunächst mehr Spielanteile.", "Schottland, das nie für seinen gepflegten und technisch versierten Fußball bekannt war, stand erwartet tief. Die Gäste aber wussten mit ihrem Plus an Ballbesitz viel zu wenig anzufangen, weil das rot-weiß-rote Spiel zu statisch war, es den Pässen an Tempo fehlte.", "Die Abschlüsse von Kalajdzic (2.), Baumgartner (17.) und Alaba (25.) waren nicht zwingend, Fodas Unzufriedenheit (\"mehr Tempo zwischen den Linien!\") war im leeren Hamden Park auch akustisch zu vernehmen.", "Nach einer halben Stunde hatten auch die spielerisch schüchternen Schotten registriert, dass von den Österreichern bis dato keine allzu große Gefahr ausging. Armstrongs Schüsse (29., 31.) waren ein Lebenszeichen der schottischen Offensive.", "Alexander Schlager, der von Foda im Tor den Vorzug gegenüber Daniel Bachmann und Pavao Pervan erhalten hatte, betrieb an diesem Abend keine Eigenwerbung, er dürfte in der internen Hierarchie an Wichtigkeit verlieren.", "In der 41.  Minute spielte Schlager den Ball aus kurzer Distanz in Dykes' Beine, den folgenden Schuss von Christie parierte der Lask-Goalie dann in höchster Not.", "Mit Sasa Kalajdzic verfügt Österreich aktuell über einen Stürmer in Hochform, der 23-Jährige traf in den vergangenen Wochen beim VfB Stuttgart praktisch nach Belieben. Wenig überraschend war es Kalajdzic, der die ÖFB-Elf in der 54.  Minute mit 1:0 in Führung brachte.", "Nach einem Distanzschuss von Grillitsch ließ Schlussmann Marshall den Ball nach vorn abprallen - und Kalajdzic stand dort, wo ein Stürmer stehen muss. Wirklich beruhigend auf das Spiel der Österreicher wirkte diese Führung allerdings nicht, im Gegenteil.", "Wenige Augenblicke später klammerte Ilsanker gegen Christie im Strafraum, es hätte Elfmeter für Schottland geben müssen, die Pfeife von Schiedsrichter Del Cerro aus Spanien aber blieb stumm. Dann verfehlte Armstrongs Schuss nur um Zentimeter das lange Eck (58.).", "Der Ausgleich wäre zu diesem Zeitpunkt verdient gewesen, er fiel mit etwas Verspätung in Minute 71.  Schlager war bei einer langen, für ihn erreichbaren Freistoßflanke von O'Donnell nicht aus dem Tor gekommen.", "So traf Hanley, der Ilsanker entkam, aus sechs Metern per Kopf zum 1:1. Weil Kalajdzic in der 80.  Minute mit einem perfekt gesetzten Kopfball in Bedrängnis Österreich nochmal in Führung brachte, war die Foda-Equipe dem erhofften Auftaktsieg in dieser WM-Qualifikation doch nochmals sehr nah.", "Verhindert hatte diesen letztlich McGinn mit einem sehenswerten Fallrückzieher in der 85.  Minute, Baumgartner hatte das Abseits aufgehoben. Teamchef Franco Foda: „Wir haben zwei Punkte liegen gelassen.", "Wenn du zwei Mal auswärts in Führung gehst, musst du das über die Zeit bringen. Beide Gegentore waren vermeidbar.\"" ],
  "articleContentTranslated" : [ "Avusturya milli takımı, İskoçya'daki Dünya Kupası elemelerinin başında iki lider pozisyonuna rağmen 2: 2 ile yetinmek zorunda kaldı. Takım patronu Franco Foda, mümkün olan en iyi takımı Hampden Park'taki sahaya gönderemedi.", "Marko Arnautovic, Valentino Lazaro, Julian Baumgartlinger, Konrad Laimer, Martin Hinteregger ve Stefan Posch ile ÖFB takımı geçmişin en iyi performanslarından bazılarından yoksundu ve hasta Marcel Sabitzer kısa sürede geçmek zorunda kaldı.", "Bunun yerine Philipp Lienhart, Florian Grillitsch ve Adrian Grbic ilk 11'e girdi. Avusturya, teorik olarak Danimarka'nın (İsrail'de 2-0) ardından F grubundaki en güçlü ikinci güç olarak, başlangıçta oyunda daha fazla paya sahipti.", "Hiçbir zaman düzgün ve teknoloji meraklısı futboluyla tanınmayan İskoçya'nın geride kalması bekleniyordu. Ancak konuklar, kırmızı-beyaz-kırmızılı oyun çok durağan olduğu ve pasların hızı olmadığı için topa fazladan sahip olmalarıyla ne yapacaklarını bilmiyorlardı.", "Kalajdzic (2.), Baumgartner (17.) ve Alaba'nın (25.) finalleri zorunlu değildi, Foda'nın memnuniyetsizliği (\"hatlar arasında daha fazla hız!\") Boş Hamden Park'ta da akustik olarak duyulabilirdi.", "Yarım saat sonra, şakacı bir şekilde utangaç olan İskoçlar, Avusturyalıların şu ana kadar çok fazla tehlike oluşturmadığını da kaydetmişlerdi. Armstrong'un atışları (29., 31.) İskoç saldırısından bir yaşam işaretiydi.", "Foda tarafından Daniel Bachmann ve Pavao Pervan'dan daha çok tercih edilen Alexander Schlager, o akşam herhangi bir kendini terfi etmedi, muhtemelen iç hiyerarşide önemini yitirecek.", "41. dakikada, Schlager yakın mesafeden Dykes'ın bacaklarına topla oynadı, Christie'nin bir sonraki şutu daha sonra Lask kalecisi tarafından acımasızca savuşturuldu.", "Sasa Kalajdzic ile Avusturya'nın şu anda en iyi formda bir forvet oyuncusu var, 23 yaşındaki oyuncu son haftalarda VfB Stuttgart'ta neredeyse istediği gibi gol attı. Şaşırtıcı olmayan bir şekilde, 54. dakikada ÖFB takımını 1-0 öne çıkaran kişi Kalajdzic oldu.", "Grillitsch'in uzun menzilli bir şutundan sonra, kaleci Marshall topu ileri doğru sekti - ve Kalajdzic bir forvetin durması gereken yerde durdu. Ancak, bu liderliğin Avusturyalıların oyunu üzerinde gerçekten sakinleştirici bir etkisi olmadı, aksine.", "Birkaç dakika sonra Ilsanker, ceza sahasında Christie'ye sarıldı, İskoçya için bir ceza olmalıydı, ancak İspanya'dan hakem Del Cerro'nun düdüğü sessiz kaldı. Sonra Armstrong'un şutu uzun virajı sadece inç (58.) farkla kaçırdı.", "Ekolayzır bu noktada hak edilmiş olacaktı, 71. dakikada biraz geç geldi Schlager, O'Donnell'den gelen uzun, erişilebilir serbest vuruşla kapıdan çıkamadı.", "Ilsanker'dan kaçan Hanley, altı metreden kafasıyla 1: 1 skor yaptı. Kalajdzic, 80. dakikada mükemmel bir kafa vuruşuyla Avusturya'yı tekrar öne geçirdiği için, Foda takımı bu Dünya Kupası elemelerinde umulan galibiyete çok yaklaştı.", "Bu sonuçta McGinn tarafından 85. dakikada dikkat çekici bir genel vuruşla engellendi, Baumgartner ofsaytı iptal etti. Takım patronu Franco Foda: “İki puan düşürdük.", "Liderliği evden iki kez uzaklaştırırsanız, güncel tutmanız gerekir. Her iki hedef de kaçınılabilirdi. \"" ]
}