{
  "articleContent" : [ "Zwei Leichtgewichts-Zweier und ein Einer können sich in der Kontinental-Ausscheidung für Tokio qualifizieren. Magdalena Lobnig hat ihren Quotenplatz bereits fix.", "Einer-Ruderin Magdalena Lobnig hat schon vor mehr als eineinhalb Jahren bei den Heim-Weltmeisterschaften in Linz-Ottensheim einen Olympia-Quotenplatz geholt. Nun könnte sie in Österreichs Aufgebot für Tokio 2021 Gesellschaft erhalten.", "Drei Bootsbesatzungen bemühen sich ab Ostermontag in Varese in Italien in der dreitägigen europäischen Kontinental-Regatta um Tickets für die Spiele. Ab Freitag nächster Woche finden ebendort die Europameisterschaften u.a. mit Lobnig statt.", "In der Ausscheidung für Olympia müssen die Leichtgewichts-Doppelzweier Julian Schöberl/Paul Sieber sowie Louisa Altenhuber/Valentina Cavallar zumindest Rang zwei erreichen, Einer-Athlet Lukas Reim würde Platz drei reichen.", "Allerdings kann jede Nation bei dieser Regatta maximal einen Quotenplatz holen. Sind es zwei oder mehrere, muss sich der jeweilige Verband entscheiden, welchen Quotenplatz man behalten will. Bei der Rückgabe eines Quotenplatzes rückt das nächstplatzierte Boot nach.", "Österreichs Verband (ÖRV) hat sich intern abgestimmt, welcher Quotenplatz mehr Gewicht hätte und welcher zurückgegeben würde, sollten zwei oder alle drei Boote zuschlagen.", "Die Intensiv-Vorbereitung wurde einerseits seit Jahresbeginn in Sabaudia in Italien, zum anderen im März in Völkermarkt absolviert.", "Nationaltrainer Robert Sens berichtete von guten Trainingswochen, der Deutsche gab sich trotz starker Konkurrenz zuversichtlich: \"Die Athleten gehen angriffslustig in die Qualifikation.\"", "Für Altenhuber und Cavallar ist es ihre erste internationale Regatta, bei der Heim-WM war Altenhuber noch mit Laura Arndorfer angetreten. \"Die beiden haben echt super zusammengefunden\", sagte Sens. \"Valentina als junge und Louisa als erfahrenere Athletin sind ein gutes Team.\"", "Für die beiden wäre es wie für Reim die Olympia-Premiere. \"Ich bin physisch stärker geworden und ich fühle mich auch stark\", erklärte Reim. Nun ginge es darum, die zusätzliche Kraft auch ins Boot zu bringen.", "Während der 23-Jährige in seinem ersten Jahr in der offenen Klasse auch im taktischen Bereich noch Aufholbedarf hat, sind Schöberl und Sieber routinierter. Letzterer bringt aus Rio 2016 sogar Olympia-Erfahrung mit.", "Bei den Europameisterschaften 2018 waren sie schon gemeinsam angetreten. Danach waren die beiden dann gegeneinander gerudert, ehe sich mit Matthias Taborsky bzw. Bernhard Sieber der jeweilige Partner von den Leichtgewichten verabschiedete bzw. die Karriere beendete.", "Für die EM sind neben Lobnig der Doppelvierer mit Jörg Auerbach, Armin Auerbach, Thomas Lehner und Julian Brabec sowie der Leichtgewichts-Doppelvierer mit Lukas Kreitmeier, Philipp Kellner, Severin Erlmoser und Sebastian Kabas gemeldet.", "Die finale Olympia-Qualifikation ist für 16. bis 18.  Mai in Luzern angesetzt, wobei sich dann am Rotsee neben dem Doppelvierer auch der Männer-Vierer versuchen wird." ],
  "articleContentTranslated" : [ "İki hafif ikili ve bir single Tokyo için kıtasal elemeye hak kazanabilir. Magdalena Lobnig, kota yerini çoktan belirledi.", "Bir buçuk yıl önce, tek kürekli Magdalena Lobnig, Linz-Ottensheim'daki ev sahibi dünya şampiyonasında Olimpiyat kotası kazandı. Artık Avusturya'nın Tokyo 2021 kadrosunda arkadaş bulabilirdi.", "Paskalya Pazartesisi İtalya'nın Varese kentinde başlayarak, üç tekne ekibi üç günlük Avrupa kıtası yarışları için bilet almaya çalışacak. Önümüzdeki hafta Cuma gününden itibaren Avrupa Şampiyonası Lobnig ile birlikte burada yapılacak.", "Olimpiyatların elenmesinde, hafif siklet çift kürek Julian Schöberl / Paul Sieber ve Louisa Altenhuber / Valentina Cavallar en az ikinci sırayı alırken, bir atlet Lukas Reim üçüncü oldu.", "Ancak, her ülke bu yarışta en fazla bir kota yeri alabilir. İki veya daha fazla varsa, ilgili dernek hangi kota yerini tutacağına karar vermelidir. Bir kota noktası geri döndüğünde, sıradaki tekne yukarı hareket eder.", "Avusturya Birliği (ÖRV), hangi kota yerinin daha fazla ağırlığa sahip olacağı ve ikisinin veya üç teknenin birden vurması durumunda hangilerinin iade edileceği konusunda dahili olarak anlaştı.", "Yıl başından beri İtalya'nın Sabaudia kentinde ve Mart ayında Völkermarkt'ta yoğun hazırlık tamamlandı.", "Milli takımın teknik direktörü Robert Sens haftalarca iyi bir antrenman yaptığını bildirdi, Alman güçlü rekabete rağmen kendinden emin: \"Sporcular elemelerde agresif.\"", "Altenhuber ve Cavallar için bu, ilk uluslararası yarışları olacak, kendi sahasında Dünya Şampiyonası'nda Altenhuber, Laura Arndorfer ile yarıştı. Sens, \"İkisi de gerçekten iyi bir araya geldi,\" dedi Sens. \"Gençken Valentina ve daha deneyimli bir atlet olarak Louisa iyi bir takım.\"", "Her ikisi için de Rhyme için Olimpiyat galası gibi olacaktı. Reim, \"Fiziksel olarak güçlendim ve kendimi de güçlü hissediyorum\" dedi. Şimdi mesele, ek gücü tekneye getirme meselesidir.", "23 yaşındaki sporcunun açık sınıfta ilk yılında taktik alanda hala yetişmesi gereken şeyler varken, Schöberl ve Sieber daha tecrübeli. İkincisi, Rio 2016'dan Olimpiyat deneyimine bile sahip.", "2018 Avrupa Şampiyonasında zaten birlikte yarışmışlardı. Bundan sonra, Matthias Taborsky veya ilgili ortağı Bernhard Sieber, hafif sikletlere veda etmeden veya kariyerlerini bitirmeden önce ikili birbirlerine karşı kürek çekmişlerdi.", "Lobnig'e ek olarak, Jörg Auerbach, Armin Auerbach, Thomas Lehner ve Julian Brabec ile çift dörtlü ve Lukas Kreitmeier, Philipp Kellner, Severin Erlmoser ve Sebastian Kabas ile hafif çift dörtlü EM için kayıtlıdır.", "Final Olimpiyat elemesinin 16-18 Mayıs tarihlerinde Lucerne'de yapılması planlanıyor ve çift dörtlülerin yanında Rotsee'de deneniyor." ],
  "articleId" : "ZSDiX3Iv",
  "articleTitle" : "Drei ÖRV-Boote rudern um das Olympia-Ticket",
  "articleTitleTranslated" : "Olimpiyat bileti için üç ÖRV teknesi kürek çekiyor",
  "author" : "APA",
  "category" : "SPORT",
  "id" : "ZSDiX3Iv",
  "imageCopyright" : "REUTERS",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/b/f/5960639/CF595011-30E3-42A6-A298-C36058B4B483_v0_h.jpg",
  "publishedOn" : "2021-04-02T09:40:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5960639/Tokio-2021_Drei-OeRVBoote-rudern-um-das-OlympiaTicket?from=rss"
}