{
  "id" : "zsfTObtB",
  "url" : "https://kurier.at/sport/fussball/unverzeihlicher-fehler-cristiano-ronaldo-nach-juves-cl-aus-in-der-kritik/401213649",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T10:03:34Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/4991862/46-176284548.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO / MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Unverzeihlicher Fehler\": Ronaldo nach Juves CL-Aus in der Kritik",
  "articleTitleTranslated" : "\"Affedilmez hata\": Ronaldo, Juve'un CL-Aus'undan sonra eleştirildi",
  "articleContent" : [ "Die Champions League bleibt für Cristiano Ronaldo in seiner Zeit bei Juventus Turin ein Wettbewerb der Enttäuschung.", "Nach insgesamt fünf Triumphen mit Manchester United und Real Madrid schied der italienische Rekordmeister zum dritten Mal seit dem Wechsel des Superstars aus Portugal bereits früh in der K.o.", "-Phase aus. © Bild: EPA / ALESSANDRO DI MARCO Nach seinem Wechsel im Sommer 2018 waren die Turiner im Viertelfinale gegen Amsterdam ausgeschieden, in der vergangenen Saison kam das Aus im Achtelfinale gegen Olympique Lyon - nun war erneut schon im Achtelfinale gegen den FC Porto Schluss.", "Und das trotz am Ende mehr als einer Stunde in Überzahl. \"Wir haben vier Fehler gemacht in den beiden Partien und im Achtelfinale der Champions League ist das viel\", sagte Ronaldos Trainer Andrea Pirlo.", "Sein portugiesischer Superstar musste nach der Niederlage auch einiges an Kritik einstecken.  \"Ronaldo unter Anklage\" schrieb etwa die Gazzetta dello Sport und La Repubblica sprach von \"Ronaldos Versagen\".", "Doch nicht nur für seine eher schwache Leistung auf dem Platz gab es Kritik, sondern auch für eine Aktion, die das entscheidende 2:2 Sevillas nach sich zog.  Denn beim Freistoß von Sergio Oliveira stand auch Ronaldo in der Mauer. ", "Er drehte sich beim Schuss allerdings weg und hob seinen rechten Fuß, der Ball ging unter der Mauer hindurch ins Tor. Goalie Szczesny war chancenlos.", "Ex-Juventus-Trainer Fabio Capello sparte danach nicht an Kritik: \"Das war ein unverzeihlicher Fehler\", so der Italiener, \"Zu meiner Zeit haben Sie die Spieler für die Mauer ausgewählt, die keine Angst vor dem Ball haben.\"" ],
  "articleContentTranslated" : [ "Şampiyonlar Ligi, Juventus Torino'da geçirdiği süre boyunca Cristiano Ronaldo için bir hayal kırıklığı yarışması olmaya devam ediyor.", "Manchester United ve Real Madrid ile toplam beş zafer kazandıktan sonra, İtalyan rekor şampiyonu, süperstar Portekiz'den ayrıldığından beri üçüncü kez nakavtta erken emekli oldu.", "Aşamalı. © Image: EPA / ALESSANDRO DI MARCO 2018 yazındaki hamlesinin ardından, Torino takımı Amsterdam'a karşı çeyrek finalde elendi, geçen sezon Olympique Lyon'a karşı 16. turda elendi - şimdi karşı 16. tur FC Porto yine bitti.", "Ve sonunda bir saatten fazla bir fazlalık olmasına rağmen. Ronaldo'nun koçu Andrea Pirlo, \"Her iki maçta da dört hata yaptık ve bu Şampiyonlar Ligi 16 turunda çok şey oldu\" dedi.", "Portekizli süperstarı da yenilgiden sonra çok fazla eleştiri almak zorunda kaldı. Gazzetta dello Sport hakkında \"Ronaldo iddianame altında\" yazdı ve La Repubblica \"Ronaldo'nun başarısızlığından\" söz etti.", "Ancak sahadaki oldukça zayıf performansı için sadece eleştiriler değil, aynı zamanda Sevilla'da belirleyici 2-2 ile sonuçlanan bir eylem için de eleştiriler vardı. Çünkü Sergio Oliveira serbest vuruş yaptığında Ronaldo da duvardaydı.", "Ancak şut attığında, döndü ve sağ ayağını kaldırdı, top duvarın altından kaleye gitti. Kaleci Szczesny'nin hiç şansı yoktu.", "Eski Juventus teknik direktörü Fabio Capello sonradan eleştirilerden kaçınmadı: \"Bu affedilemez bir hataydı\" dedi İtalyan." ]
}