{
  "id" : "ZSJ8ftwx",
  "url" : "https://www.diepresse.com/5947415/Niederoesterreich_Tod-von-Krankenschwester-nach-AstraZenecaImpfung?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T18:27:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/1/7/5947415/6DFE0DDE-3171-48CE-A040-1003FCA60073_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Tod von Krankenschwester nach AstraZeneca-Impfung wird untersucht",
  "articleTitleTranslated" : "AstraZeneca aşısının ardından hemşirenin ölümü soruşturma altında",
  "articleContent" : [ "Die 49-Jährige verstarb im Landesklinikum Zwettl. Kurz davor hatte sie eine Corona-Teilimpfung von AstraZeneca erhalten. Nun soll eine Obduktion im Wiener AKH durchgeführt werden. Ein Zusammenhang könne derzeit nicht nachgewiesen werden.", "Nachdem sie eine Covid-19-Schutzimpfung mit dem AstraZeneca-Vakzin erhalten hatte, ist eine 49-jährige Krankenschwester vom Landesklinikum Zwettl verstorben.", "Um die genaue Todesursache und einen möglichen Zusammenhang abzuklären, werde eine Obduktion im Wiener AKH durchgeführt, erklärte Bernhard Jany von der niederösterreichischen Landesgesundheitsagentur.", "Am vergangenen Wochenende sei eine Patientin aus einem niederösterreichischen Krankenhaus an eine Intensivstation des AKH Wien übernommen worden, die einen Tag später an einer schweren Gerinnungsstörung verstorben ist, erläuterte eine Sprecherin des AKH.", "Die Patientin hatte demnach zehn Tage vor Spitalsaufnahme die erste Teilimpfung eines Covid-19-Impfstoffes in Niederösterreich erhalten.", "\"Derzeit gibt es keinen Nachweis für einen Zusammenhang mit dieser Impfung, aufgrund des zeitlichen Zusammenfallens wird seitens des AKH Wien und der MedUni Wien dennoch alles unternommen, um die Todesursache lückenlos aufzuklären\", wurde seitens des Spitals betont.", "\"Die Untersuchungen werden noch einige Zeit in Anspruch nehmen.\" Die Behörden würden auf dem Laufenden gehalten, wurde versichert. \"Wir bedauern das Ableben der Patientin sehr und möchten der Familie unser tief empfundenes Mitgefühl übermitteln\", betonte die Sprecherin.", "Eine 30-jährige Kollegin der Verstorbenen sei nach der Impfung in medizinischer Behandlung, berichtete die TAgeszeitung \"Heute\". Die Mitarbeiterin befindet sich laut Jany stationär auf der internen Abteilung im Landesklinikum Zwettl.", "Sie werde derzeit jedoch nicht intensivmedizinisch betreut. Nach Angaben des Bundesamts für Sicherheit im Gesundheitswesen (Basg) entwickelte die Frau eine Lungenembolie, sei jedoch mittlerweile wieder am Weg der Besserung.", "\"Wir wünschen uns im Interesse all jener, die sehnlich auf eine Impfung warten, eine möglichst rasche Untersuchung, um Klarheit zu haben, wie es zu diesem bedauernswerten Ereignis kommen konnte\", teilte AstraZeneca am Samstag mit.", "Das Unternehmen stehe im engen Kontakt mit der Agentur für Gesundheit und Ernährungssicherheit (Ages) und unterstütze deren Untersuchung \"voll und ganz\".", "Der Impfstoff sei von der Europäischen Arzneimittelbehörde und der Weltgesundheitsorganisation basierend auf einem globalen klinischen Programm mit 23.000 Teilnehmern zugelassen worden.", "\"Alle diese Bewertungen haben ergeben, dass der Covid-19-Impfstoff AstraZeneca sicher und wirksam ist\", betonte die Firma. Die Ages teilte mit, dass ein Ergebnis der Untersuchung frühestens in zehn bis 14 Tagen zu erwarten sei.", "Eine Stellungnahme aus dem Gesundheitsministerium stand am späten Nachmittag noch aus. Ein Sprecher verwies auf die Zuständigkeit der Ages und des Basg, die intensiv mit den Fällen befasst seien.", "\"Es gilt nun die Ergebnisse der laufenden Abklärungen abzuwarten\", teilte auch der niederösterreichische Landessanitätsstab mit. Man stehe in intensivem Kontakt mit dem Nationalen Impfgremium, dem Gesundheitsministerium und dem Basg.", "\"Aktuell gibt es noch keinen Hinweis auf einen kausalen Zusammenhang mit der Impfung\", teilte das Basg mit. Besonders thrombotische Ereignisse gehörten nicht zu den bekannten oder typischen Nebenwirkungen des Impfstoffes.", "Weder klinische Daten noch eine internationale Analyse der Nebenwirkungsmeldungen zeigten eine Häufung ähnlicher Fallberichte. \"Sicherheitshalber werden die Restbestände der betroffenen Impfstoff-Charge nicht mehr ausgegeben und nicht mehr verimpft\", hieß es vom Basg.", "\"Bis hier ein Zusammenhang nicht mit Sicherheit ausgeschlossen werden kann, müssen in Österreich Impfungen mit dem Wirkstoff von AstraZeneca mit sofortiger Wirkung ausgesetzt werden\", forderte indes FPÖ-Bundesparteiobmann Norbert Hofer per Aussendung.", "Besonders die am Freitag erfolgte Zulassung des Impfstoffes für Menschen ab 65 Jahren stelle eine Gefahr dar: \"Der Gesundheitsminister muss hier sofort handeln und AstraZeneca nicht mehr verimpfen lassen, bis das Obduktionsergebnis der Krankenschwester vorliegt\", hielt Hofer fest." ],
  "articleContentTranslated" : [ "49 yaşındaki Zwettl'deki devlet hastanesinde öldü. Bundan kısa bir süre önce, AstraZeneca'dan bir korona aşısı almıştı. Şimdi Viyana Genel Hastanesinde bir otopsi yapılacak. Şu anda bir bağlantı kanıtlanamıyor.", "AstraZeneca aşısı ile Covid-19 aşısı aldıktan sonra, Zwettl Devlet Hastanesinden 49 yaşındaki bir hemşire hayatını kaybetti.", "Aşağı Avusturya Eyalet Sağlık Dairesinden Bernhard Jany, kesin ölüm nedenini ve olası bir bağlantıyı açıklığa kavuşturmak için Viyana Genel Hastanesinde bir otopsi yapılacağını söyledi.", "General Hospital sözcüsü geçen hafta sonu, Aşağı Avusturya'daki bir hastaneden bir hastanın bir gün sonra şiddetli bir pıhtılaşma bozukluğundan ölen Viyana Genel Hastanesi'ndeki bir yoğun bakım ünitesine nakledildiğini söyledi.", "Hasta, hastaneye kaldırılmadan on gün önce Aşağı Avusturya'da bir Covid-19 aşısının ilk kısmi aşısını almıştı.", "Hastane, \"Şu anda bu aşı ile bir bağlantı olduğuna dair bir kanıt yok. Zamanın çakışması nedeniyle, Viyana Genel Hastanesi ve MedUni Viyana yine de ölüm nedenini tam olarak açıklığa kavuşturmak için ellerinden gelen her şeyi yapıyorlar.\"", "\"Sınavların tamamlanması biraz zaman alacak.\" Yetkililer bilgilendirilecek, güvence altına alındı. Sözcü, \"Hastanın ölümünden çok pişmanlık duyuyoruz ve derin hissettiğimiz sempatimizi aileye iletmek istiyoruz\" dedi.", "Heute gazetesinin haberine göre, ölen kişinin 30 yaşındaki meslektaşı aşıdan sonra tıbbi tedavi görüyordu. Jany'ye göre, çalışan Zwettl'deki Devlet Hastanesinin dahili bölümünde yatarak tedavi görüyor.", "Ancak şu anda yoğun bakım almıyor. Federal Sağlık Hizmetlerinde Güvenlik Dairesine (Basg) göre, kadın pulmoner emboli geliştirdi, ancak şimdi iyileşiyor.", "Cumartesi günü AstraZeneca, \"Aşı olmayı hevesle bekleyen herkesin yararına, bu talihsiz olayın nasıl ortaya çıkabileceğine dair netlik elde etmek için mümkün olan en kısa sürede bir muayene istiyoruz\" dedi.", "Şirket, Sağlık ve Gıda Güvenliği Ajansı (Çağlar) ile yakın temas halindedir ve araştırmalarını \"tam olarak\" desteklemektedir.", "Aşı, 23.000 katılımcıyla küresel bir klinik programa dayalı olarak Avrupa İlaç Ajansı ve Dünya Sağlık Örgütü tarafından onaylandı.", "Şirket, \"Tüm bu incelemeler, Covid-19 aşısı AstraZeneca'nın güvenli ve etkili olduğunu gösterdi\" dedi. Çağlar, soruşturmanın sonucunun en erken on ila 14 gün içinde beklenebileceğini duyurdu.", "Öğleden sonra Sağlık Bakanlığı'ndan bir açıklama hala beklemekteydi. Bir sözcü, davalarla yoğun bir şekilde ilgilenen Çağların ve Basg'ın yeterliliğine atıfta bulundu.", "Aşağı Avusturya eyaleti sağlık personeli, \"Şimdi devam eden soruşturmaların sonuçlarını beklemek zorundayız.\" Dedi. Ulusal Aşı Kurulu, Sağlık Bakanlığı ve Başg. İle yakın temas halindedirler.", "Basg, \"Şu anda aşı ile nedensel bir bağlantı olduğuna dair hiçbir kanıt yok.\" Dedi. Bilhassa trombotik olaylar, aşının bilinen veya tipik yan etkileri arasında değildi.", "Ne klinik veriler ne de yan etki raporlarının uluslararası analizi, benzer vaka raporlarının biriktiğini göstermedi. Basg, \"Güvenli tarafta olmak için, etkilenen aşı serisinin kalan stokları artık yayınlanmıyor ve aşılanmıyor,\" dedi.", "FPÖ federal parti lideri Norbert Hofer bir yayında, \"Bir bağlantı kesin olarak reddedilinceye kadar, AstraZeneca'nın etken maddesini içeren aşılar Avusturya'da derhal askıya alınmalıdır\" dedi.", "Özellikle Cuma günü 65 yaş ve üstü kişiler için aşının onaylanması bir tehlike oluşturdu: \"Sağlık bakanı derhal harekete geçmeli ve hemşirenin otopsi sonucu elde edilene kadar AstraZeneca'nın aşılanmasını durdurmalıdır\" dedi Hofer." ]
}