{
  "id" : "ZSKFR3Yw",
  "url" : "https://kurier.at/wirtschaft/manner-schnitten-keine-reisen-keine-mitbringsel/401098632",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T07:46:12Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Manner Schnitten: Keine Reisen, keine Mitbringsel",
  "articleTitleTranslated" : "Manner Schnitten: Yolculuk yok, hatıra yok",
  "articleContent" : [ "Manner zählt zu den klassischen Mitbringseln aus Österreich, privat wie beruflich.  Doch mit den Reiseströmen ist auch das Geschäft mit den großen Geschenkpackungen verebbt.", "Sowie jenes mit Pralinen, die Manner unter der Marke Ildefonso herstellt: „Keine Einladung, kein Kauf“ bringt es Schrott auf den Punkt.  Dagegen geht die Umsatzkurve von Kochschokoladen, Glasuren und Biskotten aus dem Hause Manner in die Höhe – ein Indiz dafür, dass viele die Zeit daheim zum Backen nutzen.", "Das könne freilich nicht das Minus in den anderen Bereichen wett machen, sagt Schrott.  Das schaffe nicht einmal das zweistellige Exportplus am wichtigen deutschen Markt.", "Unter dem Strich wird das Unternehmen heuer wohl weniger verkaufen als im Vorjahr.  Ein Schicksal, dass so gut wie alle Süßwarenhändler teilen.  Schließlich ist Schokolade ein klassischer Mitnahmeartikel im Supermarkt und Diskonter, der auf so gut wie keiner Einkaufsliste steht.", "Gehen die Leute weniger oft einkaufen, kommen sie weniger oft in Versuchung, so die einfache Rechnung.  „Wir jammern aber auf einem hohen Niveau, andere Branchen haben in der Pandemie ihre Geschäftsgrundlage verloren“, gibt sich der Süßwarenproduzent demütig.", "Entspannung gibt es zumindest auf der Rohstoffseite, genauer gesagt bei den Haselnusspreisen.  Mehr als zwei Drittel der Haselnüsse kommen aus der Türkei.  Und da sich die türkische Lira gerade im Sinkflug befindet, gleicht sie Preissteigerungen bei den Nüssen aus, erklärt Schrott.", "Wie bisher hält er an seinen Produktionsstandorten in Österreich fest.  Die Schnitten werden in Ottakring gefertigt, andere Manner-Marken (Casali Schokobananen, Rum-Kokos-Kugeln, Dragee Keksi, Ildefonso, Victor Schmidt Mozartkugeln) im niederösterreichischen Wolkersdorf.", "Zudem produziert Manner Eigenmarken für Handelsketten, um die Maschinen auszulasten." ],
  "articleContentTranslated" : [ "Manner, hem özel hem de profesyonel olarak Avusturya'nın klasik hediyelik eşyalarından biridir. Ancak gezginlerin akışıyla birlikte, büyük hediye kutuları olan iş de geriledi.", "Ve Manner'ın Ildefonso markası altında ürettiği pralinlere sahip olanı: \"Davet yok, satın alma yok\", Schrott bunu özetliyor. Buna karşılık, Manner'den çikolata, sır ve bisküvi pişirmenin satış eğrisi artıyor - bu da çoğu kişinin evde pişirmek için zamanı kullandığının bir göstergesi.", "Elbette, bu diğer alanlardaki eksiyi telafi edemez, diyor Schrott. Önemli Alman pazarındaki çift haneli ihracat artışı bile bunu yapamaz.", "Sonuç olarak, şirket muhtemelen bu yıl geçen yıla göre daha az satış yapacak. Neredeyse tüm şeker perakendecilerinin paylaştığı bir kader. Sonuçta çikolata, süpermarket ve indirim mağazasında neredeyse hiçbir alışveriş listesinde yer almayan klasik bir paket üründür.", "İnsanlar daha az sıklıkta alışverişe giderse, daha az cazip olurlar, bu yüzden basit hesaplama. Şekerleme üreticisi alçakgönüllülükle, \"Ancak yüksek düzeyde şikayet ediyoruz, diğer endüstriler salgında iş tabanlarını kaybetti,\" diyor.", "Hammadde tarafında en azından biraz gevşeme var, daha doğrusu fındık fiyatlarında. Fındığın üçte ikisinden fazlası Türkiye'den geliyor. Schrott, Türk lirasının şu anda düştüğü için fındık fiyatlarındaki artışları telafi ettiğini açıklıyor.", "Daha önce olduğu gibi, Avusturya'daki üretim tesislerine bağlı kalıyor. Dilimler Ottakring, diğer Manner markalarında (Casali çikolatalı muzlar, rom ve hindistan cevizi topları, Draje Keksi, Ildefonso, Victor Schmidt Mozart topları) Aşağı Avusturya'daki Wolkersdorf'ta yapılmaktadır.", "Manner, makineleri kullanmak üzere perakende zincirleri için kendi markalarını da üretmektedir." ]
}