{
  "id" : "zsmHU6f0",
  "url" : "https://kurier.at/kultur/medien/orf-sportchef-trost-wir-sind-journalisten-wir-sind-nicht-fan/401142558",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4846284/46-173799247.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ORF-Sportchef Trost: \"Wir sind Journalisten, wir sind nicht Fan\"",
  "articleTitleTranslated" : "ORF spor direktörü Trost: \"Biz gazeteciyiz, hayran değiliz\"",
  "articleContent" : [ "Hans Peter Trost leitet seit Juni 2009 die ORF-Sportredaktion. Die kommt nun an ihre Grenzen, sagt ihr Chef Ein Ausblick auf die Super-Sportjahre 2021 und 2022 mit Corona, der anstehende Paarlauf mit ServusTV und die Sport-Quoten-Bilanz.", "Die Damen-Weltcup-Rennen am Semmering und die eben gestartete Vierschanzen-Tournee sind für den ORF-Sport im Grunde ein besseres Aufwärmtraining für das, was nun kommt:", "die Super-Sportjahre 2021 und 2022, die durch Corona-Verschiebungen bedingt sind und in denen ein Großereignis das nächste ablöst.  : Ein Aus- und Rückblick mit ORF-Sportchef Hans Peter Trost. KURIER: Auf Sie und Ihre Mitarbeiter kommen zwei heftige Jahre zu.", "Hans Peter Trost: Ich bin doch schon lang im Unternehmen, aber an so viele Sport-Ereignisse in so kurzer Zeit kann auch ich mich nicht erinnern. Olympische Spiele in einem Jahr aufs andere hat es noch nie gegeben.", "Dazu die Fußball-Europameisterschaft, auf die die Weltmeisterschaft folgt. Dazwischen alles Weitere gedrängt und ineinander verschachtelt – für Sport-Interessierte und Fans ist das natürlich wunderbar.", "Müssen Sie nicht befürchten, dass früher oder später “Wohlmeinende” den “Mut zur Lücke” einfordern? (lacht) Das wird von innerhalb und von außerhalb des ORF sowieso kommen.", "Es ist ja auch zulässig, verkennt aber einen wesentlichen Punkt: Für einen öffentlich-rechtlichen, gebührenfinanzierten Sender geht es hier auch darum, der breiten Bevölkerung die Teilhabe an Top-Ereignissen überhaupt noch zu ermöglichen.", "Schon jetzt ist einiges nicht mehr frei empfangbar, Sportrechte sind aufgesplittet und mit diversen Abo-Gebühren verbunden. In wirtschaftlich schwierigen Zeiten ist es dann doppelt bitter, wenn man an Sport, den ich wie Kultur als Grundnahrungsmittel sehe, nicht mehr herankommt.   ", "Der Ausbruch der Pandemie hat den Sport besonders betroffen. Es gab viele Absagen und Verschiebungen. Wie gehen Sie damit um: weinen, schreien und auf den Boden werfen? Ich nehme Variante vier: Ich habe ein großartiges Planungsteam rund um Robert Waleczka.", "Durch die Pandemie hat das zugegeben eine andere Tragweite bekommen, aber Absagen und Verschiebungen gehören zum Sport und die Folge sind Termin-Kollisionen: Wenn die FIS ein Alpin-Rennen verschiebt, dann kollidiert das in aller Regel mit einer nordischen Veranstaltung.", "Das wiederum stellt uns vor die Frage, was machen wir im ORF mit dem anderen Live-Sport wie z. B. Bobfahren, Rodeln, Skeleton, wo es Erfolge gibt und Publikum. Ich sage da immer, es ist ein Glück, dass es ORF Sport+ gibt, wo das alles läuft.", "Besonders ärgerlich ist es für Zuseher, wenn an einem Samstagnachmittag, mitten in der Live-Übertragung, abgesagt wird. Wir müssen dann kurzfristig mit dem ORF1-Channel-Management überlegen, ob wir eine andere Sportartübernehmen oder man auf Ersatzprogramm umsteigt.", "Da spielen natürlich auch journalistische Kriterien eine Rolle. Spartensender Sport+ überflügelte ORF1, wo die Fußball-WM-Auslosung keinen Platz fand © Bild: EPA/Kurt Schorrer / HANDOUT Nicht immer sind diese nachvollziehbar.", "Etwa, wenn die Auslosung der Fußball-WM-Qualifikation auf Sport+ verbannt wird, statt auf ORF1 zu laufen – und dann der Spartenkanal im Quotenrennen einen klaren Sieg einfährt. Das freut uns natürlich für ORF Sport+.", "Etwas Wehmut herrscht da wohl bei ORF1. Wir wollen natürlich dort möglich viel Sport haben, als Vollprogramm will man bei ORF1 aber logischerweise auch andere Zielgruppe versorgen. Wir bieten immer wieder an, die Entscheidung fällt der Sender. ", "Die nächsten Highlights nach der Vierschanzen-Tournee sind im Februar die Weltmeisterschaften Ski alpin. Ski nordisch und … … die Paraski-WM in Lillehammer, wurde – apropos Corona - auf 2022 verschoben.", "Sie hätte ja Anfang Februar stattfinden sollen. Aber davor, also jetzt im Jänner, findet die Handball-WM statt – mit österreichischer Beteiligung. Das ist für uns ein wirkliches Highlight. Ich erinnere daran, dass Spiele gegen Deutschland bei der Heim-EM eine halbe Million Zuseher hatten.", "Es spricht nichts dagegen, dass es wieder so ist, und ich gehe davon aus, dass wir Sendeflächen in ORF1 dafür bekommen werden. Und ab dieser WM geht es für den ORF-Sport dahin und letztlich endet das Alles erst 2022.  Trotz nun beginnender Impfungen: Corona ist nicht weg, Lockdowns sind möglich.", "All Eure Planungen laufen wohl mit Sicherheitsnetz, wie schaut das aus? Das ist absolut notwendig. Bei jeder Veranstaltung sind die Fragen stets, was ist für den ORF ökonomisch vertretbar und was gegenüber den Mitarbeitern insbesondere aus gesundheitlichen Gründen.", "Die wirtschaftliche Seite ist längst durchgeplant. Im Zusammenhang mit der Gesundheit der Mitarbeiter gibt es verschiedene Szenarien. Die reichen bis dahin, dass niemand vor Ort ist und aus dem Studio kommentiert wird.", "Bei den Olympischen Spielen sind bereits jetzt Remote-Produktionen eingeplant. In Tokio werden nur noch 30 bis 40 Prozent des Personals vor Ort sein, wie zuvor üblich. Bei der Fußball-EM im Juni müssen wir noch zuwarten, was von organisatorischer Seite her in Bezug auf die Spielorte kommt.", "Den journalistischen Zugang ändert das aber ohnehin nicht. Und der lautet wie? Wir wollen überall, wo es möglich ist, dabei sein, nicht nur live, sondern auch mit entsprechender Hintergrundberichterstattung und mit Interviews.", "Wir wollen nah ans Geschehen und das auch im Austausch mit Kollegen anderer Fernsehanstalten. Dazu kommen soll, soweit möglich, noch mehr Analyse. Aber auch das Herum-Programm, Stichwort Land und Leute, wird nicht zu kurz kommen.", "Über all diesen Inhalten und Planungen steht die Frage, ob es Änderungen gibt oder nicht. Die Formel 1 fährt im kommenden Jahr bei ServusTV und im ORF.", "Wer die Übertragungen startet, wird noch besprochen © Bild: APA/AFP/POOL/GIUSEPPE CACACE Das kommende Sport-Jahr hat ja noch eine weitere Besonderheit: Es beginnt die Phase des Paarlaufs von ORF und ServusTV.", "Wer macht bei der Formel 1 Mitte März den Auftakt in Melbourne - so es einen Auftakt gibt? Es gibt laufend Gespräche mit ServusTV. Ich denke, dass es Mitte/Ende Jänner soweit sein wird, dass alles fix und auch bestätigt sein wird.", "Es werden verschiedene Variante durchgespielt, aber wir sind noch nicht so weit, dass wir darüber schon reden könnten. Für die Fans ist ohnehin nur wichtig, dass es die Rennen weiter im Free-TV gibt und dass sich die Sender natürlich intensiv um sie bemühen werden.", "Der ORF hat den Vorteil einer langen Formel1-Tradition, wir hatten weltweit den höchsten Marktanteil und wir haben exzellente Kommentatoren, die auch bleiben werden – und das österreichische Publikum ist immer noch sehr an der Formel 1 interessiert.", "Das stimmt insbesondere für das jüngere Publikum, bei dem TV-Sport insgesamt punkten kann. Da wird auch noch unser sehr bescheidenes Social-Media-Angebot intensivert werden müssen. Gemeinhin gilt ja für TV-Sport: Der Zuseher ist alt, männlich, weiß.", "Das ist ein Klischee und stimmt so nicht mehr. Es gibt beispielsweise einen recht hohen Frauenanteil beim Publikum. Für uns die Verpflichtung, dass Thema Geschlechtergerechtigkeit erst recht ernst zu nehmen.", "Das muss beim Fokus auf Sportarten, aber auch bei der Moderation sichtbar werden. Fürs kommende Jahr geplant ist auch, dass Anna-Theresa Lallitsch Spiele der zweiten Liga kommentieren wird und ich geh davon aus, dass der Aufbau bis in die höchsten Ligen gelingt.", "Ähnliches gilt für den Para-Sport. Mit Andreas Onea haben wir jemanden gefunden, der über diesen engen Bereich hinaus im Einsatz sein kann. Diese Themen sind vielleicht vordergründig nicht so präsent, aber auch das gehört 2021 vorangetrieben.", "Dem Sport kommt da meines Erachtens eine Schlüsselrolle zu. TV-Sport gilt als Quoten-Bringer. Es gibt allerdings Wechselwirkungen, die Sie nicht beeinflussen können – so leidet etwa die Attraktivität des Ski-Sports darunter, dass Superstar Marcel Hirscher nicht mehr aktiv ist.", "Wie schaut es nun aus mit der Nutzung? Da geht es allen, die Bewegtbild übertragen, im Grunde gleich. Ich habe aber gar keinen Grund, mit den Sport-Quoten heuer unzufrieden zu sein. Auch wenn es mal da oder dort sportliche Durchhänger gibt: Die Österreicher schauen trotzdem zu.", "Die Reichweiten sind, auch wenn das zum Teil dem Lockdown geschuldet ist, gut. Die Fernsehnutzung ist ungemindert hoch: Der Sport bespielt etwa 15 Prozent der Sendefläche in ORF1, aber generiert 45 Prozent der Nutzung dort.", "Das ist schon sehr gut. Schladming und Kitzbühel führen die Quoten-Hit-Liste im Sport 2020 an © Bild: Kurier Das Publikumsinteresse hängt aber zu einem Gutteil an den Erfolgen. Erfolge können jedenfalls das Publikumsinteresse in andere Richtungen lenken.", "Österreichs sehr erfolgreiche Rodler sind so ein Beispiel oder die Fußball-Damen von St. Pölten. Ihr Champions-League-Spiel hatte in der Spitze 100.000 Zuseher. Auch das Fußball-Nationalteam der Damen ist wieder im Kommen und hatte ja schon einmal bei der Euro einen Hype erlebt.", "Und natürlich muss man als Sport-Redaktion wach sein und auch mal etwas Probieren: 27.000 hatte ein Training der U20-Eishockey-Nationalmannschaft mit Ausnahmetalent Marco Rossi. Das ist ja nicht nichts.", "Oder wir haben den Lockdown zum Anlass genommen, ein Fitness-Programm aufzustellen (Ist das “Wir bewegen Österreich” (?)) , das ebenfalls gut angenommen wird. Gibt es für Sie so etwas wie Quotenenttäuschungen?", "Bei manchem Fußballspiel wie jüngst bei der Cup-Begegnung von Rapid gegen Salzburg, da hätte ich mir schon eine halbe Million Zuseher erhofft, was nicht gelungen ist.", "Es gibt da noch einiges zu analysieren für uns, denn für den Uniqa-Cup Machen wir sehr viel und versuchen auch, besondere Partien zu finden, wie es etwa bei der Vienna heuer war. Wie sind Sie mit der Performance der Bundesliga-Sendung und der paar Live-Matches zufrieden?", "Ich frage das auch dahingehend, da es auch von dieser Regierung Pläne gibt, die die Bundesliga ins FreeTV zwingen sollen? Man merkt schon, dass derzeit der Seher-Flow in ORF1 nicht passt.", "Sicher wäre es besser, am Sonntagnachmittag ein Live-Match zu haben und anschließend die Fußball-Sendung zu spielen. Aber diese Rechte haben wir nicht. Die Highlight-Sendung am Samstagabend funktioniert leider gar nicht, wie erhofft.", "Das ist auch logisch, weil das Vorprogramm nicht auf Sport ausgerichtet ist. Das müssen wir noch tiefergehend analysieren, was die Zusammensetzung und die Motivationslage der Zuseher betrifft.", "Das ist auch insofern wichtig, weil es auch Rückschlüsse in Hinblick auf etwaige künftige Digitalangebote zulässt. Überraschender Sieg, überraschende Quote: St.", "Pölten in der Frauen-Champions League © Bild: EPA/ENNIO LEANZA Apropos Fußball: Im Herbst kehrt die Europa League zurück in den ORF – ebenfalls ein Paarlauf mit ServusTV. Was ist dem ORF wichtig? Für uns ist klar: Da konzentrieren wir uns so lange es geht auf österreichische Vereine und Spieler.", "Das mag chauvinistisch klingen, aber unser Fokus kann nur der heimische Sport sein, zumal wenn er international Spiele absolviert. So wie die Vereine sich derzeit bewähren, kann man mit einem guten Angebot rechnen.", "Und Sie setzen darauf, dass Red Bull-Mannschaften, ob aus Salzburg oder Leipzig, bei ServusTV einlaufen werden  … Es ist das jedenfalls gut vorstellbar. Der dritte Paarlauf-Bewerb ist Tennis: Da hat man sich doch, zumindest etwas, um Senderechte gerauft.", "Bei der Stadthalle hat man aber einen Modus gefunden, mit dem Servus und ORF glücklich werden wollen.", "Zunächst, der ORF hat die French Open, die heuer die Zuseher-Massen mobilisiert haben, auch noch im Jahr 2021.  Beim Stadthallen-Turnier wollten wir als langjähriger Partner nicht vollständig aussteigen.", "Wir zeigen also wenigstens elf Spiele. Das ist auch viele Bausteinen rundherum geschuldet und das beginnt beim Sponsor, aber auch der Erkenntnis, dass der ORF nicht alles und allein haben kann.", "Denn unser Ziel ist, heimischen Sport in seiner ganzen Breite zu zeigen und nicht unsere begrenzten Mittel nur auf ein paar Top-Sportarten konzentrieren. Das macht den ORF für Vereine, Verbände und Veranstalter zum verlässlichen Partner.  ", "Übersicht (Auszug)   Der ORF dominiert  den Winter mit  FIS WM  nordisch und alpin (bis 2025), den FIS Rennen in Österreich (bis 2022) und im Ausland (bis 2026), Biathlon WM und Weltcup (bis 2021), dazu noch Olympia (Winter bis 2022, Sommer bis 2024).   ", "Ball-Spiele (Auszug) Fußball-Länderspiele (bis 2022) EURO 2020 (= 2021), WM 2022,  Europa-League (geteilt bis 2023/’24), Bundesliga-Highlights, ÖFB Cup, 2. Liga (bis 2022), Volley- und Handball.", "Weitere Rechte (Auszug) Die Formel 1 teilt man sich mit ServusTV bis 2023 Auf der anderen Seite stellt sich da die Frage, wieviel Nähe darf sein zwischen Journalismus und Sportveranstalter. Oder wie distanziert muss man sein.", "Und: Fehlt Ihnen ein Sportmagazin? Ich hätte gern so etwas, wie die ARD, die beispielsweise die Doping-Recherche in eine Firma ausgelagert hat, die dann zwei, drei Mal im Jahr profunde Berichterstattung und Reportagen liefern.", "Das ist halt eine Frage auch der Ökonomie, und die wundersame Geldvermehrung gibt es nicht. Aber natürlich berichten auch wir über diese dunklen Seiten des Sports, von Doping über Macht- und sexuellen Missbrauch bis hin zu Betrug.", "Wir versuchen, diese Themen im Umfeld unserer umfangreiche Live-Berichterstattung zu senden oder auch in “Sport am Sonntag”. Wenn etwas strafrechtlich relevant wird, machen wir das in enger Abstimmung mit der “ZiB”-Redaktion.", "Anders sehe ich das nicht umsetzbar – die Sportredaktion besteht aus 40 Journalistinnen und Journalisten und bespielt, mit Wiederholungen, um die 11.000 Sendestunden jährlich. Irgendwann geht es dann einfach nicht mehr.", "Aber dass wir die negativen Seiten nicht ausblenden dürfen und auch nicht wollen, ist völlig klar. Wir hoffen ja alle, dass wir in den kommenden beiden Jahren sehr viel jubeln dürfen. Wie sehr mitfiebern und mitjubeln sollen ORF-Kommentatoren und Moderatoren?", "Das ist eine gute Frage, die wir immer wieder mit Publikumsbefragungen und, was mir wichtig ist, in Publikumsdiskussionen zu beantworten versuchen. Das sind Runden, die aus etwa 100 Personen bestehen, die gern Sport schauen.", "Die sagen einem schon sehr klar, was passt und was nicht. Meine Sicht: Wenn Kommentatoren positiv emotional mitgehen, weil gerade Handballer im Europa-Cup eine Sensation schaffen, dann ist das nur menschlich.", "Natürlich ist zu beachten, dass man nicht unfair den anderen gegenüber wird oder zu chauvinistisch. Aber Sport ist Emotion und Sport ist Teil der Unterhaltungsindustrie, die von Inszenierungen lebt. Gerade bei großen Senderechten ist das so, was wir auch gegebenenfalls thematisieren.", "Denn eines ist auch klar: Wir sind Journalisten, wir sind nicht Fan. Aber nur negativ muss man auch nicht alle Dinge betrachten, es gibt ja auch konstruktiven Journalismus. Dabei geht es um Distanzhalten und um Einordnung.", "Die darf aber durchaus mit einem leichten Idiom geschehen, das die Herkunft des Kommentators verrät – Österreich ist ein Land Sprachenvielfalt, das soll man durchaus hören. Das gehört einfach dazu, wenn ich auf dem Schirm Typen sehen und erleben will und das will ich.  ", "Zum Abschluss ein absolutes Zukunftsthema: die Verlagerung von ORF Sport+ bzw. dessen Inhalte auf die in Arbeit befindliche Streaming-Plattform, den ORF-Player. Was tut sich?  Dieses Thema wird uns noch ein paar Jahre begleiten, konzeptionell wird aber schon intensiv daran gearbeitet.", "Vieles hängt dabei auch von gesetzlichen Änderungen ab, auf die der ORF hoffen muss. Auf Sport+ probieren wir dazu auch bereits das eine oder andere. Mehr gibt es derzeit dazu aber noch nicht zu sagen. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "Hans Peter Trost, Haziran 2009'dan beri ORF spor departmanına başkanlık ediyor. Patronu, artık sınırlarına ulaştığını söylüyor: Corona ile 2021 ve 2022 süper spor yıllarına, ServusTV ile yeni paten çiftine ve spor bahis oranlarına bir bakış.", "Semmering'deki Kadınlar Dünya Kupası yarışları ve yeni başlayan dört tepe turu, temelde ORF-Sport için daha iyi bir ısınma eğitimidir:", "Corona ertelemelerinin neden olduğu ve bir büyük olayın diğerinin yerini aldığı süper spor yılları 2021 ve 2022. : ORF spor direktörü Hans Peter Trost ile bir bakış ve inceleme. KURIER: Siz ve çalışanlarınız iki zorlu yılla karşı karşıyasınız.", "Hans Peter Trost: Şirkette uzun süredir çalışıyorum, ancak bu kadar kısa sürede bu kadar çok spor etkinliğini de hatırlayamıyorum. Olimpiyat Oyunları bir yıl ardı ardına hiç olmadı.", "Ayrıca Avrupa Futbol Şampiyonası, ardından Dünya Kupası. Arada her şey bir araya getirilmiş ve iç içe geçmiş - bu tabii ki spor ve hayranlarla ilgilenenler için harikadır.", "Er ya da geç “iyi niyetli” nin “boşluk bırakma cesareti” talep edeceğinden korkmanıza gerek yok mu? (gülüyor) Bu yine de ORF'nin içinden ve dışından gelecek.", "Aynı zamanda izin verilebilir, ancak temel bir noktayı kabul etmiyor: Ücretle finanse edilen bir kamu hizmeti için, aynı zamanda daha geniş nüfusun en önemli olaylara katılmasını sağlamakla da ilgilidir.", "Bazı şeyler artık ücretsiz olarak mevcut değil, spor hakları bölünmüş ve çeşitli abonelik ücretleriyle ilişkilendirilmiştir. Ekonomik açıdan zor zamanlarda, artık spor yapamayacağınız zaman iki kat daha acıdır, ben kültür gibi, temel gıda olarak görüyorum.", "Pandeminin salgını, sporu özellikle sert vurdu. Birçok iptal ve erteleme oldu. Bununla nasıl başa çıkıyorsun: ağla, çığlık at ve yere at? Dördüncü varyantı alıyorum: Robert Waleczka çevresinde harika bir planlama ekibim var.", "Salgın kuşkusuz ona farklı bir kapsam verdi, ancak iptaller ve ertelemeler sporun bir parçası ve sonuç tarih çarpışmaları: FIS bir dağ yarışını ertelerse, genellikle bir İskandinav olayı ile çarpışır.", "Bu da diğer canlı sporlarla ne yapacağımız sorusunu gündeme getiriyor. B. yarış kızağı, kızak, iskelet, başarının ve izleyicinin olduğu yer. Her zaman ORF Sport + 'ın çalıştığı bir yerde olduğu için şanslı olduğumu söylüyorum.", "Canlı yayının ortasında bir Cumartesi öğleden sonra iptal yapılması izleyiciler için özellikle can sıkıcıdır. Daha sonra ORF1 kanal yönetimi ile kısa süre içinde başka bir sporu mu yapmamız yoksa bir değiştirme programına mı geçmemiz gerektiğini düşünmeliyiz.", "Elbette gazetecilik kriterleri de rol oynuyor. Özel ilgi kanalı Sport +, futbol Dünya Kupası çekilişine yer olmayan ORF1'den daha iyi performans gösterdi © Image: EPA / Kurt Schorrer / HANDOUT Bunlar her zaman anlaşılabilir değildir.", "Örneğin, Dünya Kupası elemeleri için kura ORF1'de gösterilmek yerine Sport + tarafından yasaklandığında - ve daha sonra özel kanal, oranlar yarışını kazanır. ORF Sport + için elbette mutluyuz.", "ORF1'de biraz üzüntü var. Tabii ki orada olabildiğince çok spor yapmak istiyoruz, ancak tam bir program olarak, ORF1 mantıksal olarak diğer hedef gruplara da hitap etmek istiyor. Sunmaya devam ediyoruz, kararı yayıncı veriyor.", "Four Hills Turnuvasından sonraki önemli noktalar, Şubat ayındaki Alp Disiplini Kayak Dünya Şampiyonası. Nordic kayak ve ... ... Lillehammer'deki Paraski Dünya Kupası 2022'ye ertelendi - Corona'dan bahsederken.", "Şubat başında gerçekleşmesi gerekirdi. Ama ondan önce, yani şimdi Ocak ayında, Avusturya'nın katılımıyla hentbol dünya şampiyonası gerçekleşecek. Bu bizim için gerçek bir vurgu. Ev sahibi Avrupa şampiyonalarında Almanya'ya karşı oynanan maçların yarım milyon izleyiciye sahip olduğunu hatırlatırım.", "Bunun tekrar olmasını engelleyecek hiçbir şey yok ve bunun için ORF1'de yayın alanı alacağımızı varsayıyorum. Ve bu Dünya Kupası'ndan sonra, ORF sporları oraya gidecek ve sonuçta 2022'ye kadar bitmeyecek. Aşıların başlamasına rağmen: Corona gitmedi, kilitlenmeler mümkün.", "Tüm planlamanız muhtemelen bir güvenlik ağı ile gidiyor, bu nasıl görünüyor? Kesinlikle gerekli. Her olayda, sorular her zaman ORF için ekonomik olarak gerekçelendirilebilir olan ve özellikle sağlık nedenleriyle çalışanlar için neyin geçerli olduğu şeklindedir.", "Ekonomik taraf uzun zamandır planlanıyor. Çalışan sağlığı ile ilgili çeşitli senaryolar mevcuttur. Kimse kalmayana ve stüdyodan yorumlar gelene kadar yeterli.", "Olimpiyat Oyunları için uzaktan yapımlar planlanıyor. Tokyo'da, daha önce olduğu gibi, personelin yalnızca yüzde 30 ila 40'ı tesiste olacak. Haziran ayındaki Avrupa Futbol Şampiyonası'nda organizasyon açısından organizasyon açısından neler olacağını beklemek ve görmek zorundayız.", "Bu zaten gazetecilik yaklaşımını değiştirmez. Ve o ne? Mümkün olan her yerde orada olmak istiyoruz, sadece canlı değil, aynı zamanda uygun arka plan raporları ve röportajlarla da.", "Diğer televizyon şirketlerinden meslektaşlarımızla birlikte eyleme yakın olmak istiyoruz. Ek olarak, mümkün olduğunca daha fazla analiz yapılmalıdır. Ancak çevre programı, anahtar kelime ülke ve insanlar da ihmal edilmeyecektir.", "Tüm bu içerik ve planlamanın başında değişiklik olup olmayacağı sorusu geliyor. Formula 1 önümüzdeki yıl ServusTV ve ORF ile yarışacak.", "Yayınları kimin başlatacağı hala tartışılacak © Image: APA / AFP / POOL / GIUSEPPE CACACE Önümüzdeki spor yılının bir başka özelliği daha var: ORF ve ServusTV'nin ikili çalışması başlıyor.", "Mart ortasında Melbourne'da Formula 1'i kim başlatacak - başlama vuruşu olursa? ServusTV ile devam eden tartışmalar var. Ocak ayının ortasında / sonunda her şeyin düzeltileceğini ve onaylanacağını düşünüyorum.", "Farklı varyantlar oynanıyor, ancak bunun hakkında konuşmaya henüz hazır değiliz. Taraftarlar için, sadece yarışların bedava televizyonda gösterilmeye devam etmesi ve yayıncıların elbette onları almak için ellerinden geleni yapmaları önemli.", "ORF, uzun bir Formula 1 geleneğinin avantajına sahip, dünya çapında en yüksek pazar payına sahibiz ve kalacak mükemmel yorumculara sahibiz - ve Avusturyalı seyirci hala Formula 1 ile çok ilgileniyor.", "Bu, özellikle TV sporunun genel olarak puan alabildiği genç izleyiciler için geçerlidir. Çok mütevazı sosyal medya teklifimizin de yoğunlaştırılması gerekecek. Genel olarak, TV sporları için şunlar geçerlidir: izleyici yaşlı, erkek, beyazdır.", "Bu bir klişe ve artık doğru değil. Örneğin, seyirciler arasında oldukça yüksek oranda kadın var. Bizim için cinsiyet eşitliğini ciddiye alma yükümlülüğü.", "Bu, spora odaklanmanın yanı sıra ölçülü olarak da görülmelidir. Önümüzdeki yıl Anna-Theresa Lallitsch'in de ikinci ligdeki maçlar hakkında yorum yapması planlanıyor ve bu birikimin en yüksek liglerde başarılı olacağını varsayıyorum.", "Aynı şey para-spor için de geçerlidir. Andreas Onea'da bu dar alanın ötesinde çalışabilecek birini bulduk. Görünüşte bu konular pek mevcut olmayabilir, ancak bu da 2021'de ilerletilmelidir.", "Bence spor burada önemli bir rol oynuyor. TV sporu bir ihtimal kaynağı olarak kabul edilir. Bununla birlikte, etkileyemeyeceğiniz etkileşimler var - örneğin, süperstar Marcel Hirscher'in artık aktif olmaması nedeniyle kayak yapmanın çekiciliği zarar görüyor.", "Peki ya şimdi kullanım? Hareketli görüntüleri ileten herkes temelde aynıdır. Ancak bu yılki spor kotalarından memnun kalmam için kesinlikle hiçbir nedenim yok. Orada burada sportif gecikmeler olsa bile: Avusturyalılar yine de izliyor.", "Aralıklar, kısmen kilitlenmeden kaynaklansa bile iyidir. Televizyon kullanımı hala yüksek: Spor, ORF1'deki yayın alanının yaklaşık yüzde 15'ini kaplıyor, ancak oradaki kullanımın yüzde 45'ini oluşturuyor.", "Çok iyi. Schladming ve Kitzbühel, 2020 sporunda en yüksek oranlar listesinde birinci sırada © Image: Kurier Halkın ilgisi büyük ölçüde başarılara bağlıdır. Her durumda, başarılar halkın ilgisini başka yönlere yönlendirebilir.", "Avusturya'nın çok başarılı kızakçıları buna bir örnektir veya St. Pölten'den bayanlar futbol takımı. Şampiyonlar Ligi maçınız 100.000 izleyici ile zirve yaptı. Kadın milli futbol takımı da yine yükselişte ve Euro'da şimdiden bir heyecan yaşadı.", "Ve tabii ki, bir spor editörü olarak, uyanık olmanız ve bir şeyler denemeniz gerekiyor: 27.000, olağanüstü yetenek Marco Rossi ile U20 milli buz hokeyi takımı için bir antrenman seansı yaptı. Bu hiçbir şey değil.", "Ya da kilitlemeyi bir fitness programı oluşturmak için bir fırsat olarak değerlendirdik (Bu, \"Avusturya'yı hareket ettiriyoruz\" (?)), Bu da iyi karşılandı. Senin için kota hayal kırıklığı diye bir şey var mı?", "Rapid ve Salzburg arasındaki son Kupa maçı gibi bazı futbol oyunlarında, yarım milyon izleyici olmasını umardım, bu da işe yaramadı.", "Hâlâ analiz etmemiz gereken çok şey var, çünkü Uniqa Kupası için çok şey yapıyoruz ve aynı zamanda bu yıl Viyana'da olduğu gibi özel oyunlar bulmaya çalışıyoruz. Bundesliga yayınının performansından ve birkaç canlı maçtan ne kadar memnunsunuz?", "Bunu ayrıca soruyorum çünkü bu hükümetin Bundesliga'yı FreeTV'ye zorlama planları da var. ORF1'deki izleyici akışının şu anda uymadığını anlayabilirsiniz.", "Elbette, Pazar öğleden sonra canlı maç yapıp ardından futbol yayınını oynamak daha iyi olur. Ancak bu haklara sahip değiliz. Maalesef Cumartesi akşamı öne çıkan yayın umulduğu gibi çalışmıyor.", "Bu aynı zamanda mantıklı çünkü ön program spora yönelik değil. İzleyicinin kompozisyonu ve motivasyonu açısından bunu daha derinlemesine incelemeliyiz.", "Bu aynı zamanda önemlidir, çünkü gelecekteki dijital teklifler hakkında sonuçların çıkarılmasına da izin verir. Şaşırtıcı zafer, şaşırtıcı oranlar: St.", "Pölten Kadınlar Şampiyonlar Ligi'nde © Resim: EPA / ENNIO LEANZA Futboldan bahsetmişken: Avrupa Ligi sonbaharda ORF'ye dönecek - aynı zamanda ServusTV ile bir çift koşu. ORF için önemli olan nedir? Mümkün olduğu kadar uzun süre Avusturya kulüplerine ve oyuncularına odaklanacağımız bizim için açıktır.", "Bu şovenist gelebilir, ancak odak noktamız yalnızca yerli spor olabilir, özellikle de uluslararası alanda rekabet ettiğinde. Kulüpler şu anda kendilerini kanıtladıkları için, iyi bir teklife güvenebilirsiniz.", "Ve bahse girerim Salzburg veya Leipzig'den Red Bull takımları ServusTV'ye gelecek ... En azından hayal etmesi kolay. Üçüncü çift paten yarışması tenis: En azından yayın hakları için bir mücadele vardı.", "Ancak belediye binasında, Servus ve ORF'nin mutlu olmak istediği bir mod bulundu.", "Her şeyden önce, bu yıl seyirciyi 2021'de harekete geçiren ORF Fransa Açık'a sahip. Uzun vadeli bir ortak olarak Stadthallen turnuvasından tamamen çıkmak istemedik.", "Yani en az on bir oyun gösteriyoruz. Bu aynı zamanda etrafındaki birçok yapı taşından kaynaklanıyor ve bu sponsorla başlıyor, aynı zamanda ORF'nin her şeye ve tek başına sahip olamayacağının farkına varması.", "Çünkü amacımız yerli sporu tüm genişliğiyle göstermek ve sadece sınırlı kaynaklarımızı en iyi birkaç spor dalına yoğunlaştırmak değil. Bu, ORF'yi kulüpler, dernekler ve etkinlik organizatörleri için güvenilir bir ortak yapar.", "Genel Bakış (alıntı) ORF, FIS Nordic ve Alpine Dünya Şampiyonaları (2025'e kadar), Avusturya'daki (2022'ye kadar) ve yurtdışındaki FIS yarışları (2026'ya kadar), Biatlon Dünya Şampiyonası ve Dünya Kupası (2021'e kadar) ve ayrıca Olimpiyatlar ( 2022'ye kadar kış, 2024'e kadar yaz).", "Top oyunları (alıntı) Uluslararası futbol maçları (2022'ye kadar) EURO 2020 (= 2021), 2022 Dünya Kupası, Avrupa Ligi (2023 / '24'e kadar bölünmüş), Bundesliga özeti, ÖFB Kupası, 2. lig (2022'ye kadar), Voleybol ve hentbol.", "Diğer haklar (alıntı) Formula 1 2023'e kadar ServusTV ile paylaşılıyor. Öte yandan gazetecilik ve spor organizatörleri arasında ne kadar yakın olunması gerektiği sorusu ortaya çıkıyor. Ya da ne kadar uzakta olmak zorundasın.", "Ve: bir spor dergisini mi kaçırıyorsunuz? Örneğin, doping araştırmalarını bir şirkete yaptıran, daha sonra yılda iki veya üç kez ayrıntılı raporlar ve raporlar sunan ARD gibi bir şey istiyorum.", "Bu sadece bir ekonomi meselesi ve paradaki mucizevi artış yok. Ama elbette dopingden güce, cinsel istismardan sahtekarlığa kadar sporun bu karanlık taraflarını da rapor ediyoruz.", "Bu konuları kapsamlı canlı raporumuz bağlamında veya “Sport am Sonntag” da yayınlamaya çalışıyoruz. Bir şey suçla alakalı hale gelirse, bunu \"ZiB\" yazı işleri ekibiyle yakın koordinasyon içinde yaparız.", "Bunu başka bir şekilde görmüyorum - spor yayın ekibi, 40 gazeteci ve oyundan oluşuyor, tekrarlarla, yılda yaklaşık 11.000 yayın saati. Bir noktada artık çalışmıyor.", "Ancak olumsuz tarafları görmezden gelemeyeceğimiz ve istemediğimiz de kesinlikle açıktır. Önümüzdeki iki yıl içinde çok şey kutlayabileceğimizi umuyoruz. ORF yorumcuları ve moderatörleri ne kadar tezahürat yapmalı ve neşelendirmelidir?", "Bu, izleyici anketleriyle ve benim için önemli olan izleyici tartışmalarında tekrar tekrar yanıtlamaya çalıştığımız iyi bir soru. Bunlar, spor izlemeyi seven yaklaşık 100 kişiden oluşan turlardır.", "Size neyin uyup uymadığını çok net bir şekilde söylerler. Benim bakış açım: Yorumcular duygusal olarak olumlu, çünkü özellikle hentbolcular Avrupa Kupası'nda bir sansasyon yaratıyorsa, o zaman bu sadece insan.", "Elbette, birinin diğerine haksızlık yapmamasını veya aşırı şoven olmamasını sağlamak önemlidir. Ancak spor bir duygudur ve spor prodüksiyonlarla büyüyen eğlence endüstrisinin bir parçasıdır. Özellikle geniş yayın hakları söz konusu olduğunda, bu konuya da değinebiliriz.", "Çünkü bir şey de açık: biz gazeteciyiz, biz hayran değiliz ama her şeye olumsuz bakmanıza gerek yok, yapıcı gazetecilik de var. Mesafenizi korumak ve sınıflandırmakla ilgili.", "Ancak bu, yorumcunun kökenini ortaya çıkaran hafif bir deyimle yapılabilir - Avusturya çok sayıda dili olan bir ülkedir, bunu kesinlikle duymalısınız. Ekrandaki adamları görmek ve deneyimlemek istediğim şeyin sadece bir parçası ve istediğim de bu.", "Son olarak, kesinlikle gelecekteki bir konu: ORF Sport + ve içeriğinin şu anda devam etmekte olan ORF Player akış platformuna taşınması. Ne oluyor Bu konu birkaç yıl bizde kalacak, ancak konsept şimdiden yoğun bir şekilde üzerinde çalışılıyor.", "Çoğu, ORF'nin umut edebileceği yasal değişikliklere bağlıdır. Sport + olarak, zaten birini veya diğerini deniyoruz. Şu anda bunun hakkında söylenecek başka bir şey yok. Konuşma için teşekkür ederim" ]
}