{
  "id" : "zSmZKLZR",
  "url" : "https://kurier.at/politik/inland/corona-anschober-wegen-steigender-fallzahlen-gegen-lockerungen/401252919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T08:59:54Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller, Karin Krichmayr",
  "imageUrl" : "https://image.kurier.at/images/original/5234400/46-175982777.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Anschober wegen steigender Fallzahlen gegen Lockerungen",
  "articleTitleTranslated" : "Artan vaka sayısı nedeniyle gevşemeye karşı çapa",
  "articleContent" : [ "Die Bundesregierung wird sich am Montag wie üblich mit Experten, Opposition und Landeshauptleuten das weitere Vorgehen in der Corona-Krise und die weiteren Maßnahmen besprechen. Bis dahin will man die Zahlen noch genau beobachten, hieß es am Freitag aus dem Kanzleramt zur APA.", "Als mögliche Option stand dem Vernehmen nach zuletzt etwa eine Verlängerung der Osterferien in Diskussion, seitens Experten war etwa auch verpflichtendes Home-Office ins Spiel gebracht worden.", "Gestartet werden die Gespräche der Regierung am Montag mit den Experten, um 11.30 Uhr wird dann die Opposition per Videokonferenz dazugeschaltet. Um 13.00 Uhr sollen die Beratungen mit den Landeshauptleuten weitergehen, die persönlich nach Wien ins Kanzleramt kommen.", "Danach dürfte es wohl eine Pressekonferenz geben. Die Ampel-Kommission trat zuletzt für weitere Restriktionen ein, wenn sich die Zahl der Corona-Infektionen weiter \"unkontrolliert\" erhöht.", "Allerdings wurde in einer Stellungnahme der Kommission am Donnerstagabend auch auf die Option regionaler Maßnahmen hingewiesen.", "Für die Osterfeiertage denkt man im Gesundheitsministerium auch an eine Lockerung der Besuchsregeln, wie aus dem am Freitag öffentlich gewordenen Sitzungsprotokoll der Kommission hervorgeht.", "Orientieren will man sich dabei an jenen Regeln, die zu Weihnachten vorgeschrieben waren: Am 24. und 25.  Dezember waren die nächtlichen Ausgangsbeschränkungen komplett aufgehoben worden.", "Zudem wurden die Kontakt-Beschränkungen deutlich gelockert, es durften sich damals maximal zehn Personen aus bis zu zehn verschiedenen Haushalten treffen. Derzeit sind ja wieder nur Treffen von maximal vier Personen aus zwei unterschiedlichen Haushalten zuzüglich minderjähriger Kinder gestattet." ],
  "articleContentTranslated" : [ "Her zamanki gibi, federal hükümet Pazartesi günü Corona krizinde atılacak sonraki adımları ve diğer önlemleri uzmanlar, muhalefet ve eyalet valileriyle tartışacak. O zamana kadar, Cuma günü Başbakanlık'tan APA'ya rakamları yakından izlemek istiyorsunuz.", "Haberlere göre, yakın zamanda olası bir seçenek olarak Paskalya tatillerinin uzatılması tartışıldı ve uzmanlar da zorunlu bir ev ofisi devreye soktu.", "Hükümetin uzmanlarla görüşmeleri Pazartesi günü başlayacak ve muhalefet saat 11: 30'da video konferansla bağlanacak. Viyana'da Başbakanlık'a bizzat gelen valilerle görüşmeler saat 13.00'de devam edecek.", "Bundan sonra bir basın toplantısı yapılmalı. Trafik ışığı komisyonu kısa süre önce korona enfeksiyonlarının sayısı \"kontrolsüz bir şekilde\" artmaya devam ederse daha fazla kısıtlama yapılmasını savundu.", "Ancak Perşembe akşamı Komisyon tarafından yapılan açıklamada bölgesel tedbirler seçeneği de vurgulandı.", "Paskalya tatilleri için Sağlık Bakanlığı, komisyonun Cuma günü kamuoyuna açıkladığı toplantı tutanaklarından da anlaşılacağı üzere ziyaret kurallarını hafifletmeyi düşünüyor.", "Amaç, Noel için öngörülen kuralları bir rehber olarak kullanmak: 24 ve 25 Aralık'ta gece çıkış kısıtlamaları tamamen kaldırıldı.", "Ek olarak, temas kısıtlamaları önemli ölçüde gevşetildi, o sırada on farklı haneden en fazla on kişinin buluşmasına izin verildi. Şu anda, iki farklı haneden en fazla dört kişinin ve reşit olmayan çocukların toplantılarına yeniden izin verilmektedir." ]
}