{
  "id" : "zsnRwliH",
  "url" : "https://kurier.at/kultur/kein-abholen-moeglich-handelsvertreter-empoert-anschober-will-pruefen/401102748",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T11:23:04Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kein Abholen möglich: Buchhandel \"empört\", Anschober will \"prüfen\"",
  "articleTitleTranslated" : "Koleksiyon mümkün değil: kitapçılar \"kızgın\", Anschober \"kontrol etmek\" istiyor",
  "articleContent" : [ "Mayer: \"Schmerzt mich persönlich besonders\" \"So schlimm es in vielen Bereichen auch ist: oberstes Ziel muss derzeit die Kontakt- und Mobilitätsreduktion sein, um der hohen Infektionszahlen Herr zu werden\", sagt Kulturstaatssekretärin Andrea Mayer zum KURIER.", "\"Dazu gehört auch, dass im Moment das Betreten der Kundenbereiche im Handel untersagt ist – und das umfasst auch den Buchhandel, was mich persönlich besonders schmerzt.", "Das Gesundheitsministerium prüft derzeit, ob eine verfassungsrechtlich tragbare Lösung möglich ist.“ Und: „Viele österreichische Buchhändler haben ihre Online-Angebote heuer bereits stark ausgebaut.", "Ich lege es allen Buch-Interessierten ans Herz, diese Angebote in Anspruch zu nehmen.  Um genau diese Bemühungen zu unterstützen, wird das Kulturressort außerdem demnächst gemeinsam mit dem Hauptverband des österreichischen Buchhandels eine gezielte Fördermaßnahme für Digitalisierungsprojekte in diesem Bereich präsentieren.", "Details dazu werden in den nächsten Tagen veröffentlicht.“ Buchhändlerin: Weniger Bestellungen als im ersten Lockdown Gabi Zeiser ist zu Fuß unterwegs.  Die Besitzerin der Kinder- und Jugendbuchhandlung Lesewelt im 8.", "Wiener Gemeindebezirk liefert gerade Bestellungen aus.  Gestern war sie alleine am Abend mehr als zweieinhalb Stunden unterwegs.  Ebenfalls zu Fuß.  „Diese Regelung verstehe ich überhaupt nicht.", "Denn im ersten Lockdown konnten die Bücher noch via Abholstation abgeholt werden.  Jetzt plötzlich nicht mehr.  Für mich ist das aber nicht verständlich, denn ich darf Essen und Getränke als als Take Away abholen, aber bei Bücher nicht.", "Das ergibt keinen Sinn\", sagt sie.  Und:  „Das ist ein enormer Mehraufwand für mich.  Denn jetzt  muss ich die Bücher austragen.   Ich rufe die Kunden dann an, sage Ihnen, dass ich vor der Tür stehe und stelle Ihnen das Sackerl dann hin.", "Das passiert alles kontaktlos.“ Eine zusätzliche Person für die Auslieferung anzustellen \"kann ich mir nicht leisten“.  Zeisers Einschätzung der Lage: „Es werden definitiv weniger Bücher bestellt als noch beim ersten Lockdown.", "Es liegt wohl daran, dass viele Schulen offen haben, viele Kinder nicht zuhause sind und die Eltern daher auch weniger Bücher für Sie kaufen.  Außerdem ist eine Müdigkeit in der Bevölkerung spürbar.", "Beim ersten Lockdown dachten noch viele: „Jetzt unterstützen wir die kleine Buchhandlung ums Eck“.  Das ist abgeflacht.  Und das macht mir Sorgen.  Vor allem was das Weihnachtsgeschäft betrifft.", "Ich habe eine Mitarbeiterin, muss das Weihnachtsgeld bezahlen.  Ich bleibe wohl auf unzähligen Adventskalendern sitzen“.  Buchhändlerin: \"Amazon zahlt kein Spitalsbett in Österreich\" Ulla Harms betreibt das Buchkontor am Kriemhildplatz in Wien 1150 und das daneben liegende Café namens franzundjulius, das - Corona-Maßnahmen-Konform – auf Abholung umgestellt hat.", "Es gibt neben Take-Away-Speisen jetzt auch das Buch to go.  „Beim ersten Lockdown haben zum Glück viele österreichische Buchhändler schnell reagiert und auf Online-Handel und Versand umgestellt.", "Aber jedes Buch, das bei mir bei der Tür abgeholt wird, ist die bessere Bestellung.  Denn dafür muss ich kein Porto zahlen, es spart viel Zeit, Logistik und Verpackungsmaterial\", sagt sie.", "„Ich bin in der sehr glücklichen Lage, dass ich neben der Buchhandlung mit dem franzundjulius auch noch ein Kaffeehaus betreibe und ich Speisen zur Abholung anbieten darf.", "Darunter fällt auch das Buch to go.  Damit merkt man auch, wie absurd die gesetzliche Situation ist.  Wir gehen genau in das Schlupfloch des bestehenden Gesetzes rein.“ Der Online-Handel funktioniere zwar gut, \"aber wir haben schlussendlich einen Verlust.", "Denn es gibt keine Buchausstellungen in Schulen und Kindergärten und da keine Kunden in unsere Buchhandlung kommen, fallen auch die Zusatzeinkünfte aus.  Denn viele nehmen beim Stöbern oder Einkauf auch noch andere Bücher oder Waren mit, etwa Kugelschreiber, Geschenkpapier, Notizbücher.\"", "Und auch sie sagt: „Beim zweiten Lockdown sind die Bestellungen nicht mehr so hoch wie beim ersten.  Vielleicht liegt es am breiten Angebot an Online-Buchhändlern, aber vielleicht ist die Bevölkerung auch müde geworden und bestellt lieber bei Amazon.", "Dabei sollte aber jeder berücksichtigen: Amazon zahlt kein einziges Spitalslbett in Österreich . “" ],
  "articleContentTranslated" : [ "Mayer: \"Kişisel olarak beni özellikle incitiyor\" \"Pek çok alanda olduğu kadar kötü: Şu anda en önemli öncelik, enfeksiyon sayısının yüksek olmasıyla baş edebilmek için temasın ve hareketliliğin azaltılması olmalı,\" dedi Kültür Bakanı Andrea Mayer KURIER'e.", "\"Bu aynı zamanda perakende satışta müşteri alanlarına girmenin şu anda yasak olduğu anlamına geliyor - ve buna kişisel olarak benim için özellikle acı veren kitap ticareti de dahil.", "Sağlık Bakanlığı şu anda anayasal olarak kabul edilebilir bir çözümün mümkün olup olmadığını inceliyor. \"Ve:\" Birçok Avusturyalı kitapçı bu yıl çevrimiçi tekliflerini büyük ölçüde genişletti.", "Kitaplara ilgi duyan herkese bu tekliflerden yararlanmalarını tavsiye ederim. Kültür departmanı, bu çabaları tam olarak desteklemek için, yakında Avusturya Kitap Ticareti Ana Birliği ile birlikte bu alandaki dijitalleştirme projeleri için hedeflenen bir finansman önlemi sunacak.", "Ayrıntılar önümüzdeki birkaç gün içinde yayınlanacak. ”Kitapçı: İlk kilitlenmeden daha az sipariş Gabi Zeiser yaya olarak gidiyor. Çocuk ve gençlik kitabevi Lesewelt im 8'in sahibi.", "Viyana bölgesi şu anda siparişleri veriyor. Dün akşam iki buçuk saatten fazla yalnız kaldı. Ayrıca yürüyerek. “Bu düzenlemeyi hiç anlamıyorum.", "Çünkü ilk kilitlemede kitaplar toplama istasyonundan alınabilirdi. Aniden artık değil. Benim için bu anlaşılabilir bir durum değil, çünkü yiyecek ve içecekleri paket olarak alabilirim ama kitaplarla değil.", "Bu hiç mantıklı değil. \"Bu benim için çok büyük bir ekstra çaba. Çünkü şimdi kitapları teslim etmem gerekiyor. Sonra müşterileri arar, kapıda olduğumu söyler ve onlara çuvalı veririm. aşağı.", "Her şey temas olmadan gerçekleşir. \"Teslimat için ek bir kişiyi işe almaya gücüm yetmez.\" Zeiser'in durum değerlendirmesi: \"İlk kilitlenme sırasındakinden kesinlikle daha az kitap sipariş ediliyor.", "Muhtemelen birçok okulun açık olması, birçok çocuğun evde olmaması ve bu nedenle ebeveynlerin sizin için daha az kitap satın almasıdır. Ek olarak, popülasyonda yorgunluk belirgindir.", "İlk kilitlenmede birçok kişi hâlâ \"Şimdi köşedeki küçük kitabevini destekliyoruz\" diye düşünüyordu. Bu düzleşti. Ve bu beni endişelendiriyor. Özellikle Noel işi söz konusu olduğunda.", "Noel ikramiyesini ödemek zorunda olan bir çalışanım var. Muhtemelen sayısız şenlik takviminde oturuyor olacağım ”. Kitapçı: \"Amazon, Avusturya'da bir hastane yatağı ödemiyor\" Ulla Harms, Viyana 1150'deki Kriemhildplatz'daki kitapevini ve Corona önlemlerine uygun olarak - koleksiyona geçen franzundjulius adlı bitişik kafeyi işletiyor.", "Paket yemeklerin yanı sıra, artık bir kitap da var. \"Neyse ki, birçok Avusturyalı kitapçı ilk kilitlenmeye hızlı bir şekilde tepki gösterdi ve çevrimiçi ticaret ve postayla siparişe geçti.", "Ama kapımdan alınan her kitap daha iyi bir sipariştir. Bunun için posta ücreti ödemem gerekmediğinden, çok fazla zaman, lojistik ve ambalaj malzemesi tasarrufu sağlıyor \"diyor.", "\"Franzundjulius kitabevine ek olarak, bir kahve evi işlettiğim ve paket yiyecek sunabildiğim için çok şanslıyım.", "Bu aynı zamanda gidecek kitabı da içerir. Bu aynı zamanda yasal durumun ne kadar saçma olduğunu da gösteriyor. Mevcut yasanın boşluğuna doğru gidiyoruz. \"Çevrimiçi ticaret iyi çalışıyor\", ancak sonunda bir kaybımız var.", "Okullarda ve kreşlerde kitap sergisi olmadığı ve kitabevimize müşteri gelmediği için ek gelir de kaybedilmektedir. Çünkü birçoğu, dolaşırken veya alışveriş yaparken yanlarında kalem, ambalaj kağıdı, defter gibi başka kitaplar veya ürünler de götürüyor. \"", "Ve ayrıca şunları söylüyor: “İkinci kilitlemeyle, siparişler artık ilkindeki kadar yüksek değil. Belki de çok çeşitli çevrimiçi kitap satıcılarından kaynaklanıyor olabilir, ancak belki de nüfus da yoruldu ve Amazon'dan sipariş vermeyi tercih ediyor.", "Ancak herkesin göz önünde bulundurması gerekenler: Amazon, Avusturya'da tek bir hastane yatağı ödemiyor. \"" ]
}