{
  "id" : "ZsrzFdig",
  "url" : "https://kurier.at/sport/wintersport/wm-held-und-kombinierer-franz-josef-rehrl-bei-mir-ist-einiges-falsch-gelaufen/401108298",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "WM-Held Franz-Josef Rehrl: \"Bei mir ist einiges falsch gelaufen\"",
  "articleTitleTranslated" : "Dünya Kupası kahramanı Franz-Josef Rehrl: \"Bende çok şey ters gitti\"",
  "articleContent" : [ "2019 schrieb der Kombinierer mit drei Medaillen in Seefeld Schlagzeilen.  Danach verlor er seine Sprungform und sein Lächeln.  Das Lächeln war immer das Markenzeichen von Franz-Josef Rehrl.", "Die Öffentlichkeit kannte den Nordischen Kombinierer praktisch nur als Frohnatur, der stets einen frechen Grinser auf den Lippen und einen flotten Spruch auf der Zunge hatte.", "Nichts schien dem dreifachen Medaillengewinner der WM 2019 in Seefeld die gute Laune verderben zu können. © Bild: APA/BARBARA GINDL Wer dem Ramsauer allerdings im Winter nach seinem WM-Erfolg beim Kombinieren zusah, der bekam immer häufiger einen ganz anderen Franz-Josef Rehrl zu Gesicht.", "Das Lachen wirkte auf einmal nur mehr aufgesetzt und mit jedem schlechten Wettkampf wurde er nur noch nachdenklicher und einsilbiger.  „Der ganze Winter war sehr enttäuschend“, gibt der 27-Jährige unumwunden zu.", "Franz-Josef Rehrl ist nicht der erste Sportler, der nach einem Höhenflug Bekanntschaft mit dem harten Boden der Realität gemacht hat.  Nach seinem persönlichen Wintermärchen 2019 mit den ersten beiden Weltcupsiegen und den drei WM-Medaillen wollte er in seiner Euphorie sofort weiter durchstarten und gleich den nächsten Schritt auf der Karriereleiter nehmen.", "Dieses Vorhaben ging für ihn völlig daneben.  Anstatt wie erhofft seine Vormachtstellung auf der Schanze weiter auszubauen, verlernte er auf einmal das Skispringen und wurde vom Dominator auf ein Normalmaß gestutzt.", "„Bei mir ist einiges falsch gelaufen.  Es sind nach der WM viele Fehler passiert“, weiß Franz-Josef Rehrl heute.  „Es war alles ein bisschen zu viel.  Ich wollte immer noch höher raus, immer noch schärfere Sprunge machen und habe dabei völlig auf die Basics vergessen.“ © Bild: EPA/DANIEL KOPATSCH Deshalb schickten die Betreuer den dreifachen WM-Medaillengewinner im Sommer wieder zurück in die Sprungschule.", "Auf den Minischanzen, auf denen normalerweise Kinder hüpfen, bekam Rehrl noch einmal das Abc des Skispringens eingebläut.  „Ich bin mit Alpinski über 30-Meter-Schanzen gesprungen.", "Wir haben wirklich wieder bei Null angefangen.  Ganz spielerisch“, erzählt der 27-Jährige.  Franz-Josef Rehrl hat das Gefühl, dass ihm der Neustart gutgetan hat.", "Und er sieht auch keinen Nachteil darin, dass er in diesem Winter, der für die Kombinierer am Freitag im finnischen Ruka eröffnet wird, nun nicht mehr so im Fokus steht wie noch in der vergangenen Saison.", "Damals kam für ihn noch erschwerend hinzu, dass mit Mario Seidl (Kreuzbandriss) und Bernhard Gruber (Erkrankung) zwei Leithammel ausfielen, die ihn etwas aus der Schusslinie nehmen hätten können.", "„Die Erwartungshaltung ist heuer definitiv eine andere“, sagte Rehrl vor der Abreise nach Finnland im KURIER-Gespräch, der mit einem vielsagenden Lächeln aber darauf hinweisen möchte, dass „meine Sprungform wieder konstant gut ist.“ Fragt sich nur, wie oft Rehrl und seine Kollegen die Gelegenheit haben, ihr Können auch unter Beweis zu stellen.", "Noch vor dem Weltcupauftakt wurden die Bewerbe in Lillehammer und in Otepää (Estland) abgesagt und werden wohl ersatzlos gestrichen. © Bild: EPA / ANDREAS SCHAAD Nach dem Auftakt in Ruka wartet auf die Kombinierer eine dreiwöchige Wettkampfpause, ehe der Weltcup in Ramsau fortgesetzt wird.", "Danach sind die Athleten erneut fast ein ganzes Monat zur Untätigkeit gezwungen.  „Ich bin wirklich froh und dankbar für jeden Bewerb, den wir haben“, sagt Franz-Josef Rehrl." ],
  "articleContentTranslated" : [ "2019'da, birleştirici Seefeld'de üç madalya ile manşetlere girdi. Sonra atlama formunu ve gülümsemesini kaybetti. Gülümseme her zaman Franz-Josef Rehrl'in alameti farikası olmuştur.", "Genel halk, Nordic karma sporcuyu pratikte sadece dudaklarında her zaman arsız bir sırıtma ve dilinde canlı bir söz olan neşeli bir kişi olarak biliyordu.", "Seefeld'de düzenlenen 2019 Dünya Kupası'nda üç kez madalya kazanan kişinin ruh halini hiçbir şey bozacak gibi görünmüyordu. © Image: APA / BARBARA GINDL Ramsau'nun Dünya Kupası'ndaki başarısından sonra kışın birleşmesini izleyenler, tamamen farklı bir Franz-Josef Rehrl'i gittikçe daha sık gördü.", "Birdenbire kahkaha sadece sahte görünüyordu ve her kötü rekabetle daha düşünceli ve tek heceli hale geldi. 27 yaşındaki açıkçası, “Bütün kış çok hayal kırıklığı yarattı” diye itiraf ediyor.", "Franz-Josef Rehrl, yüksekten uçtuktan sonra gerçekliğin zorlu zemini ile tanışan ilk atlet değil. İlk iki Dünya Kupası zaferi ve üç Dünya Kupası madalyası ile kişisel kış masalı 2019'dan sonra, coşkusuna hemen devam etmek ve kariyer basamaklarını bir sonraki adımı atmak istedi.", "Bu plan onun için tamamen ters gitti. Tepedeki üstünlüğünü umduğu gibi genişletmek yerine aniden kayakla atlamayı unuttu ve Dominator tarafından normal bir düzeye indirildi.", "Bende bazı şeyler ters gitti. Dünya Kupası'ndan sonra pek çok hata oldu ”diyor Franz-Josef Rehrl bugün. Hepsi biraz fazlaydı. Her zaman daha yükseğe çıkmak, daha keskin zıplamalar yapmak ve temelleri tamamen unutmak istedim. ”© Image: EPA / DANIEL KOPATSCH Süpervizörler bu yüzden üç kez Dünya Şampiyonası madalya kazanan sporcuyu yazın atlama okuluna gönderdiler.", "Çocukların genellikle atladığı mini atlama tepelerinde, Rehrl'e tekrar kayakla atlama abc verildi. “Alp kayaklarıyla 30 metrelik tepelerin üzerinden atladım.", "Gerçekten sıfırdan başladık. Çok eğlenceli ”diyor 27 yaşındaki. Franz-Josef Rehrl, yeni başlangıcın kendisi için iyi olduğunu düşünüyor.", "Ve Cuma günü Finlandiya'nın Ruka kentinde birleştiricilere açılan bu kışın artık geçen sezon olduğu kadar odak noktasında olmaması da bir dezavantaj görmüyor.", "O zamanlar, iki çan çekiç, Mario Seidl (yırtık çapraz bağ) ve Bernhard Gruber (hastalık), onu ateş hattından bir şekilde çıkarabilecek olan başarısız olması onun için daha da zordu.", "Rehrl Finlandiya'ya gitmeden önce KURIER ile yaptığı röportajda \"Beklentiler kesinlikle farklı,\" dedi, ancak anlamlı bir gülümsemeyle \"atlama formumun sürekli olarak tekrar iyi\" olduğunu belirtmek istiyor. Tek soru Rehrl ve meslektaşları becerilerini test etme fırsatına sahip.", "Dünya Kupası başlamadan önce bile, Lillehammer ve Otepää'daki (Estonya) yarışmalar iptal edildi ve muhtemelen değiştirilmeden iptal edilecek. © Image: EPA / ANDREAS SCHAAD Ruka'daki startın ardından, Ramsau'da Dünya Kupası devam etmeden önce, birleştiriciler yarışmadan üç hafta ara verecekler.", "Bundan sonra, sporcular neredeyse bir ay boyunca tekrar hareketsiz kalmaya zorlanır. Franz-Josef Rehrl, “Sahip olduğumuz her rekabet için gerçekten mutlu ve minnettarım” diyor." ]
}