{
  "id" : "Zt1g7s4U",
  "url" : "https://wien.orf.at/stories/3081257/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-18T06:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/22/crops/w=1280/788244_opener_274522_meldungsliste13.jpg?s=56a6eb5d2742795dff96fcba10ca1fea1a096c8d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Fotografen machen kein Geschäft mehr",
  "articleTitleTranslated" : "Fotoğrafçılar artık iş yapmıyor",
  "articleContent" : [ "Die rund 2.500 haupt- und nebenberuflichen Fotografen können ihre Dienstleistungen derzeit anbieten.", "Familienfotos für Weihnachten, Passfotos, es gibt keine Einschränkungen außer die aktuellen Sicherheitsmaßnahmen: „Wir dürfen zwar momentan arbeiten, natürlich unter Auflage der hygienischen Vorschriften, nur wissen das viele Kunden nicht.", "Wenn sie es wissen, sind die Kunden verunsichert und verschieben einen geplanten Fototermin lieber in das nächste Jahr“, schilderte Innungsmeister Ulrich Schnarr die Misere.", "Nach dem ersten Lockdown im Frühjahr habe sich die Situation über den Sommer wieder verbessert, aber mit dem zweiten Lockdown sei der Markt wieder völlig zusammengebrochen. Umsatzrückgänge von 90 Prozent und mehr seien nicht die Ausnahme, sondern die Regel, sagte Schnarr.", "Besonders schwer getroffen seien die Event- und Hochzeitsfotografen, nachdem ja fast alle Hochzeiten ins nächste Jahr verschoben wurden.Drei schwierige Monate erwartet Rund 2.500 Gewerbeberechtigungen für Fotografen gibt es derzeit in Wien.", "Genaue Zahlen liegen laut Schnarr nicht vor, aber rund drei Viertel davon würden nebenberuflich, rund ein Viertel also hauptberuflich als Fotograf arbeiten.", "Schnarr: „Wir rechen damit, dass für Berufsfotografen die nächsten drei Monate extrem schwer werden und einige ihre Gewerbe zurücklegen werden, um sich eine andere berufliche Tätigkeit zu suchen.", "“Verzweifelte Fotografen am Telefon Wenn man von seinem Beruf nicht mehr leben könne, werde die ganze Sache schwierig, sagte Schnarr: „Wir haben in der Innnung derzeit sehr viele Anfragen von wirklich verzweifelten Kollegen, die nicht mehr wissen, wie sie Miete und Essen bezahlen sollen“", "Viele wollten nicht fachliche Beratung, sondern hätten ein sehr großes Bedürfnis, „einfach mal ihr Leid zu klagen, einfach mal jemanden zu haben, der ihnen zuhört“.  “ Die Situation sei auch deswegen so angespannt, weil Fotografen eben nicht zusperren mussten, sondern weiter arbeiten dürfen.", "Dadurch bekämen die Fotografen auch keine finanzielle Unterstützung wie andere Branchen, etwa die Gastronomie. Allerdings habe die Bundesregierung für die nächsten Tage angekündigt, dass es auch für indirekt betroffene Opfer der Krise Hilfe geben soll.", "„Wir lassen uns überraschen, was da für uns drinnen steht . “" ],
  "articleContentTranslated" : [ "Şu anda yaklaşık 2.500 tam zamanlı ve yarı zamanlı fotoğrafçı hizmetlerini sunabilir.", "Noel için aile fotoğrafları, pasaport fotoğrafları, mevcut güvenlik önlemleri dışında herhangi bir kısıtlama yok: “Şu anda elbette hijyen kurallarına tabi çalışmamıza izin veriliyor ama birçok müşteri bunu bilmiyor.", "Biliyorlarsa müşteriler güvensizdir ve planlanan bir fotoğraf seansını gelecek yıla ertelemeyi tercih ederler, ”dedi lonca ustası Ulrich Schnarr sefaleti anlatırken.", "İlkbahardaki ilk kilitlenmeden sonra, durum yaz boyunca tekrar iyileşti, ancak ikinci kilitlenme ile piyasa tamamen çöktü. Schnarr, satışlarda yüzde 90 ve daha fazla düşüşün bir istisna değil, kural olduğunu söyledi.", "Neredeyse tüm düğünler gelecek yıla ertelendiğinden, etkinlik ve düğün fotoğrafçıları özellikle çok etkilendi Üç zor ay bekleniyor Fotoğrafçılar için yaklaşık 2.500 işletme ruhsatı şu anda Viyana'da bulunuyor.", "Schnarr'a göre kesin rakamlar mevcut değil, ancak bunların yaklaşık dörtte üçü yarı zamanlı, yaklaşık dörtte biri tam zamanlı fotoğrafçı olarak çalışacak.", "Schnarr: “Önümüzdeki üç ayın profesyonel fotoğrafçılar için son derece zor olacağını ve bazılarının başka bir profesyonel faaliyet bulmak için işlerini bırakacağını düşünüyoruz.", "\"Telefonda çaresiz fotoğrafçılar İşinizden artık geçimini sağlayamıyorsanız, her şey zor olacak\" dedi Schnarr: \"Şu anda loncada artık kira ve yiyecek ödemeyi bilmeyen gerçekten çaresiz meslektaşlarımızdan çok sayıda soruşturma alıyoruz. meli\"", "Birçoğu profesyonel tavsiye istemiyordu, ancak “sadece acı çekmelerinden şikayet etmeye, sadece onları dinleyen birine sahip olmaya” çok büyük bir ihtiyaçları vardı. “Durum aynı zamanda çok gergin çünkü fotoğrafçıların kilitlenmesi gerekmiyor, ancak çalışmaya devam etmelerine izin veriliyor.", "Sonuç olarak, fotoğrafçılar gastronomi gibi diğer sektörler gibi herhangi bir finansal destek alamayacak. Bununla birlikte, federal hükümet önümüzdeki birkaç gün boyunca, krizin dolaylı olarak etkilenen kurbanlarına da yardımın sağlanacağını duyurdu.", "“İçimizde ne olduğuna kendimizi şaşırttık. \"" ]
}