{
  "articleContent" : [ "In Großbritannien sind bei mehr als 18 Millionen Impfungen mit Astra Zeneca insgesamt rund 30 Fälle von seltenen Blutgerinnseln gemeldet worden. Das teilte die britische Arzneimittelbehörde MHRA in einem aktuellen Bericht mit.", "\"Das Risiko, diesen speziellen Typ von Blutgerinnseln zu bekommen, ist sehr klein\", heißt es darin. Es seien bisher (Stand: 24.  März) 22 Fälle der auch in Deutschland aufgetretenen Hirnvenenthrombosen und acht andere Arten von Thrombosen gemeldet worden.", "In einem anderen Dokument der Behörde wurden insgesamt 24 Fälle der Hirnvenenthrombosen aufgeführt - eine Erklärung für diese Differenz gab es zunächst nicht.", "\"Auf Basis dieser fortlaufenden Untersuchung sind die Vorteile der Impfungen gegen Covid-19 weiterhin größer als die Risiken\", schreiben die Experten der MHRA.", "In Deutschland hatten die Gesundheitsminister von Bund und Ländern am Dienstag beschlossen, dass das Präparat in der Regel nur noch Menschen ab 60 gespritzt werden soll - außer jüngere wollen es nach Klärung mit dem Arzt auf eigenes Risiko.", "Dort waren bis Anfang der Woche 31 Verdachtsfälle von Hirnvenenthrombosen nach einer Astra-Zeneca-Impfung gemeldet worden, wie das Paul-Ehrlich-Institut kürzlich berichtete. Bisher haben knapp drei Millionen Menschen eine erste Dosis des Mittels bekommen.", "Das bedeutet, dass es in Deutschland bezogen auf eine Million Geimpfte wesentlich häufiger einen Verdacht auf Hirnvenenthrombose gab als in Großbritannien. Über die Gründe dafür kann nur spekuliert werden.", "In Großbritannien sind insgesamt bereits mehr als 31 Millionen Menschen erstgeimpft worden, mehr als 18 Millionen davon mit Astra Zeneca. Die Infektionslage im Land hat sich seither deutlich verbessert, die Sieben-Tage-Inzidenz lag zuletzt bei 55 Fällen pro 100.000 Einwohnern.", "Auch die Zahl der neuen täglichen Todesfälle ist massiv gesunken." ],
  "articleContentTranslated" : [ "Birleşik Krallık'ta, Astra Zeneca ile yapılan 18 milyondan fazla aşılamadan, toplamda yaklaşık 30 nadir kan pıhtısı vakası bildirilmiştir. Bu, İngiliz İlaç Ajansı MHRA tarafından güncel bir raporda açıklandı.", "\"Bu özel tipte kan pıhtısı alma riski çok azdır\" diyor. Şimdiye kadar (24 Mart itibariyle), Almanya'da da meydana gelen 22 serebral ven trombozu vakası ve diğer sekiz tromboz tipi rapor edildi.", "Otoriteden alınan başka bir belge, toplam 24 serebral ven trombozu vakasını listeledi - başlangıçta bu fark için bir açıklama yoktu.", "MHRA uzmanları, \"Devam eden bu soruşturmaya dayanarak, Covid-19'a karşı aşıların faydaları hala risklerden daha büyük,\" diye yazıyor.", "Almanya'da, federal ve eyalet sağlık bakanları Salı günü, hazırlığın genellikle sadece 60 yaşın üzerindeki kişilere enjekte edilmesi gerektiğine karar verdiler - gençler doktorla açıklamadan sonra kendi riskleri dahilinde olmasını istemedikleri sürece.", "Paul Ehrlich Enstitüsü'nün yakın zamanda bildirdiğine göre, haftanın başında, Astra-Zeneca aşılamasından sonra 31 şüpheli serebral ven trombozu vakası rapor edilmişti. Şimdiye kadar, neredeyse üç milyon kişi ilacın ilk dozunu aldı.", "Bu, aşılanan bir milyon kişiye göre Almanya'da, İngiltere'dekinden çok daha sık bir serebral ven trombozu şüphesi olduğu anlamına geliyor. Bunun nedenleri hakkında ancak spekülasyon yapılabilir.", "Toplamda, Birleşik Krallık'ta 18 milyondan fazlası Astra Zeneca ile olmak üzere 31 milyondan fazla kişi birincil aşılarını aldı. Ülkedeki enfeksiyon durumu o zamandan beri önemli ölçüde iyileşti, yedi günlük insidans en son 100.000 kişi başına 55 vaka oldu.", "Yeni günlük ölümlerin sayısı da büyük ölçüde düştü." ],
  "articleId" : "ztAiwMQB",
  "articleTitle" : "30 Blutgerinnsel bei 18 Millionen Astra-Zeneca-Impfungen in London",
  "articleTitleTranslated" : "Londra'da 18 milyon Astra-Zeneca aşısında 30 kan pıhtısı",
  "author" : "Dominik Kamalzadeh",
  "category" : "HEALTH",
  "id" : "ztAiwMQB",
  "imageCopyright" : "EPA/GEORGI LICOVSKI",
  "imageUrl" : "https://image.kurier.at/images/original/5949627/46-176761433.jpg",
  "publishedOn" : "2021-04-02T09:22:55Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://kurier.at/wissen/gesundheit/30-blutgerinnsel-bei-18-millionen-astra-zeneca-impfungen-in-london/401339541"
}