{
  "id" : "ZTeWD2Zg",
  "url" : "https://kurier.at/wirtschaft/karriere/der-finanzmarkt-als-hobby-das-fuers-leben-bleibt/401332560",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/5929530/46-176413074.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Der Finanzmarkt als „Hobby, das fürs Leben bleibt“",
  "articleTitleTranslated" : "Finans piyasası \"ömür boyu süren bir hobi\" olarak",
  "articleContent" : [ "KURIER: Warum haben Sie sich mit 14 Jahren schon für Aktien interessiert? Larissa Kravitz: Meine Eltern haben beide im Bankensektor gearbeitet, ich fand deren Arbeit immer sehr interessant. Als Teenager habe ich mich mehr und mehr damit beschäftigt, das war in den späten 90er Jahren.", "Damals gab es einen Tech-Boom, im Zuge dessen habe ich meine ersten Aktien gekauft. Wie kann man Frauen Finanzwissen näherbringen und was muss man dabei anders angehen als bei Männern? Ich merke, es gibt schon Unterschiede.", "Die Finanzmathematik ist zwar für alle auf der Welt gleich. Aber es geht um die Herangehensweise. Frauen sind tendenziell etwas zögerlicher, wollen alles sehr genau wissen. Männer sind eher dazu bereit, gleich am Beginn eines Investments Risiken einzugehen.", "Frauen machen viele Recherchen vorher und wollen sich weiterbilden. Mir war gerade angesichts der Altersvorsorge extrem wichtig, dass Frauen eine neutrale Finanzbildung haben, hinter der keine Bank oder Versicherung steht.", "Sie schreiben in Ihrem Buch, dass Sie den Finanzmarkt spannend machen möchten. Warum ist er aus Ihrer Sicht spannend? Wenn man sich einmal damit beschäftigt, dann ist das ein Hobby, das fürs ganze Leben bleibt.", "André Kostolany hat gesagt ,An den Märkten ist alles möglich, auch das Gegenteil“. Das sieht man jeden Tag. Es gibt am Finanzmarkt einfach jeden Tag spannende Geschichten, zuletzt das Thema Kryptowährungen und der Short Squeeze von Game Stop.", "Wenn man sich einmal für Investment interessiert, dann interessiert man sich automatisch für die politischen Entwicklungen weltweit, für das, was Staaten machen, was in Unternehmen passiert, wo Innovation passiert.", "Warum ist das Finanzwissen gerade bei Frauen oft mangelhaft? Ich bekomme von einigen das Feedback, die sich wünschen, sie hätten Finanzinhalte in der Schule gelernt.", "Viele Frauen, die bei meinen Workshops dabei sind, mein Buch lesen oder den Podcast hören sind Frauen um die 30, deren Mütter jetzt um die 60 sind.", "Die Mütter gehen demnächst in Pension, viele haben sich ihr Leben lang nicht mit ihren Finanzen beschäftigt und merken plötzlich, dass sie nur eine sehr kleine Pension bekommen. Das ist bei meiner eigenen Mutter auch so, und bei meiner Großmutter.", "Die aktuelle Antrittsperson für Frauen liegt im Durchschnitt bei 980 Euro. Da reden die Mütter ihren Töchtern oft ins Gewissen, etwas für die Vorsorge zu tun. Es braucht ein Schulfach Finanzbildung?", "Wünschenswert wäre ein Schulfach Wirtschaft, aber nicht im Sinne von Buchhaltung und Betriebswirtschaft, sondern im Sinne des Verstehens von makroökonomischen Ereignissen. Damit Normalbürger zum Beispiel verstehen, was Corona-Hilfen für Unternehmen bedeuten.", "Was bedeutet es, wenn die Staatsverschuldung steigt? Was ist die Zinslast des Staates? Was bedeuten Negativzinsen? All diese Dinge. Mit diesem Wissen kann eine Wählerin viel aktiver mitentscheiden. © Bild: Kurier/Jeff Mangione Ab wann ist es für eine Altersvorsorge eigentlich zu spät?", "Konkret: Ist mit 50 oder 55 Jahren der Zug abgefahren? Man kann auch dann auf jeden Fall etwas tun. Ich berate ja auch persönlich Menschen und habe auch Kundinnen über 70.  Ich berate auch Menschen, die sogar noch älter sind.", "Was mir aufgefallen ist: Dass sehr viele Frauen nach dem offiziellen Pensionsalter noch weiterarbeiten. Selbst da kann man noch was machen. Und es ist nie zu spät.", "Mit 50 oder 55 etwas für die eigene Vorsorge zu tun ist besser als gar nichts - gerade wenn man weiß, dass man eine geringe Pension haben wird.", "Und ich würde allen Frauen und auch Männern raten, wirklich einmal ihr Pensionskonto anzusehen, damit sie mal ein Gefühl dafür bekommen, wie viel Geld sie in der Pension bekommen. Welche Mindestsumme braucht es im Monat, um fürs Alter vorsorgen zu können?", "Bei der Durchschnittsfamilie oder auch der durchschnittlichen alleinstehenden Frau würde es schon reichen, wenn man zwischen 7 und 15 Prozent des monatlichen Verdienstes für die Zukunftsvorsorge beiseitelegt.", "Wenn man als Durchschnittsmensch ein bisschen diszipliniert ist, ist dieser Einschnitt auch nicht besonders schmerzhaft. Bei Teilzeitbeschäftigung rate ich Frauen, rasch wieder mehr arbeiten zu gehen. Oder auch eine Weiterbildung zu machen.", "Das ist ganz wichtig. Ich selbst konnte im Alter von 18 Jahren nicht mit der Unterstützung meiner Eltern rechnen. Ich habe mein Studium selbst finanziert, währenddessen gearbeitet und gemerkt, was für ein enormes Upgrade Weiterbildung ist.", "In Österreich gibt es zum Glück gute Förderprogramme um sich günstig in Branchen weiterzubilden, wo ein hoher Bedarf an Arbeitskräften herrscht und somit auch besseres Gehalt zu erzielen ist. Dann kann man zur Vorsorge übergehen.", "Was bei Ihrem Buch auffällt: Der Satzteil „rechne dir aus“ kommt relativ häufig vor. Investieren ist also mühsam? Es reichen im Prinzip die Grundrechenarten, man braucht kein mathematisches Studium dazu.", "Und idealerweise ein paar Excel-Kenntnisse. Leider höre ich von Frauen, sobald ich das Thema Finanzen anspreche, oft „ich bin ja schlecht in Mathematik“. Das ist schade. Ihr Weg zum Investment scheint angesichts der Tipps in Ihrem Buch ein konservativer.", "Ist investieren konservativ? Konservativ ist ein schwieriges Wort, weil es viele verschiedene Interpretationen dafür gibt. Aber der Grund, warum ich eher auf Anlagen mit weniger Risiko setze, ist folgender:", "Ich bin jetzt schon alt genug, um drei oder eher dreieinhalb große Finanzmarkt-Krisen gesehen zu haben. 1999 das Platzen der Tech-Bubble, die Finanzkrise 2008.  Was ich so alle zehn Jahre wiederholt ist, dass relativ unerfahrene Anlegerinnen und Anleger auf den Markt kommen und oft in hochspekulative Titel investieren.  :", "Dann gibt es einen Crash oder einen Skandal - Stichwort Wirecard. Wer da verliert, ist dann ein gebranntes Kind und sagt „nie wieder Kapitalmarkt“. Das möchte ich verhindern.", "Ich empfehle in meinen Workshops, zuerst auf breit gefächerte Fonds und ETFs zu setzen. © Bild: Kurier/Jeff Mangione Sie beschreiben in Ihrem Buch auch das Phänomen der Mittelschichtfalle – dass Leute, die relativ gut verdienen, auch sehr viel ausgeben und auf das Vorsorgen vergessen.", "Das betrifft oft Leute, die wirklich gut verdienen. Man gewöhnt sich an dieses Einkommensniveau und denkt, das Einkommen wird so bleiben. Das kann aber von heute auf morgen anders sein. Gerade Corona hat das sehr vielen Menschen gezeigt.", "Ich habe viele Fälle von Leuten, die gut verdienen und trotzdem sehr wenig investieren. Weil man auch in seinem Lebensstil gefangen ist. Eine Gefahr sind auch sehr hohe Kredite fürs Eigenheim. Ist es für Frauen in Österreich finanziell gesehen besser, keine Kinder zu bekommen?", "Das ist nicht nur in Österreich so. Sieht man sich Gender-Pay-Gap-Studien aus verschiedenen Ländern an, sieht man fast überall, dass wir nicht unbedingt einen Gender Pay Gap haben. Was wir eigentlich haben, ist ein Mothers-Pay-Gap.", "Die hohe Teilzeit-Quote ist schädlich für die spätere Pension, aber auch für den langfristigen Verdienst. Man muss aber bedenken: Viele entscheiden dieses Thema ja so, dass die Person, die weniger verdient – meistens die Frau –, dann eben Teilzeit arbeiten geht.", "Die wenigsten bedenken aber, dass das eigentlich für das langfristige Familieneinkommen ein Nachteil ist. Nicht nur für das Einkommen der Frau. Das Familieneinkommen sinkt langfristig , wenn die Frau über Jahre hinweg Teilzeit beschäftigt bleibt.", "Das heißt, es verliert eine Person massiv, die anderen aber auch. Braucht es in Österreich ein verpflichtendes Pensionssplitting? Ich halte sehr viel von einem automatisierten Pensionssplitting.", "Aktuell gibt es zwar in Österreich die Möglichkeit dazu, aber die kennt so gut wie niemand und es macht auch so gut wie niemand. Momentan müssen auch beide Partner zustimmen, was durchaus schwierig sein kann, etwa wenn sich die Eltern vor der Geburt eines Kindes trennen.", "Larissa Kravitz ist Finanzmathematikerin, gewerbliche Vermögensberaterin und Buchautorin.   Sie kam 1985 in Wiener Neustadt zur Welt. Im Alter von 14 Jahren kaufte sie sich laut eigenen Angaben ihre ersten Aktien.", "Kravitz hat Bank- und Finanzwirtschaft in Wien und Quantitative Trading and Financial Engeneering in Monaco studiert.   Kravitz war als Aktienhändlerin tätig, war im Treasury eines Immobilienfonds und als Treasury Managerin eines Solarenergie-Konzerns tätig.", "Ab 2016 leitete sie die Risikomanagement-Stabstelle eines Immobilienkonzerns und wurde ein Jahr darauf dort als Betriebsrätin Aufsichtsratsmitglied.   2019 hat Kravitz ihren Job gekündigt und ist seither selbstständig.", "Unter dem Label „Investorella“ selbstständig und gibt unter anderem Investment-Workshops zum Thema Finanzbildung und betreibt den „Investorella“-Podcast.   Kravitz ist die Tochter des bekannten Finanzmarktexperten Michael „Mike“ Lielacher.  ", "Ihr Buch \"Money, honey\" ist im Verlag Kremayr & Scheriau erschienen" ],
  "articleContentTranslated" : [ "KURIER: 14 yaşındayken neden hisse senetleriyle ilgileniyordunuz? Larissa Kravitz: Ailem hem bankacılık sektöründe çalışıyordu hem de işlerini her zaman çok ilginç buldum. Bir genç olarak, 90'ların sonlarında bu konuya daha çok girdim.", "O zamanlar bir teknoloji patlaması yaşandı ve bu süreçte ilk hisselerimi satın aldım. Kadınları finansal bilgiye nasıl yaklaştırabilirsiniz ve neye erkeklerden farklı yaklaşılması gerekir? Farklılıklar olduğunu söyleyebilirim.", "Finansal matematik dünyadaki herkes için aynıdır. Ama bu yaklaşımla ilgili. Kadınlar biraz daha tereddütlü olma eğilimindedir ve her şeyi çok kesin bir şekilde bilmek isterler. Erkekler, yatırımın hemen başında risk almaya daha isteklidir.", "Kadınlar önceden çok araştırma yapıyorlar ve eğitimlerine devam etmek istiyorlar. Kadınların bir banka veya sigorta şirketi tarafından desteklenmeyen tarafsız bir finansal eğitime sahip olması benim için özellikle yaşlılık hükmü açısından son derece önemliydi.", "Kitabınızda finans piyasasını heyecanlandırmak istediğinizi yazıyorsunuz. Sizin açınızdan neden heyecan verici? Bir kez içine girdiğinizde, ömür boyu süren bir hobi.", "André Kostolany, piyasalarda her şeyin mümkün olduğunu, hatta tam tersinin mümkün olduğunu söyledi ”. Bunu her gün görüyorsunuz. Finans piyasasında her gün heyecan verici hikayeler var, son zamanlarda kripto para birimleri ve Game Stop kısa sıkışma konusu.", "Yatırımla ilgilendiğinizde, otomatik olarak dünyadaki siyasi gelişmelerle, ülkelerin ne yaptığı, şirketlerde ne olduğu, inovasyonun gerçekleştiği yerlerle ilgilenirsiniz.", "Finansal bilgi, özellikle kadınlar arasında neden genellikle yetersizdir? Okulda finans eğitimi almış olmayı dileyen bazılarından geri bildirim alıyorum.", "Atölyelerime katılan, kitabımı okuyan ya da podcast dinleyen pek çok kadın, 30'larında, anneleri şimdi 60'larında olan kadınlar.", "Anneler yakında emekli olacaklar, birçoğu hayatlarındaki mali durumlarından hiç rahatsız olmadı ve aniden sadece çok küçük bir emekli maaşı aldıklarını anladılar. Kendi annemle ve büyükannemle aynı.", "Kadınlar için şu anki ilk kişi ortalama 980 avro. Anneler sık sık kızlarına bu durumdan korunmak için bir şeyler yapmalarını vicdanlarına söylerler. Bir okul dersinin finansal eğitime ihtiyacı var mı?", "Bir okul konu ekonomisi arzu edilir, ancak muhasebe ve iş idaresi anlamında değil, makroekonomik olayları anlama anlamında. Böylece sıradan insanlar, örneğin Corona yardımının şirketler için ne anlama geldiğini anlar.", "Ulusal borcun artması ne anlama geliyor? Devletin çıkar yükü nedir? Negatif faiz ne anlama geliyor? Tüm bu şeyler. Bu bilgi ile seçmen karar alma sürecine çok daha aktif bir şekilde katılabilir. © Resim: Kurier / Jeff Mangione Yaşlılık sağlama hizmeti için ne zaman çok geç?", "Özellikle: Tren 50 veya 55 yaşında mı ayrıldı? O zaman bile kesinlikle bir şeyler yapabilirsiniz. İnsanlara şahsen de tavsiyelerde bulunuyorum ve 70 yaş üstü müşterilerim de var. Daha yaşlı insanlara da tavsiyelerde bulunuyorum.", "Fark ettiğim şey: birçok kadının resmi emeklilik yaşından sonra da çalışmaya devam etmesi. Orada bile bir şeyler yapabilirsiniz. Ve asla çok geç değildir.", "50 veya 55 yaşında kendi emekli maaşınız için bir şeyler yapmak hiç yoktan iyidir - özellikle de emekli maaşınızın düşük olacağını bildiğiniz zaman.", "Ve tüm kadın ve erkeklere emeklilik hesaplarına gerçekten bir göz atmalarını tavsiye ederim, böylece emeklilikten ne kadar para kazandıklarını hissedebilirler. Yaşlılık için sağlayabileceğiniz asgari aylık miktar nedir?", "Ortalama bir aile veya ortalama bir bekar kadın için, aylık kazancın yüzde 7 ila 15'ini gelecekteki hizmet için bir kenara ayırmak yeterli olacaktır.", "Ortalama bir insan biraz disiplinliyse, bu kesim de özellikle acı verici değildir. Yarı zamanlı çalışıyorlarsa, kadınlara hızlı bir şekilde işe dönmelerini tavsiye ederim. Veya daha fazla eğitim yapmak için.", "Bu çok önemli. 18 yaşındayken kendim ailemin desteğine güvenemedim. Çalışmalarımı kendim finanse ettim, bu arada çalıştım ve ileri eğitimin ne kadar büyük bir yükseltme olduğunu fark ettim.", "Neyse ki, Avusturya'da işçiler için yüksek talep olan ve dolayısıyla daha iyi bir maaş elde edilebilen endüstrilerde düşük maliyetli ileri eğitim için iyi destek programları vardır. Sonra önlem almaya geçebilirsiniz.", "Kitabınızla ilgili çarpıcı olan şey: “Kendinizi hesaplayın” ifadesi nispeten sık sık geçiyor. Yani yatırım yapmak bir angarya mı? Prensip olarak, temel aritmetik işlemler yeterlidir, matematiksel bir dereceye ihtiyacınız yoktur.", "Ve ideal olarak biraz Excel bilgisi. Ne yazık ki, kadınlardan finans konusunu gündeme getirir getirmez sık sık “Matematikte kötüyüm” diye duyuyorum. Bu üzücü. Kitabınızdaki ipuçları göz önüne alındığında, yatırım yapma yolunuz daha muhafazakar görünüyor.", "Yatırım muhafazakar mı? Muhafazakar zor bir kelimedir çünkü çok farklı yorumları vardır. Ancak daha az riskli yatırım yapma eğilimimin nedeni şudur:", "Şimdi üç, belki de üç buçuk büyük finans piyasası krizini görecek kadar büyüğüm. Teknoloji balonu 1999'da patladı, 2008 mali krizi Her on yılda bir tekrarladığım şey, görece deneyimsiz yatırımcıların piyasaya girmesi ve genellikle yüksek oranda spekülatif hisse senetlerine yatırım yapmasıdır. :", "Sonra bir çökme veya skandal var - anahtar kelime Wirecard. Orada kaybeden yanmış bir çocuktur ve \"bir daha asla sermaye piyasası\" diyor. Bunu önlemek istiyorum.", "Atölyelerimde, önce çok çeşitli fonlara ve ETF'lere odaklanmanızı tavsiye ederim. © Image: Kurier / Jeff Mangione Kitabınızda orta sınıf tuzağı olgusunu da tanımlıyorsunuz - nispeten iyi kazanan insanlar da çok para harcıyor ve erzaklarını unutuyorlar.", "Bu genellikle gerçekten iyi kazanan insanları etkiler. Bu gelir düzeyine alışıyorsunuz ve gelirin bu şekilde kalacağını düşünüyorsunuz. Ancak bu bir gecede farklı olabilir. Özellikle Corona bunu birçok kişiye göstermiştir.", "İyi para kazanan ve hala çok az yatırım yapan birçok insan vakası oldu. Çünkü sen de yaşam tarzına hapsoldun. Çok yüksek ev kredileri de bir tehlikedir. Avusturya'da kadınların çocuk sahibi olmaması mali açıdan daha mı iyi?", "Bu sadece Avusturya'da geçerli değil. Farklı ülkelerden cinsiyete dayalı ücret açığı araştırmalarına bakarsanız, neredeyse her yerde cinsiyete dayalı ücret farkı olmadığını görebilirsiniz. Aslında sahip olduğumuz şey annelerin maaş açığı.", "Yüksek yarı zamanlı kota, daha sonraki emeklilik için değil, aynı zamanda uzun vadeli kazançlar için de zararlıdır. Ancak şunu göz önünde bulundurmalısınız: Pek çok insan bu konuya, daha az kazanan kişi - genellikle kadın - yarı zamanlı çalışmaya gidecek şekilde karar verir.", "Ancak, çok az kişi bunun aslında uzun vadeli aile geliri için bir dezavantaj olduğunu düşünmektedir. Sadece kadının geliri için değil. Kadın yıllarca yarı zamanlı kalırsa uzun vadede aile geliri düşer.", "Bu, bir kişinin büyük ölçüde kaybettiği anlamına gelir, ancak diğerleri de. Avusturya'nın zorunlu bir emeklilik aylığına ihtiyacı var mı? Bence çok yüksek oranda otomatik emeklilik bölünmesi.", "Şu anda Avusturya'da bunu yapma imkanı var, ancak bunu neredeyse hiç kimse bilmiyor ve neredeyse hiç kimse bilmiyor. Şu anda, her iki tarafın da aynı fikirde olması gerekiyor ki bu zor olabilir, örneğin ebeveynler bir çocuğun doğumundan önce ayrılıyorsa.", "Larissa Kravitz bir finansal matematikçi, ticari varlık danışmanı ve kitap yazarıdır. 1985 yılında Wiener Neustadt'ta doğdu. 14 yaşında ilk hisselerini satın aldığını söylüyor.", "Kravitz, Viyana'da bankacılık ve finans, Monako'da kantitatif ticaret ve finans mühendisliği okudu. Kravitz bir borsa tüccarı olarak çalıştı, bir emlak fonunun hazinesinde ve bir güneş enerjisi şirketinin hazine müdürü olarak çalıştı.", "2016'dan itibaren bir emlak şirketinin risk yönetimi departmanına başkanlık etti ve bir yıl sonra iş konseyi üyesi olarak denetleme kurulu üyesi oldu. Kravitz, 2019 yılında işinden ayrıldı ve o zamandan beri serbest meslek sahibi.", "\"Investorella\" etiketi altında serbest meslek sahibi ve diğer şeylerin yanı sıra finansal eğitim konusunda yatırım atölyeleri veriyor ve \"Investorella\" podcast'ini yürütüyor. Kravitz, tanınmış finans piyasası uzmanı Michael \"Mike\" Lielacher'in kızıdır.", "\"Para, tatlım\" adlı kitabı Kremayr & Scheriau tarafından yayınlandı." ]
}