{
  "id" : "ZTgdg1Ax",
  "url" : "https://www.diepresse.com/5913727/CoronaHilfen_Ab-Jaenner-nur-mehr-Fixkostenzuschuss-und?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T11:01:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/7/f/5913727/00A3862B-7E5A-4B24-8F12-4C3BEE18CF7D_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ab Jänner nur mehr Fixkostenzuschuss und Verlustausgleich",
  "articleTitleTranslated" : "Ocak ayından itibaren yalnızca sabit maliyet karşılığı ve zarar tazminatı",
  "articleContent" : [ "Nur noch bis zum 31.  Dezember erhalten Unternehmen einen Ersatz für den entgangenen Umsatz. Für die Tourismusbranche wird die Verlängerung des Kurzarbeitsmodells verhandelt.", "Vom dritten Lockdown betroffene Unternehmen bekommen noch bis zum 31.  Dezember einen Ersatz für den entgangenen Umsatz, danach aber nur mehr einen Zuschuss zu den Fixkosten beziehungsweise einen Verlustersatz.", "Das stellte Finanzminister Gernot Blümel (ÖVP) am Samstag klar. Wie es mit der Kurzarbeit weitergeht, sei von Arbeitsministerium und Sozialpartner zu verhandeln. Blümel hob hervor, dass der Umsatzersatz bis Ende 2020 auch für alle Unternehmen gelte, die von den neuen Maßnahmen betroffen sind.", "Der Vergleichswert sei der Dezember-Umsatz des Vorjahres. Das werde zusätzliche Kosten von bis zu 300 Mio. Euro verursachen. An Maßnahmen zur Unterstützung für Zulieferbetriebe, die indirekt von der Zwangsschließung von Betrieben betroffen sind, werde weiter gearbeitet.", "\"Noch im Dezember\" sollen die Richtlinien fertiggestellt sein. Anträge für die Zulieferer werden erst möglich sein, wenn die Beantragung für die direkt betroffenen Unternehmen abgeschlossen ist. Hilfen für die indirekt betroffenen Unternehmen dürften knapp eine Milliarde Euro kosten, so Blümel.", "Insolvenzabsicherung über 300 Mio. für Tourismus Für die Tourismusbranche werde gerade über die Verlängerung des Kurzarbeitsmodells für den Jänner verhandelt, sagte Tourismusministerin Elisabeth Köstinger (ÖVP).", "Schon ausgehandelt sei eine Insolvenzabsicherung über 300 Mio. Euro für die Reisebranche. Abgewickelt werde sie über die ÖHTB. Für den Tourismus sei es wichtig, die Infektionszahlen herunterzubringen, \"um einen Teil der Wintersaison bis nach Ostern haben zu können\".", "Entscheidend werde die nächste Phase, wenn Impfungen flächendeckend verfügbar werden. Für die Skigebiete, die mit Erlaubnis der einzelnen Bundesländer ab 24.  Dezember aufsperren dürfen, sei die Situation \"extrem unterschiedlich\", so Köstinger.", "Während in großen Skigebieten die Kapazitäten angesichts ausbleibender Touristen sehr groß seien und Abstände daher kein Problem darstellen, könne es in stadtnahen Skigebieten - vor allem in der Nähe Wiens - zur Anreise sehr vieler Tagesausflügler kommen.", "Grundsätzlich gelten in Skigebieten für die Gastronomie die gleichen Regeln wie auch woanders in Österreich, so Köstinger. Sie können daher grundsätzlich die Abholung von Speisen und Getränken anbieten.", "Für Skigebiete gebe es allerdings besondere Herausforderungen und Bedürfnisse, daher werde derzeit zwischen Bund und Ländern eine praxistaugliche Handhabung beraten, hieß es ergänzend aus dem Tourismusministerium.", "Die Bundesländer wollen unter Federführung Salzburgs zu einheitlichen Regeln gelangen. Zu den genauen Regeln bei den Masken gebe es noch Abstimmungen mit dem Gesundheitsministerium. Grundsätzlich seien Masken in Seilbahnen so zu tragen wie in anderen öffentlichen Verkehrsmitteln.", "Wenn dort jemand die Maske nicht trage, dann würden diese Personen \"meist von den anderen Fahrgästen höflich aufgefordert, den Mund-Nasenschutz zu tragen\", so Köstinger.", "Abstimmungsbedarf mit dem Gesundheitsministerium gebe es aber noch in Bezug auf die FFP2-Masken, die im Freien leicht feucht werden können und dann womöglich den gegenteiligen Effekt haben.", "Blümel wies auch darauf hin, dass es weiter Bemühungen gebe, die Obergrenzen für den Fixkostenzuschuss (800.000 Euro pro Betrieb) und den Verlustersatz (3 Mio. Euro) zu erhöhen. Dazu liefen weiter Verhandlungen mit der EU-Kommission, auch Deutschland mache sich dafür stark.", "Angerer:", "„Leere Versprechungen, Placebo-Maßnahmen \" \"Diese Regierung zeichnet sich nur durch leere Versprechungen und Placebo-Maßnahmen aus, die heute nicht mehr das halten können, was gestern noch versprochen wurde\", kritisierte der freiheitliche Wirtschaftssprecher Erwin Angerer in einer Aussendung.  :", "\"Mittlerweile haben Schwarz und Grün wenigstens erkannt, dass die Deckelung des Fixkostenzuschusses II von 800.000 Euro für viele mittlere und große Betriebe den finanziellen Ruin bedeutet.", "Eine Einsicht, die für viele Unternehmen, insbesondere in der Hotellerie und dem Wintertourismus aber zu spät kommen könnte\", so der FPÖ-Politiker. \"Heute durften wir wieder das Paradebeispiel einer 'Eigen-PR-Pressekonferenz' erleben, in der eine wirtschaftliche Hiobsbotschaft, die nächste jagte.\"", "WKÖ-Präsident Harald Mahrer und -Generalsekretär Karlheinz Kopf (beide ÖVP) begrüßten die Ausweitung der Unterstützung der öffentlichen Hand für Unternehmen: \"Die Krise hat viele Unternehmen schwer getroffen, viele stoßen an ihre Grenzen.", "Umso wichtiger ist, dass jetzt die Hilfen für Unternehmen zielgerichtet ausgeweitet werden, damit das Netz an Überlebenshilfen noch engmaschiger wird.\" Drastischere Worte fand Wirtschaftskammer-NÖ-Präsident Wolfgang Ecker (ÖVP).", "\"Der dritte Lockdown muss der letzte sein. Unsere Betriebe brauchen dringend rasche und unbürokratische Hilfe. Einen vierten Lockdown würden sie nicht mehr verkraften.\"", "Die Wirtschaft habe von Beginn an alles gegeben und trotz hoher finanzieller Belastungen Präventions- und Sicherheitsmaßnahmen installiert sowie verantwortungsbewusst umgesetzt.", "Rainer Trefelik, Obmann der Bundessparte Handel der Wirtschaftskammer Österreich (WKÖ) begrüßte die Hilfen naturgemäß ebenso. \"Handelsunternehmen bekommen jetzt auch die Ausfallstage bis Jahresende ersetzt.", "Als Vergleichszeitraum dient dabei der Umsatz vom Dezember 2019.  Das ist ein großer Erfolg und wir haben uns in den letzten Tagen massiv für diesen Punkt eingesetzt.", "Um die wirtschaftliche Not der Unternehmen zu lindern, muss sich der Umsatzersatz für alle Lockdown-Tage im Dezember am Dezember-Umsatz des Vorjahres orientieren\".", "Aus Sicht des WKÖ-Bundesspartenobmannes von Tourismus und Freizeitwirtschaft, Robert Seeber, ist die Verlängerung des Lockdowns vom 26.  Dezember bis 18. bzw. 24.  Jänner eine erneute bittere Pille, die - allen voran - erneut der Tourismus schlucken muss.", "\"Leider ist das der Preis dafür, dass wir dann Ende Jänner wieder aufsperren können, um das zu tun, was wir am besten können und was unsre Passion ist, nämlich gute Gastgeber zu sein.\"" ],
  "articleContentTranslated" : [ "Şirketler yalnızca 31 Aralık'a kadar kaybedilen satışlar için tazminat alacak. Kısa süreli çalışma modelinin uzatılması, turizm sektörü için müzakere ediliyor.", "Üçüncü kilitlemeden etkilenen şirketler, 31 Aralık'a kadar kaybedilen satışlar için geri ödeme alacak ve bundan sonra yalnızca sabit maliyetler için bir sübvansiyon veya kayıplar için bir tazminat alacaklar.", "Maliye Bakanı Gernot Blümel (ÖVP) bunu Cumartesi günü netleştirdi. Kısa süreli çalışmanın nasıl olacağı Çalışma Bakanlığı ve sosyal ortaklar tarafından müzakere edilecek. Blümel, gelir değişiminin 2020'nin sonuna kadar yeni tedbirlerden etkilenen tüm şirketler için de geçerli olacağını vurguladı.", "Karşılaştırma değeri, bir önceki yılın Aralık satışlarıdır. Bu, 300 milyon Euro'ya varan ek maliyetlere neden olacaktır. Şirketlerin zorla kapatılmasından dolaylı olarak etkilenen tedarikçilerin desteklenmesine yönelik tedbirler için çalışmalar devam etmektedir.", "Yönergeler \"Aralık ayında\" hazır olmalıdır. Tedarikçiler için başvurular ancak doğrudan etkilenen şirketler için başvuru tamamlandıktan sonra mümkün olacaktır. Dolaylı olarak etkilenen şirketlere yapılacak yardım neredeyse bir milyar avroya mal olmalı, yani Blümel.", "Turizm Bakanı Elisabeth Köstinger, turizm için 300 milyonun üzerinde iflas koruması Turizm endüstrisinin şu anda Ocak ayı için kısa süreli çalışma modelinin uzatılması için görüşmelerde bulunduğunu söyledi.", "Seyahat endüstrisi için 300 milyon avroluk bir ödeme aczine karşı koruma halihazırda müzakere edildi. ÖHTB tarafından ele alınacak. \"Kış mevsiminin bir kısmını Paskalya sonrasına kadar geçirebilmek için\" enfeksiyon sayısını düşürmek turizm açısından önemlidir.", "Aşıların yaygın olarak bulunabileceği bir sonraki aşama çok önemli olacaktır. 24 Aralık'tan itibaren federal eyaletlerin izniyle açılmasına izin verilen kayak alanları için durum \"son derece farklı\" diyor Köstinger.", "Büyük kayak alanlarında turistlerin yokluğuna göre kapasiteler çok büyüktür ve bu nedenle mesafeler bir sorun değildir, şehre yakın kayak alanlarında - özellikle Viyana yakınlarında - çok sayıda günübirlikçiler olabilir.", "Köstinger, temelde, Avusturya'nın diğer yerlerinde olduğu gibi, kayak bölgelerindeki gastronomi için de aynı kurallar geçerli. Bu nedenle, temelde yiyecek ve içecek almayı teklif edebilirsiniz.", "Bununla birlikte, kayak alanları için özel zorluklar ve ihtiyaçlar vardır, bu nedenle Turizm Bakanlığı'na göre federal ve eyalet hükümetleri şu anda pratik kullanımı tartışmaktadır.", "Federal eyaletler, Salzburg himayesi altında tek tip kurallara ulaşmak istiyor. Sağlık Bakanlığı ile maskelerin kesin kuralları konusunda hala anlaşmalar var. Temelde maskeler diğer toplu taşıma araçlarında olduğu gibi teleferiklerde de takılmalıdır.", "Köstinger, birisi orada maske takmazsa, o zaman bu kişilere \"diğer yolcular tarafından kibarca ağız ve burun koruması takmaları isteniyor\" dedi.", "Bununla birlikte, açık havada hafif nemli hale gelip muhtemelen tersi etkiye sahip olabilen FFP2 maskeleriyle ilgili olarak Sağlık Bakanlığı ile koordinasyona ihtiyaç vardır.", "Blümel ayrıca, sabit maliyet sübvansiyonu (şirket başına 800.000 Avro) ve zarar tazminatı (3 milyon Avro) için üst sınırları artırmak için daha fazla çaba sarf edildiğine dikkat çekti. AB Komisyonu ile müzakereler sürüyordu ve Almanya da bunun için kampanya yürütüyordu.", "Angerer:", "Liberal ekonomi sözcüsü Erwin Angerer bir yayında, \"Boş vaatler, plasebo önlemleri\" \"Bu hükümet, yalnızca bugün dün vaat edilenleri tutamayan boş vaatler ve plasebo önlemleri ile nitelendiriliyor.\"", "\"Bu arada, siyah ve yeşil en azından, II. Sabit maliyet sübvansiyonunun 800.000 avroluk sınırlandırılmasının birçok orta ve büyük şirket için mali yıkım anlamına geldiğini kabul ettiler.", "Başta otelcilik sektörü ve kış turizminde olmak üzere birçok şirket için çok geç gelebilecek bir anlayış, \"diyen FPÖ siyasetçisi,\" Bugün bir kez daha kötü ekonomik haberlerle 'kendi PR basın toplantısının' en önemli örneğini deneyimledik. kim bir sonrakini kovaladı. \"", "WKÖ Başkanı Harald Mahrer ve Genel Sekreter Karlheinz Kopf (her ikisi de ÖVP) şirketlere yönelik kamu desteğinin genişlemesini memnuniyetle karşıladılar: \"Kriz birçok şirketi sert bir şekilde vurdu, çoğu sınırlarına ulaşıyor.", "Hayatta kalma yardımları ağının daha sıkı bir şekilde birbirine bağlanması için şirketlere yönelik yardımın artık hedeflenen bir şekilde genişletilmesi çok daha önemli. \"Aşağı Avusturya Ticaret Odası Başkanı Wolfgang Ecker (ÖVP) daha sert sözler buldu.", "\"Üçüncü tecrit sonuncusu olmalı. Şirketlerimizin acilen hızlı ve bürokratik olmayan yardıma ihtiyacı var. Dördüncü bir tecrit ile baş edemezler.\"", "Ekonomi başından beri her şeyi verdi ve yüksek mali yüklere rağmen önleyici ve güvenlik önlemleri aldı ve bunları sorumlu bir şekilde uyguladı.", "Avusturya Ticaret Odası'nın (WKÖ) federal ticaret bölümü başkanı Rainer Trefelik de doğal olarak yardımı memnuniyetle karşıladı. \"Perakende şirketleri de artık yıl sonuna kadar kaybedilen günlerle yer değiştiriyor.", "Karşılaştırma dönemi Aralık 2019'daki satışlar. Bu büyük bir başarı ve son birkaç gündür bu nokta için çok çalıştık.", "Şirketlerin ekonomik sıkıntılarını hafifletmek için, Aralık ayındaki tüm kapatma günlerinin satış ikamesi, bir önceki yılın Aralık ayı satışlarına göre yapılmalıdır \".", "WKÖ turizm ve eğlence sektörü başkanı Robert Seeber'in bakış açısına göre, kapatmanın 26 Aralık'tan 18 veya 24 Ocak'a kadar uzatılması, turizmin yeniden yutması gereken başka bir acı hap.", "\"Maalesef, en iyi yaptığımız şeyi ve tutkumuz olan iyi bir ev sahibi olmak için Ocak ayının sonunda tekrar açabileceğimiz fiyat bu.\"" ]
}