{
  "id" : "zTkU4kpY",
  "url" : "https://kurier.at/chronik/oesterreich/vorarlberg-informiert-ueber-oeffnungsschritte/401213173",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T18:01:59Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/4989952/46-176107581.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vorarlberg öffnet ab 15. März Gastronomie, Kultur und Sport",
  "articleTitleTranslated" : "Vorarlberg, 15 Mart'tan itibaren gastronomi, kültür ve sporu açıyor",
  "articleContent" : [ "Grundsätzlich aufrecht bleiben jedenfalls die Ausgangsbeschränkungen ab 20 Uhr, diese werden nicht aufgehoben. Der Besuch von Veranstaltungen und Gastronomiebetrieben wird möglich sein, allerdings nur mit negativem Testergebnis.", "Während bei Events der neue digitale Selbsttest ausreichend sein soll, braucht es für den Besuch von Restaurants ein negatives Ergebnis einer Antigen-Teststraße oder einen PCR-Test. Der Abstand zwischen den Tischen beziehungsweise \"Verabreichungsplätzen\" muss zwei Meter betragen.", "Veranstaltungen werden ab 15.  März möglich sein, allerdings nur mit maximal 100 Personen, dafür aber sowohl drinnen als auch draußen. Voraussetzungen für den Besuch sind der schon erwähnte negative Test, außerdem gilt eine Registrierungspflicht und die Sitzplätze müssen gekennzeichnet sein.", "\"Schließlich müssen wir wissen, wer an der Veranstaltung teilnimmt\", sagt Wallner. Zusätzlich müssen FFP2-Masken getragen werden. Ebenfalls wieder zugelassen wird das Vereinsleben für Kinder und Jugendliche in Sport- und Kulturvereinen.", "Auch Selbsthilfegruppen dürfen wieder zusammenkommen. Sportarten, bei denen der Mindestabstand nicht eingehalten werden kann, dürfen nicht ausgeübt werden.", "Trainings im Kinder- und Jugendbereich sind aber ab 15.  März möglich - im Außenbereich mit einer Gruppengröße von maximal 20, drinnen ist die Teilnehmeranzahl auf zehn beschränkt.", "Zusätzlich braucht es Covid-19-Präventionskonzepte und einen Beauftragten, der sich um die Einhaltung der Regeln kümmert.", "Für Kinder und Jugendliche gelten außerdem folgende Regeln: Von 0 bis 6 Jahren muss keine Maske getragen werden, von 6 bis 14 Jahren braucht man einen Mund-Nasenschutz und über einem Alter von 14 Jahren muss eine FFP2-Maske getragen werden.", "Ausgenommen davon sind allerdings Tätigkeiten, wo die Umsetzung nicht möglich ist, also zum Beispiel Proben von Blasmusikvereinen." ],
  "articleContentTranslated" : [ "Her durumda, çıkış kısıtlamaları saat 20: 00'den itibaren yürürlükte kalacak, kaldırılmayacaktır. Etkinliklere ve restoranlara katılmak mümkün olacak, ancak yalnızca olumsuz bir test sonucu olacak.", "Etkinliklerde yeni dijital kendi kendine test yeterli olsa da, restoranları ziyaret etmek için bir antijen test sokağından veya bir PCR testinden olumsuz bir sonuç alınması gerekir. Masalar veya \"yönetim alanları\" arasındaki mesafe iki metre olmalıdır.", "Etkinlikler 15 Mart'tan itibaren, ancak en fazla 100 kişiyle, ancak hem iç hem de dış mekanlarda mümkün olacak. Ziyaret için ön koşullar, daha önce belirtilen negatif testtir, kayıt da zorunludur ve koltuklar işaretlenmelidir.", "Wallner, \"Sonuçta, etkinliğe kimin katıldığını bilmemiz gerekiyor,\" diyor. Ek olarak, FFP2 maskeleri takılmalıdır. Spor ve kültür kulüplerinde çocuklar ve gençler için kulüp yaşamına da yeniden izin verilir.", "Kendi kendine yardım gruplarının da yeniden bir araya gelmesine izin verilir. Asgari mesafenin korunamadığı sporlar yapılmayabilir.", "Çocuklar ve gençler için eğitim 15 Mart'tan itibaren mümkün - dış mekanda maksimum 20 kişilik grup, iç mekanlarda katılımcı sayısı on ile sınırlıdır.", "Ek olarak, Covid 19 önleme konseptlerine ve kurallara uymakla ilgilenen bir memura ihtiyaç vardır.", "Aşağıdaki kurallar çocuklar ve ergenler için de geçerlidir: 0-6 yaş arası maske takılmamalıdır, 6-14 yaş arası ağız ve burun koruması gereklidir ve 14 yaşın üzerinde FFP2 maskesi takılmalıdır.", "Bununla birlikte, bu, uygulamanın mümkün olmadığı faaliyetler için geçerli değildir, örneğin pirinç bantlar için provalar." ]
}