{
  "id" : "ZTN0A8PO",
  "url" : "https://kurier.at/politik/inland/einreise-nach-oesterreich-das-heisst-quarantaene-fuer-fast-alle/401130363",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T12:29:10Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4592393/20200823-ABD0052-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Einreisen nach Österreich? Das heißt: Quarantäne für (fast) alle",
  "articleTitleTranslated" : "Avusturya'ya mı giriyorsunuz? Bunun anlamı: (neredeyse) herkes için karantina",
  "articleContent" : [ "Ab dem 19.  Dezember gilt eine neue Verordnung für alle, die nach Österreich einreisen wollen:", "Für Einreisende aus Australien, Finnland, Irland, Island, Japan, Neuseeland, Norwegen, Südkorea, Uruguay und dem Vatikan gibt es weiterhin keine Einreisebeschränkungen, sofern sie sich in den vergangenen zehn Tagen durchgehend in diesen Ländern oder in Österreich aufgehalten haben.  :", "Für alle anderen Einreisende gilt eine verpflichtende zehntägige Quarantäne. Ab dem 5. Tag kann man sich mit einem negativen PCR- oder einem Antigen-Test freitesten. Bei der Einreise muss ein entsprechendes Quarantäneformular unterschrieben vorliegen.", "Es wird dringend empfohlen, dieses Formular bereits ausgedruckt und ausgefüllt mitzuführen. Einen Download gibt es allerdings noch nicht, dazu soll es in Kürze alle Formulare auf der Website des Gesundheitsministeriums geben.", "Es soll auch Sonderregelungen geben, das betrifft unter anderem:  humanitäre Einsatzkräfte, beruflich Reisende (darunter fallen auch 24-h-BetreuerInnen), medizinische Begleitpersonen und Diplomaten mit Legitimationskarte.", "Außerdem müssen diese nicht in Quarantäne, wenn sie bei der Einreise ein ärztliches Zeugnis vorweisen können, das einen negativen PCR- oder Antigen-Test bestätigt und die Testung nicht länger als 72 Stunden zurückliegt.", "Wer komplett ohne Einschränkungen einreist Wird ein Corona-Test erst in Österreich durchgeführt, kann die Quarantäne beendet werden, sobald ein negatives PCR- oder Antigentest-Ergebnis vorliegt, besagt die neue Verordnung des Gesundheitsministers.", "Komplett ohne Beschränkungen reisen können folgende Gruppen (sofern sie die Ausnahmegründe bei einer behördlichen Überprüfung glaubhaft machen können):", "Personen, die im Interesse der Republik einreisen Transitpassagiere Personen, die im Rahmen des regelmäßigen Pendlerverkehrs (mindestens einmal pro Monat) zu beruflichen Zwecken einreisen oder wiedereinreisen, sofern es sich nicht um Personenbetreuer/innen handelt Personen, die im Rahmen des regelmäßigen Pendlerverkehrs (mindestens einmal pro Monat) zu familiären Zwecken oder zum Besuch des Lebenspartners/der Lebenspartnerin einreisen oder wiedereinreisen Personen, die zur Inanspruchnahme unbedingt notwendiger medizinischer Leistungen einreisen Personen, die ausländisches Territorium durchqueren (z.B. das Große Deutsche Eck)  Personen, die nach Mittelberg (Kleinwalsertal), Vomp-Hinterriss oder Jungholz einreisen Weihnachten ist kein Notfall-Grund Erlaubt ist aber auch einzureisen, sofern die Einreise \"aus unvorhersehbaren, unaufschiebbaren, besonders berücksichtigungswürdigen Gründen im familiären Kreis wie insbesondere schwere Krankheitsfälle, Todesfälle, Begräbnisse, Geburten sowie die Betreuung von unterstützungsbedürftigen Personen in Notfällen\" notwendig wurde.  :", "Für die Einreise im Zusammenhang mit planbaren sonstigen wichtigen Ereignissen im familiären Kreis wie Hochzeiten, Taufen, Geburtstagsfeiern oder dem nicht regelmäßigen Besuch des Lebenspartners gelten die allgemeinen Quarantäneregeln laut Einreiseverordnung. Dazu zählt auch das Weihnachtsfest." ],
  "articleContentTranslated" : [ "19 Aralık'tan itibaren, Avusturya'ya girmek isteyen herkes için yeni bir düzenleme geçerli olacak:", "Avustralya, Finlandiya, İrlanda, İzlanda, Japonya, Yeni Zelanda, Norveç, Güney Kore, Uruguay ve Vatikan'dan gelen yolcular için, bu ülkelerde veya son on gündür Avusturya'da bulunmaları koşuluyla, hala giriş kısıtlaması yoktur. :", "Diğer tüm yolcular için zorunlu on günlük karantina geçerlidir. 5. günden itibaren negatif PCR veya antijen testi ile kendinizi özgürce test edebilirsiniz. Varışta ilgili bir karantina formu imzalanmalıdır.", "Bu formu yazdırmanızı ve yanınızda doldurmanızı şiddetle tavsiye ederiz. Ancak henüz bir indirme yok, tüm formlar yakında Sağlık Bakanlığı'nın web sitesinde mevcut olacak.", "İnsani yardım güçleri, profesyonel yolcular (buna 24 saat bakıcıları da içerir), tıbbi eskortlar ve kimlik kartı olan diplomatlar dahil olmak üzere özel düzenlemeler de olmalıdır.", "Ek olarak, negatif bir PCR veya antijen testini onaylayan girişte tıbbi bir sertifika gösterebiliyorlarsa ve test 72 saatten daha önce yapılmamışsa, karantinada olmaları gerekmez.", "Tamamen kısıtlama olmaksızın girenler Bir korona testi yalnızca Avusturya'da yapılıyorsa, karantina negatif PCR veya antijen testi sonucu elde edilir edilmez sona erdirilebilir, diyor Sağlık Bakanının yeni yönetmeliği.", "Aşağıdaki gruplar tamamen kısıtlama olmaksızın seyahat edebilirler (resmi bir inceleme sırasında istisnanın nedenlerini doğrulayabilmeleri koşuluyla):", "Cumhuriyet Transit yolcuların menfaatine giren kişiler Bakıcı olmadıkları sürece, mesleki amaçlarla (ayda en az bir kez) normal banliyö trafiğinin bir parçası olarak giren veya tekrar giren kişiler her ay) ailevi amaçlarla veya partneri ziyaret etmek veya ülkeye dönmek için Temel tıbbi hizmetlerden yararlanmak için ülkeye seyahat eden kişiler Yabancı toprakları geçen kişiler (örneğin Büyük Alman Köşesi) Mittelberg'e (Kleinwalsertal), Vomp'a gelenler - Arka çatlağa veya genç odun Noel'e girmek acil bir neden değildir. Ancak, \"ciddi hastalıklar, ölümler, cenazeler, doğumlar ve doğumlar gibi aile çevresinde özellikle dikkate alınması gereken öngörülemeyen, acil nedenlerle\" girişe de izin verilir acil durumlarda desteğe ihtiyacı olan kişilere bakmak \"gerekli hale geldi. :", "Düğünler, vaftizler, doğum günü partileri veya partnere yapılan düzenli olmayan ziyaretler gibi aile çevresinde planlanabilecek diğer önemli olaylarla bağlantılı giriş için, giriş yönetmeliğine göre genel karantina kuralları geçerlidir. Buna Noel de dahildir." ]
}