{
  "articleContent" : [ "Fußball-Bundesligist SKN St. Pölten hat sich am Montag von Trainer Robert Ibertsberger getrennt. Nach rund 13 Monaten ist das Engagement von Robert Ibertsberger bei Fußball-Bundesligist SKN St. Pölten am Montag mit einer Beurlaubung zu Ende gegangen.", "Nach 13 Partien in Folge mit nur einem Sieg sind die \"Wölfe\" tief in den Abstiegskampf verstrickt.", "\"Wir haben keine Entwicklung der Mannschaft mehr gesehen und die Hoffnung verloren, dass das Team in dieser schwierigen und herausfordernden Situation den Turnaround schaffen kann\", erklärte General Manager Andreas Blumauer.", "Das soll nun Sportdirektor Georg Zellhofer als Interimstrainer schaffen. \"Die Mannschaft ist durch die Niederlagen verunsichert, das Selbstvertrauen und die Leichtigkeit sind weg\", zitierte der Club in einer Aussendung Zellhofer, der mit dem SKN am kommenden Samstag in Altach gastiert.", "\"Es gilt nun, Stabilität und Sicherheit in das Team zu bringen. Ich bin überzeugt, dass diese Mannschaft mehr Potenzial hat, als sie zuletzt gezeigt hat.\"", "Das Selbstvertrauen ist Goalie Christoph Riegler und Co. längst abhandengekommen, am Wochenende misslang auch der \"Neustart\" in die Qualifikationsgruppe mit dem 0:1 gegen Abstiegskonkurrent Admira.", "Zehn Punkte hat man als Vierter am Konto und damit nicht mehr als die dahinter liegenden Admira und Altach.", "\"Das 3:3 in Hartberg in der letzten Runde des Grunddurchgangs war ein kleiner Lichtblick, aber der Auftritt der Mannschaft im ersten Spiel der Qualifikationsrunde hat uns letztendlich zum Handeln veranlasst\", sagte Blumauer.", "Er hob freilich auch die Verdienste des 44-Jährigen hervor, der nach Interimsjobs beim WAC und der Wiener Austria die Mannschaft Anfang März 2020 vom Deutschen Alexander Schmidt übernommen hatte:", "\"Robert hat das Team vor einem Jahr in einer schwierigen Situation übernommen, hat souverän den Klassenerhalt geschafft, und die Mannschaft hat im Herbst eine sehr gute Leistung gezeigt.\"  : Tatsächlich war der Meisterschaftsstart 2020/21 für viele überraschend gut verlaufen.", "Bis zur elften Runde lag man in den Top sechs, vier Siege standen ebenso vielen Niederlagen und drei Remis gegenüber. Danach gelang in zwölf Partien aber nur noch ein \"Dreier\", dafür kassierte man acht Niederlagen.", "Nun kam das Aus für den ehemaligen ÖFB-Teamspieler. Ibertsberger selbst hatte mit seinem Aus durchaus gerechnet. \"Mir war schon klar, dass es in die Richtung gehen kann\", erklärte er gegenüber der APA.", "\"Es ist legitim im Profifußball, die Zahlen sprechen nicht für mich.\" Der Salzburger, dessen Vertrag erst im Jänner verlängert worden war, hätte sich allerdings durchaus zugetraut, selbst die Wende schaffen zu können.", "Der Rückfall mit Fortdauer der Saison sei \"schwer erklärbar\", betonte Ibertsberger. \"Wir haben dann versucht, mehr Stabilität reinzubekommen, mehr über den Kampf zu kommen, aber es war nur ein kurzes Aufflackern.\"", "Es seien mitunter auch wichtige Spieler ausgefallen, die Erfahrung habe teilweise gefehlt. \"Ich habe noch nicht alles richtig gemacht, aber ich bin schon stolz, dass ich im Herbst eine gewisse Entwicklung hineingebracht habe.\"" ],
  "articleContentTranslated" : [ "Bundesliga kulübü SKN St. Pölten Pazartesi günü antrenör Robert Ibertsberger'den ayrıldı. Yaklaşık 13 ay sonra, Robert Ibertsberger'in Bundesliga futbol takımı SKN St. Pölten'e olan bağlılığı Pazartesi günü izinli olarak sona erdi.", "Sadece bir galibiyetle arka arkaya 13 maçtan sonra, \"Kurtlar\" küme düşme savaşına derinden dahil oldu.", "Genel Müdür Andreas Blumauer, \"Ekibin daha fazla gelişmesini görmedik ve ekibin bu zor ve zorlu durumda dönüşü gerçekleştirebileceğine dair umudumuzu kaybettik,\" dedi.", "Spor direktörü Georg Zellhofer'ın artık bunu geçici bir antrenör olarak yapması gerekiyor. Önümüzdeki Cumartesi Altach'ta SKN ile performans sergileyecek olan Zellhofer'den yapılan bir yayında kulüp, \"Takım mağlubiyetlerden rahatsız oldu, özgüven ve kolaylık gitti\" dedi.", "\"Ekibe istikrar ve güvenlik getirmek artık önemli. Bu ekibin son zamanlarda gösterdiğinden daha fazla potansiyele sahip olduğuna ikna oldum.\"", "Kaleci Christoph Riegler ve arkadaşları uzun zamandır özgüvenlerini yitirdiler ve hafta sonu eleme grubunda küme düşme rakibi Admira'ya karşı 0: 1 ile \"yeniden başlama\" başarısız oldu.", "Dördüncü olarak on puanınız var ve bu nedenle arkalarında Admira ve Altach'tan fazlası yok.", "Blumauer, \"Normal sezonun son turunda Hartberg'de oynanan 3: 3, küçük bir umut ışığı oldu, ancak takımın eleme turunun ilk maçındaki görünümü, nihayetinde harekete geçmemizi sağladı,\" dedi.", "Elbette, WAC ve Wiener Austria'daki geçici işlerden sonra Mart 2020'nin başında Alman Alexander Schmidt'ten takımı devralan 44 yaşındaki çocuğun başarılarını da vurguladı:", "\"Robert, bir yıl önce zor bir durumda takımı devraldı, kolaylıkla ligden çıkmayı başardı ve takım sonbaharda çok iyi performans gösterdi.\" : Aslında, 2020 / 21'deki şampiyona başlangıcı birçokları için şaşırtıcı derecede iyi gitti.", "On birinci tura kadar, dört galibiyet, aynı sayıda mağlubiyet ve üç beraberlikle ilk altıda yer aldınız. Ancak on iki maçta sadece bir \"üçlü\" başarılı oldu, ancak sekiz mağlubiyet aldılar.", "Artık eski ÖFB takım oyuncusu için son geldi. Ibertsberger'in kendisi kesinlikle onun sonunu beklemişti. APA'ya \"İşlerin bu yönde gidebileceği benim için zaten açıktı\" dedi.", "\"Profesyonel futbolda meşru, sayılar benim için konuşmuyor.\" Sözleşmesi Ocak ayında uzatılan Salzburg sakini, kesinlikle işleri kendi etrafında çevirmeye cesaret edebilirdi.", "Ibertsberger, sezonun devam etmesiyle nüksetmenin \"açıklaması zor\" olduğunu vurguladı. \"Daha sonra, mücadelede daha fazlasını elde etmek için daha fazla istikrar sağlamaya çalıştık, ancak bu sadece kısa bir alevlenmeydi.\"", "Zaman zaman önemli oyuncular da okuldan ayrıldı ve bazı durumlarda deneyim eksikliği yaşandı. \"Henüz her şeyi doğru yapmadım, ancak sonbaharda belirli bir gelişme kaydettiğim için gurur duyuyorum.\"" ],
  "articleId" : "zTpJlxuP",
  "articleTitle" : "St. Pölten beurlaubt Trainer Ibertsberger",
  "articleTitleTranslated" : "St.Pölten, teknik direktör Ibertsberger'den izinli",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "zTpJlxuP",
  "imageCopyright" : "GEPA pictures",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/2/3/5961507/6F3AC171-4FCB-436C-9855-07D92AC1920C_v0_l.jpg",
  "publishedOn" : "2021-04-05T12:28:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.diepresse.com/5961507/Bundesliga_St-Poelten-beurlaubt-Trainer-Ibertsberger?from=rss"
}