{
  "id" : "ZtqQsO6A",
  "url" : "https://kurier.at/politik/inland/weihnachtsumfrage-37-prozent-wollen-sich-nicht-an-auflagen-halten/401136558",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:45:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823097/78350011457990594_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Weihnachtsumfrage: 37 Prozent wollen sich nicht an Auflagen halten",
  "articleTitleTranslated" : "Noel anketi: Yüzde 37'si gereksinimlere uymak istemiyor",
  "articleContent" : [ "Laut einer Weihnachtsumfrage des Linzer Market-Instituts für den Standard wollen sich 37 Prozent von 803 befragten Personen nicht an die Corona-Beschränkungen zu Weihnachten halten. Zur Erinnerung: Am 24. und 25.  Dezember dürfen sich maximal zehn Personen aus zehn Haushalten in Innenräumen treffen.", "Kontrast zur Stimmung, die noch im Frühjahr herrschte: Vor dem Osterfest, so der Standard, hätten noch 82 Prozent der Österreicher bekundet, sich an die Maßnahmen halten zu wollen, nun seien es nur mehr 63 Prozent.", "Besonders niedrig dürfte die Bereitschaft von Personen unter 30 sein, die Regeln einzuhalten. Hier sei jeder Zweite eher abgeneigt, heißt es. Laut der Umfrage leiden Frauen zwischen 16 und 30 am stärksten unter den Einschränkungen." ],
  "articleContentTranslated" : [ "Linz Market Institute tarafından standart için yapılan Noel anketine göre, ankete katılan 803 kişinin yüzde 37'si Noel'de korona kısıtlamalarına uymak istemiyor. Bir hatırlatma olarak: 24 ve 25 Aralık tarihlerinde, on evden en fazla on kişinin kapalı mekanda buluşmasına izin verilmektedir.", "Baharda hüküm süren havanın aksine: Paskalya öncesi standarda göre Avusturyalıların yüzde 82'si önlemlere uymak istediğini söyledi, şimdi sadece yüzde 63.", "30 yaşın altındaki kişilerin kurallara uyma istekliliği özellikle düşük olacaktır. Burada her ikinci kişinin oldukça ters olduğunu söylüyorlar. Araştırmaya göre, kısıtlamalardan en çok 16-30 yaş arasındaki kadınlar zarar görüyor." ]
}