{
  "id" : "ZtRIKXfE",
  "url" : "https://www.diepresse.com/5903886/Dancing-Stars_Klaus-Eberhartinger-negativ-getestet?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-27T10:54:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Dancing Stars\": Klaus Eberhartinger negativ getestet",
  "articleTitleTranslated" : "\"Dans Eden Yıldızlar\": Klaus Eberhartinger negatif çıktı",
  "articleContent" : [ "Nach einem positiven Covid-19-Test vom Mittwoch fiel der Kontrolltest negativ aus. Er wird das \"Dancing Stars\"-Finale trotzdem nicht moderieren.", "Klaus Eberhartinger, der wegen eines positiven Covid-19-Tests vom Mittwoch beim heutigen \"Dancing Stars\"-Finale nicht dabei sein wird, ist mittlerweile bei PCR- und Antigen-Kontrolltests negativ getestet worden, teilte der ORF mit.", "Er wird die ORF-Tanzshow am heutigen Freitagabend trotzdem nicht moderieren, da das Sicherheitskonzept vorsehe, dass auch nur ein positives PCR-Testergebnis bedeute, dass man die Show verlassen muss.", "\"Leider besteht auch bei PCR-Tests ein kleines Risiko, dass sie ein falsches positives Ergebnis bringen. Es schaut bei mir danach aus, dass genau das passiert ist. Seit dem positiven Testergebnis hatte ich einen negativen PCR- und drei negative Antigen-Tests.", "Außerdem geht es mir hervorragend und ich habe keinerlei Symptome\", so Eberhartinger. Er stehe nach wie vor \"zu 100 Prozent hinter umfangreichen Tests und möchte auch in keiner Weise deren Sinnhaftigkeit infrage stellen\", betonte er.", "An seiner statt wird Norbert Oberhauser gemeinsam mit Kristina Inhof durch den Abend in ORF 1 führen, teilte der ORF bereits am Donnerstag mit." ],
  "articleContentTranslated" : [ "Çarşamba günü pozitif çıkan Covid-19 testinin ardından kontrol testi negatif çıktı. Yine de \"Dans Eden Yıldızlar\" finalini yönetmeyecek.", "ORF, Çarşamba günkü pozitif Covid-19 testi nedeniyle bugünkü \"Dans Eden Yıldızlar\" finalinde yer almayacak olan Klaus Eberhartinger, PCR ve antijen kontrol testlerinde negatif test edildiğini söyledi.", "Yine de bu Cuma akşamı ORF dans gösterisini yönetmeyecek, çünkü güvenlik konsepti pozitif bir PCR testi sonucu bile gösteriden ayrılmanız gerektiği anlamına geliyor.", "\"Ne yazık ki, PCR testlerinde bile yanlış pozitif sonuç verme riski var. Bana öyle görünüyor. Pozitif test sonucundan beri bir negatif PCR ve üç negatif antijen testi yaptırdım.", "Buna ek olarak, son derece iyiyim ve hiçbir semptomum yok \"diyen Eberhartinger, hala\" kapsamlı testlerin yüzde 100 gerisinde ve hiçbir şekilde yararlılıklarını sorgulamak istemiyor \"dedi.", "ORF'nin Perşembe günü yaptığı duyuruya göre Norbert Oberhauser, yerine, Kristina Inhof ile birlikte ORF 1'de akşamı yönetecek." ]
}