{
  "id" : "ZudZhIDS",
  "url" : "https://kurier.at/sport/oefb-cup-der-ewig-junge-jantscher-gegen-den-aeltesten-klub/401178721",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T04:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4918291/46-175449287.jpg",
  "imageCopyright" : "APA/KRUGFOTO / KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ÖFB-Cup: Der ewig junge Jantscher gegen den ältesten Klub",
  "articleTitleTranslated" : "ÖFB Kupası: En eski kulübe karşı ebedi genç Jantscher",
  "articleContent" : [ "Sturm ist am Freitag im Viertelfinale gegen die Vienna daheim klarer Favorit. Die Grazer setzen wieder auf Jakob Jantscher. Alter ist relativ.", "Mit 32 Lenzen befindet man sich freilich nicht unbedingt im sogenannten besten Fußballer-Alter, aber das Adjektiv „alt“ muss einem deswegen noch nicht anhaften.", "Routiniert, erfahren oder wertvoll sind wohlklingendere Varianten einer Bezeichnung, auch mit einem Wein ließe man sich gut und gerne vergleichen. Jakob Jantscher wischt das Thema mit einem herzhaften Lachen aus dem Telefonhörer.", "„Das Alter ist sekundär, vielmehr geht es doch um die Qualität.“ Und die führt er seit vielen Monaten bei Sturm Graz ins Treffen. Der ehemalige Nationalteamspieler gilt als Mitgrund für den Höhenflug der Grazer, der am Freitag im ÖFB-Viertelfinale daheim gegen die Vienna eine Fortsetzung finden soll.", "Der „alte“ Mann trifft auf den ältesten Verein Österreichs. Sturm-Trainer Christian Ilzer weiß, was er an Jantscher hat. Nicht nur einen außergewöhnlichen Fußballer, sondern auch einen Leader.", "„Er ist das Sturm-Gesicht, eine Führungsperson, auf dem Platz, aber auch abseits des Feldes.“ Jantscher spürt das Vertrauen des Coaches, das er für seine Form benötigt. „Ilzer hat schnell erkannt, wo er mich braucht“", "© Bild: APA/HANS PUNZ / HANS PUNZ © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU © Bild: APA/KRUGFOTO / KRUGFOTO © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU © Bild: APA/HERBERT NEUBAUER / APA/HERBERT NEUBAUER © Bild:", "APA/AFP/TOBIAS SCHWARZ / TOBIAS SCHWARZ © Bild: EPA / FILIP SINGER © Bild: APA/AFP/TOBIAS SCHWARZ / TOBIAS SCHWARZ © Bild: APA/ROBERT JAEGER / ROBERT JAEGER © Bild: APA/AFP/TOBIAS SCHWARZ / TOBIAS SCHWARZ © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH © Bild: Georg Diener Agentur Diener / DIENER / Nina Manhart © Bild:", "Agentur Diener / DIENER/Philipp Schalber Der Flügelflitzer wurde aufgrund der Mittelfeld-Raute, in der die Flankenspieler offensiv nicht wie gewohnt zur Geltung kommen, zunächst ins Zentrum des Mittelfeldes auf die „Acht“ gestellt und danach in die Spitze beordert.  “:", "„Derzeit funktioniert alles gut“, freut sich der gebürtige Grazer.", "„Es ist kein Problem für mich, wenn ich das Spiel nicht wie gewohnt vor mir habe.“ Weil er den meisten Innenverteidigern körperlich eher unterlegen ist, lässt er die Bälle gerne prallen, um sich gleich wieder für Läufe in die Tiefe in Position zu bringen.", "„Außerdem macht man als Achter im zentralen Mittelfeld beachtliche Wege nach hinten, die erspare ich mir jetzt weitgehend“, sagt der ehemalige Legionär lachend, dessen Wege nach Moskau, Luzern, Rize und Nijmegen geführt hatten.", "Im Sommer läuft sein Vertrag bei Sturm aus, ob Graz somit seine letzte Karriere-Station ist, kann und will er gar nicht sagen. „Wir führen Gespräche, Sturm ist mein erster Ansprechpartner.“ In Österreich kommt für ihn derzeit kein anderer Klub als Sturm in Frage.", "Einigt man sich nicht auf einen neuen vertraglichen Doppelpass, dann würde er einen abermaligen Wechselpass ins Ausland nicht ausschließen. Vielleicht irgendwann auch über den ganz großen Teich, wer weiß.", "„Ich habe keinen Stress, oft geht es im Fußball sehr schnell. Durch die Corona-Pandemie ist derzeit eben viel in Schwebe, da kann ich auch die Perspektive des Klubs gut verstehen“", "Gegen die Vienna möchte Sturm der Favoritenrolle gerecht werden und ins Halbfinale einziehen. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Die Wiener wiederum versuchen sich abermals in der Rolle des Favoritenschrecks.  “", "Sportdirektor Markus Katzer geht mit einem Schuss Gelassenheit in das Duell. © Bild: Copyright Karl Schöndorfer TOPP / Kurier/Karl Schöndorfer „So oder so sind wir nicht der Favorit, daher haben wir auch bei weitem nicht so viel zu verlieren wie Sturm“", "Die letzten Testspiele (1:1 gegen Liefering, 6:1 gegen Blau-Weiß Linz) zeigten, dass die Döblinger gut in Schuss sind.  “ „Wir werden eine kleine Chance haben. Nutzen können wir sie nur, wenn vieles passt.", "Dazu brauchen wir einen sehr guten Tag.“ Und Sturm einen schlechten." ],
  "articleContentTranslated" : [ "Sturm, Cuma günü Viyana'ya karşı çeyrek finalde evinde açık favori. Graz halkı yeniden Jakob Jantscher'a güveniyor. Yaş görecelidir.", "32 yaşında, elbette, sözde en iyi futbolcu yaşı olmak zorunda değilsiniz, ancak \"yaşlı\" sıfatının size eklenmesine gerek yok.", "Bir tanımlamanın kulağa hoş gelen çeşitleri rutin, deneyimli veya değerlidir ve kişi kendini bir şarapla kolayca karşılaştırabilir. Jakob Jantscher, içten bir kahkaha atarak konuyu telefondan siliyor.", "\"Yaş ikincildir, daha çok kaliteyle ilgilidir.\" Sturm Graz'da aylardır liderlik ettiği şey de bu. Eski milli takım oyuncusu, Cuma günü evinde Viyana'ya karşı ÖFB çeyrek finalinde devam edecek olan Graz takımının yükselmesinin sebeplerinden biri.", "\"Yaşlı\" adam, Avusturya'daki en eski kulüp ile tanışır. Sturm koçu Christian Ilzer, Jantscher hakkında sahip olduğu şeyleri biliyor. Sadece olağanüstü bir futbolcu değil, aynı zamanda bir lider.", "\"O, sahada ama saha dışında bir lider.\" Jantscher, formu için ihtiyaç duyduğu koçun güvenini hissediyor. \"Ilzer, bana nerede ihtiyaç duyduğunu çabucak anladı\"", "© Resim: APA / HANS PUNZ / HANS PUNZ © Resim: APA / ERWIN SCHERIAU / ERWIN SCHERIAU © Resim: APA / KRUGFOTO / KRUGFOTO © Resim: APA / ERWIN SCHERIAU / ERWIN SCHERIAU © Resim: APA / HERBERT NEUBAUER / APUBA / HERBERT © Resim:", "APA / AFP / TOBIAS SCHWARZ / TOBIAS SCHWARZ © Resim: EPA / FILIP Singer © Resim: APA / AFP / TOBIAS SCHWARZ / TOBIAS SCHWARZ © Resim: APA / ROBERT Jaeger / ROBERT Jaeger © Resim: APA / AFP / TOBIAS SCHWARZ / TOZBI © Resim:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH © Görsel: Georg Diener Agentur Diener / DIENER / Nina Manhart © Görsel:", "Agentur Diener / DIENER / Philipp Schalber Kanatçı ilk önce orta sahanın ortasına \"sekiz\" de yerleştirildi ve ardından orta saha elması nedeniyle her zamanki gibi kendi hücumlarına giremeyen orta saha elması nedeniyle zirveye yükseldi. \":", "Graz'lı, mutlu bir şekilde, \"Şu anda her şey yolunda gidiyor\" diyor.", "\"Oyunu her zamanki gibi önümde tutmazsam bu benim için bir sorun değil.\" Fiziksel olarak çoğu merkezi savunmacıdan daha düşük olduğu için, koşular için kendini tekrar pozisyona getirmek için topları sektirmeyi seviyor. derinliği.", "Yolları Moskova, Lucerne, Rize ve Nijmegen'e giden eski lejyoner, \"Ayrıca orta sahada sekizinci olarak, geriye doğru hatırı sayılır yollar yapıyorsun, ki artık büyük ölçüde kendimi kurtarıyorum,\" diyor gülerek.", "Sturm ile sözleşmesi yazın sona eriyor, ancak Graz'ın kariyerinin son durağı olup olmayacağını söyleyemeyecek ve söylemeyecek. \"Görüşmeler yapıyoruz, Sturm benim ilk temas noktam.\" Avusturya'da şu anda Sturm dışında düşündüğü başka bir kulüp yok.", "Yeni bir sözleşmeli çifte pasaport üzerinde anlaşmazsanız, yurtdışında başka bir pasaport değişikliği de göz ardı etmez. Belki büyük göletin bir noktasında, kim bilir.", "“Hiç stresim yok, futbol genellikle çok çabuk oluyor. Korona salgını nedeniyle şu anda belirsizlik çok fazla, bu yüzden kulübün bakış açısını iyi anlayabiliyorum \"", "Sturm, Viyana karşısında favori rolünü sürdürmek ve yarı finale yükselmek istiyor. © Resim: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Öte yandan Viyanalılar, favori korku rolünü tekrar deneyin. \"", "Spor direktörü Markus Katzer, düelloya bir tutam dinginlikle girer. © Resim: Telif hakkı Karl Schöndorfer TOPP / Kurier / Karl Schöndorfer \"Her iki durumda da favoriler değiliz, bu yüzden neredeyse Sturm kadar kaybedecek çok şeyimiz yok\"", "Son test maçları (Liefering'e karşı 1: 1, Blau-Weiß Linz'e karşı 6: 1) Döblinger takımının iyi durumda olduğunu gösterdi. \"\" Küçük bir şansımız olacak. Sadece her şey uyuyorsa kullanabiliriz.", "Bunun için çok güzel bir güne ihtiyacımız var. ”Ve Sturm kötü bir gün." ]
}