{
  "id" : "ZuEPh2oy",
  "url" : "https://noe.orf.at/stories/3078260/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-29T15:58:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Polizei löste Treffen mit FPÖ-Politiker auf",
  "articleTitleTranslated" : "Polis FPÖ'lü siyasilerle görüşmeleri iptal etti",
  "articleContent" : [ "Die Polizeikontrolle fand in einer Imbissstube in Kaumberg, dem Heimatort des freiheitlichen Nationalratsabgeordneten Hafenecker statt. Während des Lockdowns bietet das Lokal Speisen zum Abholen an.", "Weil es draußen Minusgrade hatte und sein Essen noch nicht fertig war, sei er ins Lokal gegangen, sagte Hafenecker am Sonntag gegenüber noe.ORF.at. „Dabei habe ich den Fehler gemacht, ein Bier zu bestellen“, sagte er weiter.", "Denn ausgerechnet während dieser Wartezeit – etwa eine Viertelstunde – kamen zwei Beamte und kontrollierten das Lokal. Sowohl von ihm als auch von den anderen Anwesenden wurden die Daten aufgenommen. „Wir haben alle nur auf Essen gewartet, das war keine Corona-Party“, wiederholte Hafenecker.", "Trotzdem wurden alle neun Anwesenden nach dem Covid-19-Maßnahmengesetz angezeigt.FPÖ vermutet Retourkutsche Der FPÖ-Politiker nahm das zur Kenntnis, kritisierte aber, dass der Vorfall sofort an die Medien weitergespielt worden sei.", "Auch FPÖ-Generalsekretär Michael Schnedlitz zeigte sich am Sonntag in einer Aussendung darüber irritiert und vermutete dahinter eine Retourkutsche aus dem Innenministerium für Hafeneckers unangenehme Aufklärungsarbeit im „Ibiza“-Untersuchungsausschuss." ],
  "articleContentTranslated" : [ "Polis kontrolü, liberal ulusal meclis üyesi Hafenecker'in memleketi Kaumberg'deki bir snack barda gerçekleştirildi. Kilitleme sırasında, restoran alınacak yiyecekleri sunar.", "Hafenecker Pazar günü noe.ORF.at'a yaptığı açıklamada, dışarısı donduğu ve yemeği hazır olmadığı için restorana gitti. \"Bir bira ısmarlama hatasını yaptım\" dedi.", "Çünkü bu bekleme süresinde - yaklaşık çeyrek saat - iki görevli gelip yeri kontrol etti. Veriler hem kendisi hem de mevcut diğerleri tarafından kaydedildi. Hafenecker, \"Hepimiz sadece yemek bekliyorduk, korona partisi değildi\" diye tekrarladı.", "Bununla birlikte, hazır bulunan dokuz kişinin tamamı Covid-19 Önlemleri Yasası'na göre bildirildi FPÖ şüphelileri dönüş koçu FPÖ politikacısı bunu not aldı, ancak olayın hemen medyaya aktarılmasını eleştirdi.", "FPÖ Genel Sekreteri Michael Schnedlitz de Pazar günü yaptığı bir yayında rahatsız olmuş ve Hafenecker'in “İbiza” soruşturma komitesindeki tatsız eğitim çalışmaları için İçişleri Bakanlığı'ndan bir dönüş koçundan şüphelenmişti." ]
}