{
  "id" : "zUPC1t7E",
  "url" : "https://www.derstandard.at/story/2000125248986/mit-dem-balkon-gegen-das-insektensterben-kaempfen-so-gehts?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T12:00:01Z[UTC]",
  "author" : "Andreas Sator",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Mit dem Balkon gegen das Insektensterben kämpfen: So geht's",
  "articleTitleTranslated" : "Balkonda böceklerin ölmesine karşı savaş: İşte nasıl",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Die Klimakrise ist längst Mainstream. Eine andere, mindestens genauso große Krise verdient mehr Aufmerksamkeit: Die Vielfalt der Natur nimmt stark ab. Ob Fische, Vögel oder Insekten, viele Studien zeigen, dass die Natur unter Beschuss ist.", "Der Verlust an Lebensraum, intensive Landwirtschaft und extremeres Wetter durch den Klimawandel sind Ursachen. Nun steht der Frühling an, Privilegierte mit Balkon, Terrasse oder Garten können im Kleinen gegensteuern.", "Ich will das probieren und meinen Balkon heuer so gestalten, dass er nicht nur für mich schön und lecker ist, sondern auch für Insekten. Das geht – und kann tatsächlich helfen. Sie lesen alles gut? , eine Serie, in der ich über eine bessere Welt nachdenke.", "Melden Sie sich für meinen Newsletter an – ich halte Sie auf dem Laufenden. Klar ist: Um Biodiversität im Großen zu schützen, braucht es die Politik, die der Natur wieder Platz gibt, die Landwirtschaft ökologisiert und Regenwälder und Ozeane schützt.", "Im Kleinen können aber Balkone wie meiner helfen, \"als Trittsteinbiotop\", sagt Paula Polak, die ein Ingenieurbüro für naturnahe Landschaftsplanung leitet. \"Wenn quer über die Stadt überall Grünflächen sind, können sich Insekten kreuz und quer verbreiten und vermehren.\"", "Das sei wichtig für die genetische Vielfalt. Kleine Wildbienen würden nur 200 Meter weit fliegen, Hummeln drei Kilometer. \"Darum brauchen sie grüne Innenhöfe, Balkone, Dachterrassen, um am Weg Futter zu haben.", "Dann kommen sie weiter.\" Expertinnen raten: Heimische Wildpflanzen sind für den Balkon am besten. Sie sind robust und werden von Insekten als Nahrung erkannt. An exotischen Pflanzen fliegen sie oft vorbei, obwohl sie Pollen und Nektar bieten.", "Wer Insekten helfen möchte, nimmt verschiedenste Pflanzen, die teilweise schon jetzt und teilweise bis in den späten Herbst blühen und damit Futter bieten. Außerdem: Nicht nur bei Käse oder Milch auf Bio setzen, auch bei Pflanzen.", "Die Produktion der Pflanzen kann der Umwelt oft schon schaden. Und: Finger weg von hochgezüchteten Pflanzen, die schön ausschauen, aber für Insekten eine Mogelpackung sind.", "\"Gefüllte\" Pflanzen wie manche Rosen locken mit ihren dichten Blüten Insekten an, bieten ihnen dann aber weder Nektar noch Pollen. Wer sie möchte, kann daneben etwa Wildrosen setzen, um das auszugleichen.", "Der wichtigste Tipp: Bei einem guten Gärtner bekommt man all das eher als beim Baumarkt, er bietet auch mehr Hilfe bei der Auswahl. Denn das ist genauso wichtig: Wie viel Sonne hat mein Balkon? Welche Pflanzen eignen sich für den Standort?", "Meiner ist südwestlich ausgerichtet und bekommt viel Sonne und Wind ab. Deshalb sollte ich viel gießen und Pflanzen aus der Kategorie \"sonnig-trocken\" kaufen, sagt Polak. Katja Batakovic von Natur im Garten rät, keine Blumenerde mit Torf zu kaufen.", "Denn Moore, aus denen das Torf kommt, sind wichtige Biotope für Tiere. \"Und Tipp Nummer eins: Je größer das Gefäß, desto besser\", so Batakovic. Sie empfiehlt, die Erde mit Blähton zu mischen, das lockere auf.", "Organische Flüssigdüngung, etwa Präparate aus Traubentrester, also Rückstände aus der Traubensaftproduktion, sei ratsam. \"Da werden die Schalen, die zurückbleiben, zu Flüssigdünger gemacht.\"", "Elisabeth Gruchmann von \"grünstattgrau\", einer Plattform für Bauwerksbegrünung, hält auch Insektenhotels für sinnvoll. Sie könnten vielen Insekten, etwa Wildbienen, einen Nistplatz liefern. Wildbienen leben alleine, also ohne Volk.", "\"Viele, die im Baumarkt erhältlich sind, sind nicht gut. Wenn sie nicht ordentlich verarbeitet sind, können sie kontraproduktiv sein.\" Nun ein Best of der konkreten Tipps von drei Naturexpertinnen für meinen Balkon.", "Oregano wächst und blüht bis November nach. Wer ihn also abschneidet und für die Pizza oder zum Würzen von Ofengemüse verwendet, liefert immer wieder neue Blüten. Bei mir war Schnittlauch voriges Jahr schwierig.", "\"Der trocknet nicht gerne aus\", sagt Polak. Eine Alternative für den Balkon sei Berglauch, den man auch essen könne. Petersilie sei heikel. \"Alle Mittelmeerkräuter, die wir gerne essen, sind auch toll für Insekten\", sagt Batakovic.", "Etwa Rosmarin, Koriander, Basilikum. Ein wunderbarer Magnet für Insekten sei Salbei. Alle Beerensträucher sind super, Himbeeren, Brombeeren, Ribisel gehen auch am Balkon. Sie haben viele Blüten, \"zuerst laben sich Insekten daran und danach ich mich\", sagt Batakovic.", "Wenn die Früchte schon klein und verrunzelt sind, \"dran lassen! Das essen die Vögel gerne.\" Für Vögel sind auch Pfaffenhütchen oder Schneeball interessant. Für Schmetterlinge bietet sich Thymian an, Ysop, die Heide-Nelke und Sonnenröschen.", "Borretsch ist sehr attraktiv für Bienen, sagt Elisabeth Gruchmann. \"Er produziert sehr schnell sehr viel Nektar\". Im März, wo die ersten Mauerbienen herumfliegen würden, könne man sie mit Traubenhyazinthen unterstützen, \"das sind Frühblüher\".", "In Wien gäbe es 400 bis 500 Wildbienen-Arten, die bräuchten von Frühjahr bis Spätherbst Pollen und Nektar. Die Arzneiprimel ist ebenso Frühblüher. Die Kartäusernelke ist wichtig für Schmetterlinge. Der Hornklee ist bei 70 heimischen Insekten beliebt, sagt Paula Polak.", "Manche Pflanzen sind nur für wenige, sehr spezialisierte Wildbienen interessant. Mit dem Hornklee macht man es vielen recht. Wenn der Standort extrem trocken ist, bieten sich Hauswurzen, Mauerpfeffer, Habichtskräuter an.", "Wenn es etwas Schatten gibt, sind Kriechgünsel und Gundelreebe gut, \"die kann man auch essen\", so Polak. Wann loslegen? Mit winterharten Pflanzen könne man schon jetzt anfangen, sagt Batakovic. \"Mit Jungpflanzen und Gemüse, wie Paprika, Zucchini oder Gurken, erst Mitte Mai.\"", "Ich werde jedenfalls kommende Woche mit dieser Liste zum Bio-Gärtner fahren. Für ein Insektenhotel eignet sich mein Standort leider nicht. Gruchmann ruft zum Balkongärtnern auf: \"Es macht einen Unterschied, ob es einen oder zehn grüne Balkone gibt.", "Jede Begrünung zählt für die Biodiversität der Stadt, hilft gegen die Überhitzung und ist für das eigene Wohlbefinden super.\" Wenn Ihnen der Beitrag gefallen hat, melden Sie sich für den Newsletter an.", "Ich schreibe Ihnen, wenn im Rahmen der Serie ein neuer erscheint. (Andreas Sator, 28.3.2021)" ],
  "articleContentTranslated" : [ "Bu galeride: 2 fotoğraf İklim krizi uzun süredir ana akım. En azından onun kadar büyük bir başka kriz daha fazla ilgiyi hak ediyor: doğanın çeşitliliği keskin bir şekilde azalıyor. Balıklar, kuşlar veya böcekler olsun, birçok çalışma doğanın saldırı altında olduğunu gösteriyor.", "Habitat kaybı, yoğun tarım ve iklim değişikliğinden kaynaklanan aşırı hava koşulları bunun nedenleridir. Şimdi bahar geliyor, balkonlu, teraslı veya bahçeli ayrıcalıklı insanlar küçük ölçekte önlem alabilirler.", "Bunu denemek istiyorum ve bu yıl balkonumu sadece benim için değil böcekler için de güzel ve lezzetli olacak şekilde tasarlayın. Bu işe yarıyor ve aslında yardımcı olabilir. Her şeyi iyi okuyor musun? , daha iyi bir dünya hakkında düşündüğüm bir dizi.", "Bültenime kaydolun - sizi güncel tutacağım. Açık olan bir şey var: Biyoçeşitliliği büyük ölçekte korumak için, doğaya yeniden alan, ekolojik tarıma ve yağmur ormanlarını ve okyanusları koruyan politikalara ihtiyacımız var.", "Ancak doğal peyzaj planlaması için bir mühendislik ofisinin yöneticisi olan Paula Polak, küçük ölçekte, benimki gibi balkonların \"basamak taşı biyotopları olarak\" yardımcı olabileceğini söylüyor. \"Şehrin her yerinde yeşil alanlar varsa, böcekler tüm dünyaya yayılabilir ve çoğalabilir.\"", "Bu genetik çeşitlilik için önemlidir. Küçük yaban arıları sadece 200 metre, bombus arıları ise üç kilometre uçarlar. Bu yüzden yolda yemek yemek için yeşil avlulara, balkonlara, çatı teraslarına ihtiyaçları var.", "Sonra devam ediyorlar. \"Uzmanlar şunu tavsiye ediyor: Yerli yabani bitkiler balkon için en iyisidir. Sağlamdırlar ve böcekler tarafından besin olarak kabul edilirler. Polen ve nektar sağlamalarına rağmen genellikle egzotik bitkilerin yanından uçarlar.", "Böceklere yardım etmek istiyorsanız, bir kısmı şimdiden çiçek açan, bir kısmı da sonbaharın sonlarına kadar çeşitli bitkileri alıp yiyecek sağlayabilirsiniz. Ek olarak: sadece peynir veya süt için değil, bitkiler için de organik.", "Bitkilerin üretimi genellikle çevreye zarar verebilir. Ve: Güzel görünen ancak böcekler için sahte olan yüksek oranda yetiştirilmiş bitkilerden uzak durun.", "Bazı güller gibi \"çift\" bitkiler, yoğun çiçekleriyle böcekleri çekerler, ancak onlara ne nektar ne de polen sunmazlar. İsterseniz bunu telafi etmek için yanına yabani güller koyabilirsiniz.", "En önemli ipucu: İyi bir bahçıvanın tüm bunları elde etme olasılığı bir hırdavatçıdan daha fazladır, ayrıca seçim konusunda daha fazla yardım sunar. Çünkü bu kadar önemli: Balkonumda ne kadar güneş var? Konum için hangi bitkiler uygundur?", "Benimki güneybatı yönündedir ve çok fazla güneş ve rüzgar alır. Polak, bu yüzden çok sulamalı ve \"güneşli-kuru\" kategorisinden bitkiler almalıyım diyor. Bahçedeki doğası gereği Katja Batakovic, turba ile saksı toprağı almamanızı tavsiye ediyor.", "Çünkü turbanın geldiği bataklıklar hayvanlar için önemli biyotoplardır. Batakoviç, \"Ve bir numaralı ipucu: Konteyner ne kadar büyükse o kadar iyidir.\" Dedi. Dünyayı gevşeten genişletilmiş kil ile karıştırmayı öneriyor.", "Üzüm posasından yapılan müstahzarlar gibi organik sıvı gübreleme, yani üzüm suyu üretiminden kalan kalıntılar tavsiye edilir. \"Geride kalan kabuklar sıvı gübreye dönüştürülür.\"", "Binaları yeşillendirme platformu \"grünstattgrau\" dan Elisabeth Gruchmann da böcek otellerinin mantıklı olduğunu düşünüyor. Yabani arılar gibi birçok böcek için bir yuva yeri sağlayabilirler. Yabani arılar tek başlarına, yani kolonisiz yaşarlar.", "\"Donanım mağazalarında bulunanların çoğu iyi değil. Düzgün yapılmazlarsa, ters etki yapabilirler.\" Şimdi balkonum için üç doğa uzmanından en iyi ipuçları.", "Kekik Kasım ayına kadar tekrar büyür ve çiçek açar. Yani onu kesip pizza için veya fırında sebzeleri baharatlamak için kullanırsanız, her zaman yeni çiçekler teslim edersiniz. Frenk soğanı geçen yıl benim için zordu.", "Polak, \"Kurumayı sevmiyor\" diyor. Balkon için bir alternatif de yiyebileceğiniz dağ sarımsağıdır. Maydanoz zordur. Batakoviç, \"Yemeyi sevdiğimiz tüm Akdeniz otları böcekler için de harikadır\" diyor.", "Örneğin biberiye, kişniş, fesleğen. Adaçayı, böcekler için harika bir mıknatıstır. Tüm dut çalıları harika, ahududu, böğürtlen, kuş üzümü balkonda da harika. Batakoviç, pek çok çiçekleri var, \"önce böcekler onlara ziyafet çekiyor, sonra kendimi yiyorum\" diyor.", "Meyve zaten küçükse ve kırışmışsa, \"açık bırakın! Kuşlar onu yemeyi sever.\" Kuşlar için, efemera veya kartopu da ilginçtir. Kekik, çördük, funda karanfil ve güneş gülü kelebekler için idealdir.", "Elisabeth Gruchmann, Hodan'ın arılar için çok çekici olduğunu söylüyor. \"Çok hızlı bir şekilde çok fazla nektar üretir\". Mart ayında ilk mason arılarının etrafta uçacakları \"bunlar erken çiçek açan\" üzüm sümbülleriyle desteklenebiliyorlardı.", "Viyana'da ilkbahardan sonbaharın sonlarına kadar polen ve nektara ihtiyaç duyan 400 ila 500 yabani arı türü vardır. Tıbbi çuha çiçeği aynı zamanda erken çiçek açar. Carthusian karanfili kelebekler için önemlidir. Paula Polak, boynuzlu yoncanın 70 yerli böcek arasında popüler olduğunu söylüyor.", "Bazı bitkiler yalnızca çok özelleşmiş birkaç yabani arının ilgisini çeker. Boynuzlu yonca ile çok sevinirsiniz. Mekan aşırı kuru ise, ev biti, taş bitkisi, şahin otu idealdir.", "Biraz gölge varsa, sürünen yeşillikler ve üzüm asmaları iyidir, \"onları da yiyebilirsiniz\" diyor Polak. Ne zaman başlamalı Batakovic, artık dayanıklı bitkilerle başlayabileceğinizi söylüyor. \"Biber, kabak veya salatalık gibi genç bitkiler ve sebzelerle, yalnızca Mayıs ortasında.\"", "Her durumda, bu listeyi önümüzdeki hafta organik bahçıvana götüreceğim. Maalesef konumum böcek oteli için uygun değil. Gruchmann balkon bahçıvanlarına sesleniyor: \"Bir veya on yeşil balkon olması fark yaratıyor.", "Her yeşillik şehrin biyolojik çeşitliliği için önemlidir, aşırı ısınmaya karşı yardımcı olur ve kendi iyiliğiniz için harikadır. \"Makaleyi beğendiyseniz, haber bültenine kaydolun.", "Dizide yeni bir tane göründüğünde size yazacağım. (Andreas Sator, 28 Mart 2021)" ]
}