{
  "id" : "zut43MEz",
  "url" : "https://www.derstandard.at/story/2000125528845/ausseer-hotelrebellin-sperrt-fuer-privatgaeste-auf?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T11:07:46Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Ausseer Hotelrebellin sperrt für Privatgäste auf: \"Es reicht.\"",
  "articleTitleTranslated" : "Ausseer otel asisi özel konuklara açılıyor: \"Yeter.\"",
  "articleContent" : [ "Bettina Grieshofer ist derzeit eine gefragte Person. Früh am Morgen hat sie schon Medienanfragen beantwortet, ihre Mailbox geht über, wie sie im Gespräch mit dem STANDARD sagt. Die Steirerin erntet laut eigenen Aussagen viel Zuspruch \"für ihren Mut\".", "Andere regt die Haltung auf, könnten sich doch Menschen in ihrer Anticorona-Maßnahmen-Haltung bestärkt fühlen. Grieshofer ist Chefin eines schmucken Boutique-Hotels mit acht Doppelzimmern, eingerichtet nach modernstem Standard, im steirischen Bad Aussee.", "Personal braucht die 50-Jährige dafür nicht, dafür sorgt die technische Ausrüstung. Wer hinein will, nützt einen Türcode via SMS, die Gäste können dann im Zimmer oder am Balkon frühstücken und kontaktlos wieder auschecken – somit könne alles ganz Corona-gerecht ablaufen.", "\"Mir reicht es\", sagt Grieshofer, die lange in Wien und im Ausland gearbeitet hat, kämpferisch. Eine Million Euro hat sie investiert, nachdem sie das Haus 2019 gekauft, renoviert und im Juni des Vorjahres als Haus \"Anna Plochl\"\" für Gäste geöffnet hatte.", "Ein Dreivierteljahr später kam Corona. Staatliche Unterstützung reicht nicht Die Pandemie treffe sie wirtschaftlich hart, sagt Grieshofer. Im November und Dezember bekam sie noch Umsatzersatz – 3.000 Euro.", "Seit Jänner hat sie für Geschäftsreisende geöffnet.", "Mit den 3.500 Euro, die sie erwirtschaftet habe, müsse sie jetzt alle Rechnungen begleichen, denn Umsatzersatz hat sie deswegen nicht bekommen: \"Um staatliche Unterstützung zu bekommen, muss man ein Umsatzminus von mindesten 40 Prozent vorweisen, meines liegt bei 38 Prozent.\"", "Zugesperrt lassen, das könnten sich die großen Hotels leisten, sagt die Hotelière nüchtern – und fügt an: \"Das geht sich alles nicht aus.\" Sie habe entschieden, ihr Hotel ab sofort nicht nur für Geschäftsreisende, sondern auch für Privatleute zu öffnen.", "Mit ihrer Aktion wolle sie vor allem eines: wachrütteln. Viele Leute würden jetzt buchen und Geld überweisen, obwohl sie gar nicht kommen werden, sagt Grieshofer. Man wolle sie unterstützen. (rebu, 1.4.2021)" ],
  "articleContentTranslated" : [ "Bettina Grieshofer şu anda aranan bir kişidir. STANDARD ile yaptığı röportajda söylediği gibi, sabah erkenden medyanın sorularını yanıtladı, posta kutusu kapanıyor. Kendi ifadelerine göre, Steiermark \"cesareti için\" çok fazla cesaret alıyor.", "Diğerleri, insanlar korona karşıtı önlemlere yönelik tutumlarında cesaretli hissedebilecekleri için bu tutumdan rahatsız. Grieshofer, Bad Aussee, Styria'da, en modern standartlara göre döşenmiş sekiz çift kişilik odaya sahip zarif bir butik otelin patronudur.", "50 yaşındaki çocuğun herhangi bir personele ihtiyacı yok, bunu teknik ekipman hallediyor. Girmek isterseniz, SMS yoluyla bir kapı kodu kullanabilirsiniz, konuklar daha sonra odada veya balkonda kahvaltı edebilir ve temassız check-out yapabilirler - böylece her şey Corona uyumlu olabilir.", "Uzun süre Viyana'da ve yurtdışında çalışan Grieshofer mücadeleci, \"Bana yeter\" diyor. 2019'da evi satın aldıktan sonra bir milyon euro yatırım yaptı, yeniledi ve bir önceki yılın Haziran ayında \"Anna Plochl\" evi olarak misafirlere açtı.", "Corona, bir yılın dörtte üçü sonra geldi. Devlet desteği yeterli değil Grieshofer, salgının ekonomik açıdan sizi çok etkilediğini söylüyor. Kasım ve Aralık aylarında satışlar için bir yedek aldı - 3.000 Euro.", "Ocak ayından beri iş amaçlı seyahat edenlere açıktır.", "Kazandığı 3.500 euro ile artık tüm faturalarını ödemek zorunda çünkü herhangi bir satış tazminatı almıyor: \"Devlet desteği almak için en az yüzde 40 satış düşüşü göstermelisiniz, benimki yüzde 38.\"", "Otel işletmecisi ayık bir tavırla, büyük oteller onları kilitli tutabilir ve ekliyor: \"Her şey yolunda gitmeyecek.\" Otelinizi şimdi sadece iş seyahatinde olanlar için değil, aynı zamanda özel şahıslar için de açmaya karar verdiniz.", "Eylemiyle her şeyden önce tek bir şey istiyordu: sarsılmak. Grieshofer, birçok insan artık gelmeseler bile rezervasyon yapıp para transfer edeceğini söylüyor. Onları desteklemek istiyor. (yeniden inşa, 1 Nisan 2021)" ]
}