{
  "id" : "zuZI9Py2",
  "url" : "https://www.diepresse.com/5897945/Coronavirus_ORFModeratorin-Nadja-Bernhard-an-Covid19-erkrankt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T17:19:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "ORF-Moderatorin Nadja Bernhard an Covid-19 erkrankt",
  "articleTitleTranslated" : "ORF sunucusu Nadja Bernhard, Covid-19'a yakalandı",
  "articleContent" : [ "Bernhard befindet sich in Quarantäne.  Ihr Krankheitsverlauf sei bis dato sehr milde, heißt es vom ORF.  Nadja Bernhard wurde positiv auf eine Corona-Infektion getestet und ist an Covid-19 erkrankt.", "Wie der ORF in einer Aussendung mitteilte, ist der Krankheitsverlauf der ZIB-Moderatorin, die sich in privater Quarantäne befindet, bis dato „sehr milde\".  Am Dienstag, 10.", "November, absolvierte Bernhard ihren letzten ZIB-Dienst und hatte danach keinen Kontakt zu Kollegen und Kolleginnen.  Am Donnerstag wurde sie außerhalb des ORF routinemäßig negativ getestet.", "Nach Auftreten von Symptomen brachte dann ein weiterer Test am Freitag ein positives Ergebnis.  Aufgrund des strengen Sicherheitskonzepts sieht der ORF kein Infektionsrisiko in der Redaktion.", "ZIB-Moderationskollege Tarek Leitner wurde dennoch getestet und erhielt am Sonntag ein negatives Ergebnis." ],
  "articleContentTranslated" : [ "Bernhard karantina altında. ORF'ye göre, hastalığın seyri bugüne kadar çok hafif seyretti. Nadja Bernhard, korona enfeksiyonu için pozitif çıktı ve Covid-19 hastası.", "ORF'nin bir yayında duyurduğu gibi, özel karantinadaki ZIB sunucusunun hastalığının seyri bugüne kadar \"çok hafif\".", "Kasım ayında, Bernhard son ZIB hizmetini tamamladı ve bundan sonra meslektaşları ile hiçbir teması olmadı. Perşembe günü, ORF dışında rutin olarak negatif test edildi.", "Semptomlar ortaya çıktıktan sonra, Cuma günü yapılan başka bir test pozitif sonuç verdi. Sıkı güvenlik konsepti nedeniyle ORF, yazı işleri ofisinde herhangi bir enfeksiyon riski görmemektedir.", "ZIB moderatörü meslektaşı Tarek Leitner yine de test edildi ve Pazar günü olumsuz bir sonuç aldı." ]
}