{
  "articleContent" : [ "Wenn es einen ehemaligen Parteiobmann der ÖVP gibt, der maßlos unterschätzt wird, dann ist das vermutlich Michael Spindelegger.", "Klar, seine Ära war glanzlos und enttäuschend: Er folgte auf die Zukunftshoffnung Josef Pröll, nachdem dieser wegen privater und gesundheitlicher Probleme zurückgetreten war. Wahlerfolge feierte man unter Spindelegger keine, auch sein Abgang war trist.", "Aber Spindelegger pflanzte jene Samen, die nun zur blühenden Landschaft ÖVP wurden. Und die sich, zumindest in den Augen der Opposition, zu sauren Wiesen und Sümpfen wandelte. Unter Spindelegger begann die politische Karriere fast aller Politstars, die die ÖVP heute dominieren.", "Er machte Sebastian Kurz zum Staatssekretär, nachdem dieser zuvor Mitarbeiter bei ihm gewesen war. In Spindeleggers Kabinett im Außenministerium lernten einander Thomas Schmid, Alexander Schallenberg und Gernot Blümel kennen; mittlerweile sind sie Chef der Staatsholding, Außen- und Finanzminister.", "Mehr als ein Jahrzehnt ist das mittlerweile her. Man kennt einander sehr gut – oder, wie der damalige Kanzleramtsminister Gernot Blümel im Februar 2019 mit drei Küsschen-Emojis an Finanz-Generalsekretär Schmid schrieb: \"Keine Sorge!", "Du bist Familie!\" Als Antwort: ein Küsschen retour. Manch andere Partei mag Sebastian Kurz' \"neue ÖVP\" um ihre Verschworenheit beneidet haben.", "Die Chats, die nun öffentlich werden, zeigen jedoch die Kehrseite dieser Verbundenheit: Es wirkt, als ob eine professionelle Distanz fehlte – sowohl zueinander als auch zum jeweiligen Arbeitsplatz und den dortigen Aufgaben.", "Deshalb schreiben Minister, Kabinettsmitarbeiter und Spitzenbeamte einander nicht mit der gebotenen Vorsicht, was moralisch fragwürdige Aktivitäten anbelangt – sondern sie schreiben einander wie eben eine \"Familie\".", "\"Ich liebe meinen Kanzler!\" , bedankte sich Schmid bei Kurz. \"Kriegst eh alles, was du willst\", antwortete der ebenfalls mit Kuss-Emojis. Gemeint hatte Kurz, dass der Chefposten der neu gegründeten Staatsholding Öbag \"eh\" mächtig sein werde.", "Dass Schmid diesen Posten anstrebte, war allen Beteiligten klar, das zeigen die Chats eindeutig. Schmid schrieb das Öbag-Gesetz mit, schrieb die Ausschreibung für den Öbag-Chefsessel mit und wählte jene Aufsichtsräte mit aus, die ihn zum Öbag-Chef bestellen sollten.", "Der gebürtige Tiroler, der einst als Pressesprecher des nicht rechtskräftig verurteilten Ex-Finanzministers Karl-Heinz Grasser in die Politik kam, war eine Schnittstelle im türkisen Netzwerk. Auch mit Gesetzesreformen wie dem Rauchverbot wurde er befasst.", "\"Seit 2 Uhr morgens bombardiert mich Kurz wegen der Raucher\", schrieb Schmid im März 2018 an eine Kollegin im Finanzkabinett. \"Der pennt nie. Wird Zeit, dass ich heimkomme.\" Man merkt an den Chats auch, wie die Protagonisten ihre Ministerien als parteipolitische Spielwiese ansehen.", "Besonders drei Ressorts befanden sich jahrzehntelang fest in der Hand der ÖVP: das Finanzministerium de facto seit den frühen 2000er-Jahren.", "Dasselbe gilt für das Innenministerium, wo nur die Ära Herbert Kickl von Ende 2017 bis zum Ibiza-Video im Mai 2019 die ÖVP-Dominanz unterbrochen hat – mit turbulenten Folgen für das Haus, wie etwa der Razzia im BVT.", "Lange Zeit war auch das Justizministerium eine klar schwarze Domäne: Von Dezember 2008 bis zum Ibiza-Video nominierte die Volkspartei den Minister. In diese Zeit fiel auch die Karriere von Christian Pilnacek.", "Der Jurist wurde 2010 zum Chef einer Supersektion, in der die Legistik erarbeitet und die Strafsachen beaufsichtigt wurden. Pilnacek wurde zum Verbindungsmann für die ÖVP. Besonders eindrucksvoll zeigen das Nachrichten von seinem Smartphone, das im Februar 2021 sichergestellt worden ist.", "Rund um die Ermittlungen gegen Gernot Blümel um ein angebliches Spendenangebot der Novomatic an die ÖVP glühte Pilnaceks Hörer.", "Die ÖVP hatte ihre Kampagne gegen die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gestartet, die Pilnacek schon zu seiner Zeit als deren Vorgesetzter ein Dorn im Auge war.", "Am 11.  Februar war Blümels Wohnung durchsucht worden, am 24.  Februar stand eine Sicherstellung im Finanzministerium bevor.", "In den zwei Tagen davor, am 22. und 23., riefen Pilnacek und Nationalratspräsident sowie Ibiza-U-Ausschuss-Vorsitzender Wolfgang Sobotka (ÖVP) einander zwölfmal an, wie Recherchen von STANDARD, \"Profil\" und ORF zeigen.", "Was wurde besprochen? \"Präsident Sobotka tauscht sich in seiner Funktion als Nationalratspräsident in regelmäßigen Abständen mit Spitzenrepräsentanten und Beamten der österreichischen Justiz aus\", sagt ein Sprecher des Nationalratspräsidenten.", "\"Diese Gespräche, die in der Regel immer unter vier Augen geführt werden, sind vertraulich (...).\" Pilnacek sei \"seit langer Zeit ein persönlicher Freund des Präsidenten und bleibt das auch\".", "Auch mit Blümels Kabinettschef Clemens-Wolfgang Niedrist, der einst im Justizministerium Kabinettschef gewesen war, hatte Pilnacek Kontakt.", "Weil Niedrist die Sicherstellungsanordnung für das Finanzministerium an den nicht zuständigen Sektionschef geschickt hat, wird er nun des Amtsmissbrauchs beschuldigt – es gilt die Unschuldsvermutung.", "Pilnacek gab Tipps, wie man der WKStA das Leben schwermachen kann: \"Zusammengefasst: In Wahrheit ist man auf die Kooperation mit dem BMF angewiesen; mit Zwangsgewalt werden die angestrebten Beweismittel von Externen kaum zu finden sein ...\"", "Die Ermittlungen bezeichnete er als \"Putsch\". Das schrieb Pilnacek im Chat mit Eva Marek, Vizepräsidentin des Obersten Gerichtshofs. \"Aber gegen wen mittlerweile?\" , fragte sie. \"Gegen Kurz & Co\", antwortete er.", "Marek sagt heute: \"Ich habe ehrlich keine Ahnung, was damit gemeint war.\" Auf dem Smartphone von Pilnacek entdeckten Ermittler nicht nur Aktenteile – wie Ö1 berichtete etwa den Vorabbericht zur Razzia bei Blümel; sondern auch einen \"Fragenkatalog\".", "Dieses Dokument war von einem Mitarbeiter des ÖVP-Klubs erstellt worden und fand seinen Weg in eine parlamentarische Anfrage der ÖVP an Pilnaceks Vorgesetzte, Justizministerin Alma Zadić.", "Zu all dem will Pilnaceks Anwalt nichts sagen: \"Wir ersuchen um Verständnis, dass Christian Pilnacek unter den derzeitigen Bedingungen gegenüber Medien keine Stellungnahme abgibt, jedoch den in den Raum gestellten Vorwurf von Pflichtwidrigkeiten zurückweist.\"", "Die WKStA befürchtet auch, dass die Hausdurchsuchung bei Novomatic-Manager Neumann \"mündlich\" verraten wurde – und will in diesem Zusammenhang Daten aus Pilnaceks Smartphone prüfen.", "Trotz der Vorwürfe sprach sich der Disziplinarsenat jedoch gegen dessen Suspendierung aus – das Justizministerium kann Rechtsmittel einlegen. War auch Pilnacek ein Mitglied der ÖVP- \"Familie\"? Seine Demontage als Strafrechts-Sektionschef sorgte jedenfalls für Stress in der Koalition.", "Der Kanzler soll mehrmals nachgefragt haben, ob Pilnacek seinen Posten behalten werde. Die Liste der türkisen Beschuldigten, über deren Ermittlungen Pilnacek keine Aufsicht mehr hat, hat es in sich:", "neben Pilnacek selbst auch Öbag-Chef Thomas Schmid und eine enge Mitarbeiterin, Finanzminister Blümel und sein Kabinettschef, Blümels Vorgänger Hartwig Löger und Josef Pröll sowie die Ex-Vizeparteiobfrau Bettina Glatz-Kremsner und Manager Walter Rothensteiner.  :", "Ein großer Teil der \"Familie\" also. (Fabian Schmid, 2.4.2021)" ],
  "articleContentTranslated" : [ "ÖVP'nin fena halde hafife alınan eski bir parti başkanı varsa, o muhtemelen Michael Spindelegger'dir.", "Elbette, dönemi donuk ve hayal kırıklığı yarattı: Josef Pröll'ün kişisel ve sağlık sorunları nedeniyle istifa ettikten sonra gelecek umudunu takip etti. Spindelegger döneminde hiçbir seçim başarısı kutlanmadı ve ayrılışı da iç karartıcıydı.", "Ancak Spindelegger, şimdi ÖVP'nin çiçek açan manzarası haline gelen tohumları ekti. Ve en azından muhalefetin gözünde asidik çayırlara ve bataklıklara dönüştü. Bugün ÖVP'ye hakim olan hemen hemen tüm siyasi yıldızların siyasi kariyeri Spindelegger döneminde başladı.", "Kendisiyle daha önce çalıştıktan sonra Sebastian Kurz Devlet Bakanı yaptı. Thomas Schmid, Alexander Schallenberg ve Gernot Blümel, Spindelegger'in Dışişleri Bakanlığı'ndaki kabinesinde birbirlerini tanıdılar; bu arada devlet holding şirketinin başı, dışişleri bakanları ve maliye bakanları.", "Bu on yıldan fazla bir süre önceydi. Birbirimizi çok iyi tanıyoruz - ya da o zamanki Başbakanlık Bakanı Gernot Blümel'in Şubat 2019'da Maliye Bakanı Schmid'e üç öpücük emojisiyle yazdığı gibi: \"Merak etme!", "Ailensiniz! \"Cevap: bir öpücük. Diğer birçok parti komplo için Sebastian Kurz'un\" yeni ÖVP \"sini kıskanmış olabilir.", "Ancak şimdi halka açık olan sohbetler bu bağın dezavantajını gösteriyor: Görünüşe göre hem birbirlerine hem de ilgili işyeri ve oradaki görevlere profesyonel bir mesafe yokmuş gibi.", "Bu nedenle bakanlar, kabine yetkilileri ve üst düzey yetkililer, ahlaki açıdan sorgulanabilir faaliyetler konusunda birbirlerine gereken ihtiyatla yazmazlar - birbirlerine bir \"aile\" gibi yazarlar.", "\"Şansölyemi seviyorum!\" , Schmid, Kurz'a teşekkür etti. Öpücük emojileriyle \"Yine de istediğiniz her şeyi elde edebilirsiniz,\" diye yanıtladı. Kurz, yeni kurulan devletin Öbag'i elinde tutan baş makamının \"her halükarda\" güçlü olacağını kast etmişti.", "Sohbetler açıkça gösterdiği gibi, Schmid'in bu gönderi için çabaladığı dahil olan herkes için açıktı. Schmid, Öbag yasasını yazdı, Öbag yönetim kurulu başkanlığı ihalesini yazdı ve onu Öbag patronu olarak ataması gereken denetim kurulu üyelerini seçti.", "Mahkum edilmeyen eski maliye bakanı Karl-Heinz Grasser'in basın sözcüsü olarak bir zamanlar siyasete giren yerli Tirol, turkuaz ağın bir arayüzüydü. Ayrıca sigara yasağı gibi yasal reformlarla da ilgilendi.", "Schmid, Mart 2018'de finans kabinesindeki bir meslektaşına \"Kurz, saat 2'den beri sigara içenler yüzünden beni bombalıyor.\" \"O asla uyumaz. Eve dönme vaktim geldi.\" Ayrıca sohbetlerden kahramanların bakanlıklarını parti-politik bir oyun alanı olarak nasıl gördüklerini de anlayabilirsiniz.", "Özellikle üç departman on yıllardır ÖVP'nin elindeydi: 2000'lerin başından beri fiilen Maliye Bakanlığı.", "Aynı durum, 2017'nin sonundan Mayıs 2019'daki Ibiza videosuna kadar yalnızca Herbert Kickl döneminin ÖVP hakimiyetini kesintiye uğrattığı İçişleri Bakanlığı için de geçerli - ev için BVT'ye yapılan baskın gibi çalkantılı sonuçları oldu.", "Uzun bir süre boyunca, Adalet Bakanlığı da açıkça siyah bir alandı: Aralık 2008'den İbiza videosuna kadar, Halk Partisi bakanı aday gösterdi. Christian Pilnacek'in kariyeri de bu dönemde düştü.", "Avukat, yasanın düzenlendiği ve cezai meselelerin denetlendiği 2010 yılında bir üst makamın başına geçti. Pilnacek, ÖVP'nin irtibat sorumlusu oldu. Şubat 2021'de ele geçirilen akıllı telefonundan gelen haberler özellikle etkileyici.", "Pilnacek'in dinleyicisi, Novomatic'in ÖVP'ye yaptığı iddia edilen bağış teklifiyle ilgili olarak Gernot Blümel aleyhindeki soruşturma hakkında parlıyordu.", "ÖVP, halihazırda Pilnacek'in üstünlüğünde bir diken olan Ekonomi ve Yolsuzluk Savcılığı'na (WKStA) karşı kampanya başlatmıştı.", "11 Şubat'ta Blumel'in dairesi arandı ve 24 Şubat'ta Maliye Bakanlığı'nda bir el koyma vakti geldi.", "İki gün önce, 22. ve 23.'de Pilnacek ve Ulusal Konsey Başkanı ve İbiza-U Komitesi Başkanı Wolfgang Sobotka (ÖVP), STANDARD'ın araştırması için birbirlerini on iki kez aradı, \"Profil \"ve ORF gösterileri.", "Ne tartışıldı? Ulusal Konsey Başkanı'nın bir sözcüsü, \"Başkan Sobotka, Ulusal Konsey Başkanı olarak görevinde, Avusturya yargısının üst düzey temsilcileri ve yetkilileriyle düzenli aralıklarla bilgi alışverişinde bulunuyor\" dedi.", "\"Genellikle özel olarak yapılan bu konuşmalar gizlidir (...).\" Pilnacek, \"Başkanın uzun süre kişisel arkadaşı\" idi ve öyle kalacaktır.", "Pilnacek, bir zamanlar Adalet Bakanlığı kabine başkanı olan Blümel'in kabine başkanı Clemens-Wolfgang Niederist ile de temas kurdu.", "Niederist, Maliye Bakanlığı için dondurma kararını sorumlu olmayan bölüm başkanına gönderdiği için, şimdi görevi kötüye kullanmakla suçlanıyor - masumiyet karinesi geçerli.", "Pilnacek, WKStA için hayatı nasıl zorlaştıracağına dair ipuçları verdi: \"Özetle: Aslında, BMF ile işbirliğine güvenmek zorundasınız; zorlayıcı güçle, aranan kanıtlar dış taraflarca neredeyse hiç bulunmayacaktır ...\"", "Soruşturmayı bir \"darbe\" olarak nitelendirdi. Pilnacek, bunu Yargıtay Başkan Yardımcısı Eva Marek ile yaptığı bir sohbette yazdı. \"Ama bu arada kime karşı?\" , diye sordu. \"Kurz & Co'ya karşı\" diye yanıtladı.", "Marek bugün şöyle diyor: \"Bunun ne anlama geldiği hakkında hiçbir fikrim yok.\" Müfettişler, Pilnacek'in akıllı telefonundaki dosyaların sadece bir kısmını keşfetmekle kalmadı - örneğin, Ö1, Blümel'e yapılan baskınla ilgili ön raporu bildirdi; aynı zamanda bir \"anket\".", "Bu belge ÖVP kulübünün bir çalışanı tarafından hazırlandı ve ÖVP'den Pilnacek'in amiri Adalet Bakanı Alma Zadić'e kadar parlamentoda bir soruya dönüştü.", "Pilnacek'in avukatı bunlarla ilgili hiçbir şey söylemek istemiyor: \"Christian Pilnacek'in mevcut koşullar altında medyaya bir açıklama yapmadığını, ancak usulsüzlük iddiasını reddettiğini anlamanızı istiyoruz.\"", "WKStA ayrıca Novomatic yöneticisi Neumann'daki ev aramasının \"sözlü olarak\" ihanete uğramasından korkuyor ve bu bağlamda Pilnacek'in akıllı telefonundaki verileri kontrol etmek istiyor.", "İddialara rağmen Disiplin Senatosu, tutukluluğunun aleyhine konuştu - Adalet Bakanlığı itiraz edebilir. Pilnacek de ÖVP \"ailesinin\" bir üyesi miydi? Her halükarda ceza hukuku bölümü başkanı olarak görevden alınması koalisyonda stres yarattı.", "Şansölye'nin, Pilnacek'in görevine devam edip etmeyeceğini defalarca sorduğu söyleniyor. Pilnacek'in soruşturmaları üzerinde artık denetimi olmayan turkuaz sanıkların listesi oldukça fazla:", "Pilnacek'e ek olarak, Öbag patronu Thomas Schmid ve yakın bir meslektaşı, Maliye Bakanı Blümel ve kabine başkanı, Blümel'in öncülleri Hartwig Löger ve Josef Pröll ile eski parti lideri Bettina Glatz-Kremsner ve yönetici Walter Rothensteiner. :", "\"Ailenin\" büyük bir kısmı. (Fabian Schmid, 2 Nisan 2021)" ],
  "articleId" : "zv2PLdOk",
  "articleTitle" : "Die türkise \"Familie\" und ihr intensiver Kontakt mit Sektionschef Pilnacek",
  "articleTitleTranslated" : "Turkuaz \"aile\" ve Bölüm Başkanı Pilnacek ile yoğun temasları",
  "author" : "Fabian Schmid",
  "category" : "POLITICS",
  "id" : "zv2PLdOk",
  "publishedOn" : "2021-04-02T14:58:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "url" : "https://www.derstandard.at/story/2000125572465/die-tuerkise-familie-und-ihr-intensiver-kontakt-mit-sektionschef-pilnacek?ref=rss"
}