{
  "id" : "ZvIUDYJb",
  "url" : "https://kurier.at/politik/inland/corona-freitesten-nach-einreise-bleibt-pendler-brauchen-tests/401177350",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:51:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4592408/20200823-ABD0056-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Corona: \"Freitesten\" nach Einreise bleibt, Pendler brauchen Tests",
  "articleTitleTranslated" : "Corona: Giriş kaldıktan sonra \"ücretsiz test\", taşıtların testlere ihtiyacı var",
  "articleContent" : [ "Wer aus einem Land mit \"geringen Infektionszahlen\" einreist, für den gelten laut Verordnung keine Einreisebeschränkungen, solange er sich in den vergangenen zehn Tagen durchgehend in besagtem Land aufgehalten hat.", "Dazu zählen Staaten aus der \"Anlage A\": Australien, Finnland, Griechenland, Island, Neuseeland, Norwegen, Singapur, Südkorea und der Vatikan.", "Weitere Ausnahmen Ohne Einschränkungen einreisen kann nach wie vor, wer aus unvorhersehbaren, unaufschiebbaren, besonders berücksichtigungswürdigen Gründen im familiären Kreis oder bei Inanspruchnahme unbedingt notwendiger medizinischer Leistungen keine andere Option hat.", "Eine \"Einreise aus beruflichen Gründen\" muss glaubhaft gemacht werden. Das geht etwa durch eine Bestätigung des Arbeitgebers, Lieferscheine, Auftragsbestätigungen oder die Terminbestätigung eines Vorstellungsgespräches.", "Ein mehrwöchiger Aufenthalt ist unzulässig, wenn man etwa für einen Termin anreist, der nur drei Tage dauert. Neue Regeln für Briten Neuerungen gibt es in Folge des EU-Austritts für Briten.", "Sie dürfen - außer in Ausnahmefällen wie Geschäftsreisen - nicht mehr in Österreich einreisen, solange Großbritannien als Risikoland gilt." ],
  "articleContentTranslated" : [ "Yönetmeliğe göre, söz konusu ülkede son on gündür sürekli olarak kaldıkları sürece \"enfeksiyon sayısı düşük\" bir ülkeden giriş yapanlara giriş kısıtlaması uygulanmıyor.", "Bunlar, \"Ek A\" daki eyaletleri içerir: Avustralya, Finlandiya, Yunanistan, İzlanda, Yeni Zelanda, Norveç, Singapur, Güney Kore ve Vatikan.", "Diğer istisnalar Öngörülemeyen, acil nedenler için özellikle aile çevresinde dikkate alınmaya değer başka bir seçeneğiniz yoksa veya temel tıbbi hizmetleri kullanırken ülkeye yine de kısıtlama olmaksızın girebilirsiniz.", "\"Mesleki nedenlerle giriş\" inandırıcı hale getirilmelidir. Bu, örneğin işverenden alınan bir onay, teslimat notları, sipariş onayları veya bir görüşmenin randevu teyidi yoluyla yapılabilir.", "Yalnızca üç gün süren bir randevuya geliyorsanız, birkaç haftalık kalışınıza izin verilmez. İngilizler için yeni kurallar AB'den çıktıktan sonra İngilizler için de değişiklikler var.", "İş gezileri gibi istisnai durumlar dışında, Büyük Britanya riskli bir ülke olarak görüldüğü sürece Avusturya'ya girmenize artık izin verilmez." ]
}