{
  "id" : "ZVuzIl66",
  "url" : "https://kurier.at/politik/inland/neos-chefin-schande-dass-die-daten-nicht-transparent-sind/401120991",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T11:20:40Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Neos-Chefin: \"Schande, dass Daten nicht transparent sind\"",
  "articleTitleTranslated" : "Neos patronu: \"Verilerin şeffaf olmaması utanç verici\"",
  "articleContent" : [ "Beate Meinl-Reisinger will Screenings in Pflegeheimen, keine Impfpflicht und hält das Grasser-Urteil für hart und eine Absage an ein System.", "Besonders die Infektionszahlen, Cluster und Todesfälle in Alten- und Pflegeheimen bereiten Neos-Chefin Beate Meinl-Reisinger Sorgen, wie sie in der ORF-Pressestunde sagt. Es sei „kein Ruhmesblatt, dass wir bei der täglichen Anzahl der Todesfälle pro Einwohner vor den Niederlanden und den USA sind“.", "Die Neos-Parteivorsitzende fordert, die Informationen der AGES allen und nicht nur der Bundesregierung zukommen zu lassen. Bund und Länder müssten gemeinsam Verantwortung übernehmen. ", "\"Es ist eine Schande, dass ein grüner Gesundheitsminister die Daten nicht transparent macht.“ Es brauche besonders in Alten- und Pflegeheimen Screenings. Bis zu 30 Prozent der Menschen, die dort an Corona erkranken, sterben, so Meinl-Reisinger.", "Ihr Vorschlag: Zwei Mal pro Woche sollten die Mitarbeiterinnen, Mitarbeiter und die Bewohner getestet werden. Dabei dürfe das mobile Pflegepersonal nicht vergessen werden. Mittels Gurgeltest könnte und sollte auch in Schulen getestet werden.", "„Ob ein harter Lockdwon oder auch nur ein ,Lockdown light' zu verhindern gewesen wäre, das kann ich nicht sagen.“ Gegen Impfpflicht - für Freiwilligkeit \"Ich glaube, dass es bei dieser Impfung kontraproduktiv ist, von Impfpflicht zu sprechen“, so die Neos-Chefin.", "Es gelte in einem ersten Schritt auf Freiwilligkeit zu setzen. Dass es für Gesundheitsberufe eine Verpflichtung zur Impfung geben soll, das müsse erst diskutiert werden, „wenn wir wissen, welcher Impfstoff infrage kommt“.", "Zudem sei wesentlich, wie viele Dosen des Impfstoffes überhaupt zur Verfügung stehen.", "Dass Reisen per Flugzeug ohne Impfung künftig nicht mehr möglich sein wird, das relativiert Meinl-Reisinger insofern, als dass es beispielsweise in Afrika viele Staaten gibt, in die man ohne Gelbfieberimpfung gar nicht einreisen darf.", "Das sei wichtig und zu akzeptieren. In Österreich solle man mittelfristig auf Sicherheitskonzepte setzen. \"Bei Veranstaltungen auf einen Schnelltest zu setzen“ sei eine dieser Möglichkeiten, um wieder zu Normalität zu finden.", "Screenings in Altenheimen statt Staberl zu Hause Dem Vorstoß der SPÖ, die Bevölkerung mit Tests für Zuhause zu versorgen, kann Meinl-Reisinger wenig abgewinnen.", "\"Staatliche Aufgabe soll es sein, dass Screenings regelmäßig und gezielt durchgeführt werden, etwa in Alten- und Pflegeheimen oder in Logistik-Zentren“", "Apotheken und Hausärzte sollten „gratis oder kostengünstig“ Tests anbieten und durchführen können, denn: \"Es ist nicht so leicht, sich mit einem Staberl in die Nase zu fahren und zu einem korrekten Ergebnis zu kommen“", "Verlustausgleich bei Corona-Hilfen Statt \"koste es, was es wolle“ sollen die Corona-Wirtschaftshilfen dem Credo folgen \"koste es, was nötig ist“.  “ Nun würden auch „Rettungsringe zugeworfen, die fett sind“.", "Es brauche ein Instrument des Verlustausgleichs. Meinl-Reisinger hält es mit der deutschen Kanzlerin Angela Merkel, die die Corona-Pandemie als \"demokratische Zumutung“ bezeichnet hat und spricht damit auch die Bunderegierung an. ", "\"Es wäre doch ein Leichtes für die Regierung, auf die Parteien zuzugehen“. Das geschehe allerdings nicht, wie man an den AGES-Daten und auch im Umgang der Regierung mit dem Parlament sehe. Neos-Wien-Chef Christoph Wiederkehr und Beate Meinl-Reisinger © Bild:", "APA/HANS PUNZ / HANS PUNZ „Der Aufschwung muss 2021 im Mittelpunkt stehen“ Als \"sehr gutes Programm“ bezeichnet Meinl-Reisinger die Wiener Stadtregierung, der die Neos seit der Wien-Wahl als Juniorpartner an der Seite der SPÖ angehören.  :", "So viel Freiheit wie möglich, so viel Regulierung wie nötig. „Der Aufschwung muss 2021 im Mittelpunkt stehen.“ Nach dem BUWOG-Urteil gefragt, sagt die Neos-Chefin: \"Ich bin froh, dass ein Urteil da ist.", "Es ist ein hartes Urteil, aber es ist eine politische Kultur, die beginnt bei Freunderlwirtschaft und endet bei Korruption. Und das System hat eine harte Absage bekommen.“ Man müsse sich jedenfalls \"schützend vor die Justiz stellen“.", "Ohne die Justizministerin Alma Zadic namentlich zu nennen, wohl aber das Terrorattentat in Wien ansprechend, sagt Meinl-Reisinger: \"Da erwarte ich mir mehr Engagement“", "Das Justiz-Budget sei zwar ein wenig aufgestockt worden, aber \"was wir seit langer Zeit sehen: Die Staatsanwaltschaft ist massiv unterdotiert“.  “ Ibiza-U-Ausschuss:", "\"Es ist unerträglich“ Der Ibiza-Untersuchungsausschuss sei einer der wichtigsten, den es in der Zweiten Republik gab und \"es ist unerträglich“, so Meinl-Reisinger, dass sich Nationalratspräsident Wolfgang Sobotka den Vorwurf der Befangenheit als Ausschuss-Vorsitzender gefallen lassen muss, aber keine Konsequenzen ziehe.  :", "Ebenfalls \"unerträglich“ sei, dass man stets zum Verfassungsgerichtshof gehen müsse, um zu Akten oder dem Ibiza-Video selbst zu kommen. \"Es geht darum, das beste Gesetz für die Menschen und nicht für eine Lobby oder eine gewisse Person zu machen“.", "Die Arbeit des Innenministeriums und des BVTs nach dem Terror-Attentat in Wien erweckte bei Beate Meinl-Reisinger den Eindruck \"dass der Faule am Abend fleißig wird“.", "Festmachen will die Neos-Chefin das am Aktionismus \"in den Tagen danach“ und hofft, \"dass das alles solide vorbereitet war.“ Sie nimmt dabei insbesondere das BVT in die Pflicht - \"das BVT, das sich diese Terror-Netzwerke anzusehen hat.", "Ich wünsche mir einen Verfassungsschutz der unabhängig ist und von Experten geführt wird.“ Natürlich müsse man sich gegen Feinde einer offenen, liberalen Gesellschaft und sei es der politische Islam, der schwer zu definieren sei, zur Wehr setzen.", "Kein gutes Haar lässt Meinl-Reisinger insbesondere an der türkisen Regierungsmannschaft.", "Einen neuen Stil könne sie bei Sebastian Kurz nicht erkennen, die Wirtschaftsministerin sei mit dem \"Kaufhaus Österreich\" einfach nur mehr peinlich, der Finanzminister gebe Hilfen, die \"sogar in die Überförderung hineingehen“, und die Arbeitsministerin habe angesichts der Homeoffice-Regelung, die erst 2021 kommen wird, \"keine Phantasie“.  ", "Es fehle an der Ernsthaftigkeit, sich den Themen zu widmen, viel mehr würden die Minister \"auf Schnellschüsse und Schlagzeilen setzen\".  " ],
  "articleContentTranslated" : [ "Beate Meinl-Reisinger huzurevlerinde taramalar istiyor, aşı gerekliliği yok ve Grasser kararını zor ve bir sistemin reddi olarak görüyor.", "Neos patronu Beate Meinl-Reisinger, ORF basın saatinde söylediği gibi, özellikle yaşlılar ve huzurevlerindeki enfeksiyonların, kümelerin ve ölümlerin sayısı konusunda endişeli. Kişi başına düşen günlük ölüm sayısında Hollanda ve ABD'nin önünde olmamız bir şan değil.", "Neos parti lideri, AGES bilgilerinin sadece federal hükümete değil, herkese açık olmasını talep ediyor. Federal ve eyalet hükümetleri sorumluluğu birlikte üstlenmelidir.", "\"Yeşil bir sağlık bakanının verileri şeffaf hale getirmemesi utanç verici.\" Taramalar özellikle yaşlılar ve huzurevlerinde gerekli. Meinl-Reisinger'e göre korona geliştiren insanların yüzde 30'a kadarı orada ölüyor.", "Önerisi: çalışanlar ve sakinler haftada iki kez test edilmelidir. Gezici hemşirelik personeli unutulmamalıdır. Gargara testi okullarda da test edilebilir ve yapılmalıdır.", "\"Sert bir kilitlenmenin mi yoksa sadece bir 'kilitleme ışığının mı önleneceğini söyleyemem.\" Zorunlu aşılamaya karşı - gönüllülük için \"Bu aşı ile zorunlu aşılamadan bahsetmenin ters etki olduğuna inanıyorum\" dedi. Neos patronu.", "İlk adım, gönüllülüğe güvenmektir. Sağlık meslek mensuplarının aşılama zorunluluğu olması gerektiği gerçeği öncelikle \"hangi aşının uygun olduğunu bildiğimizde\" tartışılmalıdır.", "Ek olarak, aşının kaç dozunun mevcut olduğu da önemlidir.", "Meinl-Reisinger, örneğin Afrika'da sarıhumma aşısı olmadan seyahat etmesine izin verilmeyen birçok ülke olduğu sürece, aşı olmadan uçakla seyahatin gelecekte mümkün olmayacağını belirtiyor.", "Bu önemlidir ve kabul edilmelidir. Avusturya'da orta vadede güvenlik kavramlarına güvenilmelidir. \"Etkinliklerde hızlı bir teste güvenmek\" normale dönmenin yollarından biridir.", "Evde bıçaklamak yerine yaşlıların evlerinde yapılan taramaların Meinl-Reisinger'in SPÖ'nün nüfusa evde testler sağlama girişiminin kazanacağı çok az şey var.", "\"Taramaların düzenli olarak ve hedeflenen bir şekilde, örneğin yaşlılar ve huzurevlerinde veya lojistik merkezlerinde yapılmasını sağlamak devletin sorumluluğunda olmalıdır\"", "Eczaneler ve pratisyen hekimler testleri \"ücretsiz veya ucuza\" sunabilmeli ve uygulayabilmelidir çünkü: \"Burnunuza bir çubuk sokup doğru sonuç almak o kadar kolay değildir\"", "Korona yardımı ile kayıpların telafisi Korona ekonomik yardım, \"istediğine mal olur\" yerine \"gerekli olana mal olur\" inancını takip etmelidir. “Şimdi ayrıca“ şişman atılan can simidi ”olacaktı.", "Kayıpları dengelemek için bir araca ihtiyaç vardır. Meinl-Reisinger, korona salgınını \"demokratik bir dayatma\" olarak nitelendiren ve federal hükümete seslenen Almanya Başbakanı Angela Merkel'e ayak uyduruyor.", "\"Hükümetin partilere yaklaşması kolay olurdu.\" Ancak, AGES verilerinden ve hükümetin parlamentoyla ilgilenme şeklinden de görebileceğiniz gibi, bu gerçekleşmez. Neos Viyana patronu Christoph Wiederkehr ve Beate Meinl Reisinger © Görsel:", "APA / HANS PUNZ / HANS PUNZ \"2021'deki yükseliş odak noktası olmalı\" Meinl-Reisinger, Viyana şehir yönetimini, Neos'un Viyana seçimlerinden bu yana SPÖ ile birlikte küçük bir ortak olduğu \"çok iyi bir program\" olarak tanımlıyor:", "Mümkün olduğu kadar çok özgürlük, gerektiği kadar düzenleme. “2021'de odak noktası yükseliş olmalı.” BUWOG kararı sorulduğunda, Neos patronu şöyle diyor: “Bir yargı olduğu için mutluyum.", "Sert bir yargı, ama arkadaşlıkla başlayan ve yolsuzlukla biten politik bir kültür. Ve sistem sert bir şekilde reddedildi: ““ Yargı önünde kendinizi korumalısınız ”.", "Meinl-Reisinger, Adalet Bakanı Alma Zadiç'in adını vermeden, ancak Viyana'daki terörist saldırıya başvurarak, \"Daha fazla taahhüt bekliyorum\" diyor.", "Yargı bütçesi biraz artırıldı, ancak \"uzun zamandır gördüğümüz şey: savcı büyük ölçüde yetersiz finanse ediliyor\". \"İbiza-U-Komitesi:", "\"Dayanılmaz\" İbiza soruşturma komitesi, İkinci Cumhuriyet'te var olan en önemli komitelerden biri ve \"dayanılmaz\" dedi Meinl-Reisinger, Ulusal Konsey Başkanı Wolfgang Sobotka'nın komite başkanı olarak önyargı suçlamasına katlanmak zorunda olduğunu, ancak sonuç çıkarmayın. :", "Ayrıca \"dayanılmaz\", dosyaları veya İbiza videosunu almak için her zaman Anayasa Mahkemesine gitmeniz gerektiğidir. \"Bu, bir lobi veya belirli bir kişi için değil, insanlar için en iyi yasayı yapmakla ilgilidir.\"", "Viyana'daki terör saldırısının ardından İçişleri Bakanlığı ve BVT'nin çalışmaları, Beate Meinl-Reisinger'a \"tembellerin akşamları meşgul olduğu\" izlenimini verdi.", "Neos patronu bunu \"sonraki günlerde\" eylemciliğe bağlamak istiyor ve \"her şeyin sağlam bir şekilde hazırlandığını\" umuyor. \"Özellikle BVT'nin -\" bu terörist ağlara bakması gereken BVT'nin \"sorumluluğunu alıyor.", "Bağımsız ve uzmanlar tarafından yönetilen anayasanın korumasını görmek isterim. ”Elbette, açık, liberal bir toplumun düşmanlarına karşı savunması gerekir, ister siyasal İslam, ki bu tanımlanması zor.", "Meinl-Reisinger, özellikle turkuaz hükümet ekibiyle hiç güzel saç bırakmıyor.", "Sebastian Kurz'da yeni bir tarz göremiyordu, ekonomi bakanı \"Avusturya mağazası\" ndan daha çok utanıyordu, maliye bakanı \"aşırı fonlamaya bile girdi\" yardımında bulundu ve çalışma bakanı iç ofis yönetmeliğini vermişti. 2021'e kadar gelmeyecek, \"fantezi yok\".", "Kendini meselelere adamanın ciddiyeti eksiktir, bakanların \"hızlı düzeltmelere ve manşetlere güvenmeleri\" çok daha muhtemeldir." ]
}