{
  "id" : "ZVVSaBe4",
  "url" : "https://kurier.at/kultur/filmkritik-zu-the-midnight-sky-schlechte-verbindung-zum-all/401138778",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4839381/46-173711619.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Filmkritik zu \"The Midnight Sky“: Schlechte Verbindung zum All",
  "articleTitleTranslated" : "\"The Midnight Sky\" için film incelemesi: Uzayla kötü bağlantı",
  "articleContent" : [ "George Clooney als melancholischer Wissenschafter, der sich mit einem kleinen Mädchen durch die Arktis schlägt:", "„The Midnight Sky“ Regisseur und Hauptdarsteller George Clooney übernimmt sich mit seinem Sci-Fi-Thriller „The Midnight Sky“ (auf Netflix) Es ist Februar im Jahr 2049.  Die Menschen haben die Erde zerstört, der Planet ist kaum noch bewohnbar.  :", "Die Mitarbeiter einer Forschungsstation in der Arktis haben mit ihren Familien die Einrichtung verlassen. Nur George Clooney blieb zurück. Einsam sitzt er in der Sternwarte und trägt die Bürde von Hauptdarsteller, Regisseur und Produzent von „The Midnight Sky“ ganz allein auf seinen Schultern.", "Für seine siebente Regiearbeit (abrufbar auf Netflix, Kinostart geplant), hat sich der zweifache Oscarpreisträger viel vorgenommen. Bereits vor Drehbeginn katapultierte er sich in die Notaufnahme, weil er für seine Hauptrolle zehn Kilo abmagerte und sich seine Bauchspeicheldrüse entzündete.", "Dementsprechend überzeugend schlecht sieht er nun als krebskranker Astronom Augustine aus: Mit hohlem Blick und angegrautem Rauschebart, in dem bald die Eiszapfen hängen, stapft Clooney durch die leeren Räume.", "Seine Anti-Krebs-Pillen spült er mit Whiskey hinunter, Schach spielt er mit sich selbst. Ab und zu muss er sich ins Klo übergeben. Das alles könnte gefühlt ewig so weiter gehen, würde nicht plötzlich ein kleines Mädchen auftauchen.", "Es wurde offenbar in der Station zurückgelassen und weigert sich zu sprechen. Clooney bleibt mürrisch, aber das Kind ist anhänglich. Beim Abendessen beginnen die beiden – wie lieb! – Erbsen hin- und her zu schnippen und werden beste Freunde.", "Das ist die eine Handlung. Versuchen Kontakt mit einem Raumschiff aufzunehmen: George Clooney und Caoilinn Springall in \"The Midnight Sky“ © Bild: Philippe Antonello/NETFLIX/Netflix Doch es gibt auch eine zweite, irgendwo im All.", "Dort schwebt ein Raumschiff namens Aether, das auf dem Jupitermond K-23 alternatives Leben gefunden hat. Leider hat die Besatzung den Kontakt zur Erde verloren und weiß nicht, dass dort eine Totalkatastrophe stattgefunden hat.", "Augustine und das Mädchen müssen sich nun unter großen Gefahren durch die Eishölle zu einer weit entfernten Wetterstation schleppen, um dort eine Nachricht ans Raumschiff zu schicken.", "Felicity Jones im Weltall: \"The Midnight Sky\" © Bild: NETFLIX/Netflix Nun ist Clooney – besonders in seiner neuen „Altersrolle“ – ein beeindruckender Schauspieler. Als melancholischer Wissenschafter trägt er genügend Weltenschwere im Blick, um die Aufmerksamkeit souverän an sich zu reißen.", "Zudem eröffnet sich eine drohende Eislandschaft in fesselnden Bildern, die einem mit ihrer monumentalen Wucht den Atem rauben. Schon weit weniger atemberaubend gestaltet sich die Erzählverbindung zum All.", "Zwar besteht auch die Crew des Weltraumschiffs aus einem beachtlichen Schauspielerensemble – darunter Felicity Jones als Ingenieurin und David Oyelowo als Captain.", "Doch die Handlungsfäden zwischen Clooneys packendem Survival-Abenteuer auf der Erde und den Leuten in der fliegenden Untertasse bleiben hauchdünn und nehmen keine gemeinsame Fahrt auf.", "Felicity Jones und David Oyelowo in \"The Midnight Sky\" © Bild: Philippe Antonello/NETFLIX/Netflix Clooney hat selbst zugegeben, dass er sich für seine Weltraumszenen von Alfonso Cuaróns „Gravity“ inspirieren ließ, doch der Vergleich verläuft weitgehend zu seinen Ungunsten.", "Geradezu bizarr aber sind jene Rückblenden, in denen Clooney als junger Mann von einem anderen Schauspieler gespielt wird. Als könnten wir uns nicht mehr erinnern, wie Clooney früher aussah! Das wirft Fan-Fragen auf: Hätte es nicht gereicht, ihm den grauen Bart abzuschneiden?", "Mit ein bisschen Make-up die Augenringe zu kaschieren? Eine Szene aus „Emergency Room“ hinein zu schmuggeln? Aber natürlich geht es um ganz andere, große Fragen, die mit viel Pathos und einem Schimmer Hoffnung beantwortet werden.", "Denn „The Midnight Sky“ ist ein solider Weltuntergangsfilm, kein Griff nach den Sternen. Regisseur und Hauptdarsteller in \"The Midnight Sky\" auf Netflix © Bild: Philippe Antonello/NETFLIX/Netflix" ],
  "articleContentTranslated" : [ "Kuzey Kutbu'nda küçük bir kızla mücadele eden melankolik bir bilim adamı olarak George Clooney:", "\"The Midnight Sky\" yönetmeni ve başrol oyuncusu George Clooney, bilimkurgu gerilim filmi \"The Midnight Sky\" (Netflix'te) ile kendine çekiyor. Şubat 2049. İnsanlar dünyayı yok etti, gezegen zar zor yaşanabilir. :", "Kuzey Kutbu'ndaki bir araştırma istasyonunun çalışanları, aileleri ile birlikte tesisten ayrıldı. Sadece George Clooney kaldı. Gözlemevinde tek başına oturuyor ve \"The Midnight Sky\" ın ana oyuncusu, yönetmeni ve yapımcısının yükünü tek başına omuzlarında taşıyor.", "İki kez Oscar kazanan kişinin yedinci yönetmenlik çalışması için büyük planları var (Netflix'te mevcut, sinema gösterimi planlanıyor). Çekimler başlamadan önce bile, başrolü için on kilo kaybettiği ve pankreası enfekte olduğu için acil servise fırlattı.", "Buna göre, şimdi kanser hastası gökbilimci Augustine olarak ikna edici derecede kötü görünüyor: Clooney, içi boş bir görünüm ve kısa süre sonra buz sarkıtlarının sarkacağı gri bir sakalla, boş odalarda yürüyor.", "Kanser haplarını viski ile yıkar, kendi kendine satranç oynar, ara sıra tuvalete kusması gerekir. Küçük bir kız birdenbire ortaya çıkmazsa her şey sonsuza dek sürecekmiş gibi geldi.", "Görünüşe göre karakola bırakılmış ve konuşmayı reddediyor. Clooney huysuz kalır, ancak çocuk yapışkandır. İkisi akşam yemeğinde başlıyor - ne kadar güzel! - Bezelyeleri ileri geri çevirin ve en iyi arkadaş olun.", "Tek hareket budur. Bir uzay gemisiyle bağlantı kurmaya çalışırken: \"The Midnight Sky\" da George Clooney ve Caoilinn Springall © Görüntü: Philippe Antonello / NETFLIX / Netflix Ama uzayda bir yerde ikinci bir uzay gemisi de var.", "Jüpiter'in ayı K-23'te alternatif yaşam bulan Aether adında bir uzay gemisi geziyor. Ne yazık ki, mürettebat Dünya ile teması kaybetti ve orada tam bir felaketin meydana geldiğini bilmiyor.", "Augustine ve kız, uzay gemisine bir mesaj göndermek için artık kendilerini büyük bir tehlike altında buz cehenneminden uzak bir hava istasyonuna sürüklemek zorundadır.", "Uzayda Felicity Jones: \"The Midnight Sky\" © Görsel: NETFLIX / Netflix Now Clooney - özellikle yeni \"çağ rolünde\" - etkileyici bir oyuncu. Melankolik bir bilim adamı olarak, gözlerinde kendinden emin bir şekilde dikkati çekecek kadar ağırlık var.", "Ek olarak, nefesinizi kesen büyüleyici görüntülerde tehditkar bir buz manzarası açılıyor. Uzayla anlatı bağlantısı çok daha az nefes kesici.", "Uzay gemisinin mürettebatının, mühendis olarak Felicity Jones ve kaptan olarak David Oyelowo da dahil olmak üzere önemli sayıda aktörden oluştuğu doğrudur.", "Ancak Clooney'nin dünyadaki sürükleyici hayatta kalma macerası ile uçan dairedeki insanlar arasındaki bağlar çok ince kalıyor ve birlikte kalkmıyor.", "\"The Midnight Sky\" da Felicity Jones ve David Oyelowo © Resim: Philippe Antonello / NETFLIX / Netflix Clooney, uzay sahneleri için Alfonso Cuarón'un \"Yerçekimi\" nden ilham aldığını itiraf etti, ancak karşılaştırma büyük ölçüde onun dezavantajına dayanıyor.", "Ancak Clooney'nin genç bir adam olarak başka bir aktör tarafından canlandırıldığı geri dönüşler düpedüz tuhaf. Clooney'nin neye benzediğini hatırlayamadığımız gibi! Bu hayranların sorularını gündeme getiriyor: Gri sakalını kesmek yeterli olmaz mıydı?", "Koyu halkaları küçük bir makyajla gizlemek için mi? \"Acil Servis\" sahnesinde kaçakçılık yapmak için mi? Ama elbette, pek çok acayip ve umut ışığı ile cevaplanan tamamen farklı, büyük sorularla ilgili.", "Çünkü \"The Midnight Sky\" yıldızlara erişim değil, sağlam bir kıyamet günü filmi. Netflix'te \"The Midnight Sky\" filminin yönetmeni ve başrol oyuncusu © Görsel: Philippe Antonello / NETFLIX / Netflix" ]
}