{
  "id" : "ZvxP8r96",
  "url" : "https://kurier.at/wirtschaft/aus-nach-400-jahren-fuer-salzburger-baeckerei/401162385",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T15:08:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4884375/46-143501589.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Aus nach 400 Jahren für Salzburger Bäckerei",
  "articleTitleTranslated" : "Salzburg fırını için 400 yılın ardından",
  "articleContent" : [ "Die Traditionsbäckerei Ketter in der Stadt Salzburg wird Ende Februar ihren Betrieb schließen. Laut Lebensmittelgewerkschaft verlieren 54 Mitarbeiter ihren Arbeitsplatz.", "Der Geschäftsführer der Bäckerei, Hartmut Ketter, begründete gegenüber dem ORF Salzburg die Schließung mit der zunehmend schwieriger gewordenen Situation im Handel aufgrund der Backshops in den Supermärkten.", "Zudem würden in der Corona-Krise viele Gastronomiebetriebe und Kantinen als Abnehmer wegfallen. Bäckerei seit 400 Jahren Mit der Betriebsschließung wolle er ein Konkursverfahren vermeiden, erklärte Ketter.", "Die Bäckerei besteht seit 400 Jahren, wurde ursprünglich als Gasthaus gegründet und ist einer der letzten Traditionsbäckereien im Bundesland Salzburg. Seit 1900 ist die Bäckerei im Besitz der Familie Ketter.", "\"Für uns als Lebensmittelgewerkschaft ist die Schließung des Unternehmens ein Stich ins Herz . \", erklärte Daniel Mühlberger, Landesgeschäftsführer der Produktionsgewerkschaft PRO-GE Salzburg, am Mittwoch in einer Aussendung.", "Konkurrenz durch Supermärkte Der Markt für handwerkliche Qualität sei in den letzten Jahren eng geworden. Die Betriebe stünden unter enormem Preisdruck der großen Handelskonzerne, die aus Kostengründen teilweise gefrorene Teigrohlinge zukaufen würden.", "\"Diese Teigrohlinge werden maschinell erzeugt, eingefroren geliefert und in den Backshops aufgebacken. Und letztlich billigst verkauft. Der 'echte' Bäcker kann da nicht mehr mithalten\", bedauerte Mühlberger diese Entwicklung, die durch die Corona-Pandemie beschleunigt worden sei.", "In der momentanen Situation sei es für die Mitarbeiterinnen und Mitarbeiter des Unternehmens, die mit Ende Februar gekündigt werden sollen, sehr schwierig, wieder eine Beschäftigung zu finden, erklärte Gewerkschafterin und Fachexpertin Daniela Wiermeier.", "Oberste Priorität sei nun, den 49 Arbeitern und fünf Angestellten, die der Firma zum Teil bereits seit Jahrzehnten verbunden seien, bei der Jobsuche zu helfen und soziale Härtefälle abzufedern. Die Gewerkschaft werde Verhandlungen mit dem Eigentümer über soziale Abfederungen und Maßnahmen führen." ],
  "articleContentTranslated" : [ "Salzburg şehrinde bulunan geleneksel Ketter fırını Şubat ayı sonunda kapanacak. Gıda sendikasına göre 54 çalışan işini kaybetti.", "Fırının genel müdürü Hartmut Ketter, süpermarketlerdeki fırınlar nedeniyle perakende satışta giderek zorlaşan durumla ORF Salzburg'un kapatılmasını haklı çıkardı.", "Ayrıca Corona krizinde birçok restoran ve kantin müşteri olmaktan çıkacaktır. 400 yıllık fırın Kapanışla birlikte iflas işlemlerinden kaçınmak istediğini açıkladı Ketter.", "Fırın 400 yıldır varlığını sürdürüyor, aslen bir han olarak kurulmuş ve Salzburg eyaletindeki son geleneksel fırınlardan biridir. Fırın 1900'den beri Ketter ailesine aittir.", "PRO-GE Salzburg üretim sendikasının eyalet yöneticisi Daniel Mühlberger Çarşamba günü yaptığı bir yayında, \"Gıda sendikası olarak bizim için şirketin kapanması kalpte bir bıçaktır\" dedi.", "Süpermarketlerden gelen rekabet Kaliteli işçilik pazarı, son yıllarda daralmıştır. Şirketler, maliyet nedenleriyle kısmen dondurulmuş ham hamur işlerini satın alacak olan büyük perakende gruplarının muazzam fiyat baskısı altındaydı.", "Korona salgınıyla hızlanan bu gelişmeden pişman olan Mühlberger, \"Bu hamur boşlukları makinede üretiliyor, dondurulmuş olarak teslim ediliyor ve fırında pişiriliyor. Ve nihayetinde en ucuz fiyata satılıyor.\" Gerçek \"fırıncı artık yetişemiyor\" dedi.", "Sendikacı ve uzman Daniela Wiermeier, mevcut durumda Şubat ayı sonunda işten çıkarılacak şirket çalışanlarının tekrar iş bulmasının çok zor olduğunu söyledi.", "Şimdi en büyük öncelik, bazıları on yıllardır şirketle bağlantılı olan 49 işçiye ve beş çalışana iş aramalarında yardımcı olmak ve sosyal zorlukları hafifletmek. Sendika, sosyal tamponlama ve önlemler konusunda mal sahibi ile görüşecek." ]
}