{
  "id" : "ZvYnPz5L",
  "url" : "https://kurier.at/chronik/oesterreich/salzburgs-landeshauptmann-haslauer-glaubt-an-offene-hotels-zu-weihnachten/401107089",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T16:12:37Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Haslauer glaubt an offene Hotels zu Weihnachten",
  "articleTitleTranslated" : "Haslauer, Noel için açık otellere inanıyor",
  "articleContent" : [ "Hotels und die Gastronomie könnten rund um den 19.  Dezember öffnen.  Große Lockerungen bei Inzidenzzahl über 100 unwahrscheinlich.  Je näher das – geplante – Ende des Lockdowns rückt, desto intensiver werden die Diskussionen, wer wann aufsperren darf.", "Salzburgs Landeshauptmann Wilfried Haslauer (ÖVP) hat am Montag in einer Video-Pressekonferenz dem Tourismus mit einer Vermutung Hoffnung auf das Weihnachtsgeschäft gemacht.", "Die Gastronomie und Hotellerie könnte womöglich „rund um das Wochenende 19.  Dezember“ öffnen, sagte Haslauer.  Freilich nur, wenn sich die Zahl der positiv Getesteten bis dahin entsprechend entwickeln würden.", "Konkrete Pläne für den Tourismus gebe es aber noch nicht.  „Das ist eine Vermutung von mir und durch keine Hintergrundinformation belegt“, sagte Haslauer.  Auskunftsfreudiger als die Bundesregierung gab sich der ÖVP-Politiker aber auch, was die notwendigen Voraussetzungen für Öffnungsschritte betrifft.", "„Über einer Inzidenzzahl von 100 hat es keinen Sinn, wesentliche Lockerungen herbeizuführen“, meinte Haslauer.  Dies sei nicht seine Privatmeinung, sondern quasi die „Lehrmeinung“.", "Die Hotellerie könnte noch vor Weihnachten öffnen, glaubt Haslauer. © Bild: Getty Images / Carso80/iStockphoto Richtwert Inzidenzzahl Von diesem Schwellenwert ist die Sieben-Tages-Inzidenz noch weit entfernt.", "Österreichweit lag sie am Montag bei 454, in Salzburg, dem Bundesland mit dem Höchstwert, gar noch bei 650.  Haslauer sieht aber auch in Salzburg eine „sinkende Tendenz“ und hofft, dass sich „dieser Trend festigt“.", "Die von Bundeskanzler Sebastian Kurz angekündigten Massentests seien für die Bundesländer eine große logistische Herausforderung.  „Das wird eine ziemliche Challenge werden.", "Aber wenn es die Südtiroler und die Slowaken zusammengebracht haben, werden wir das auch hinbekommen“, meinte Haslauer.  Das Land sei bereits mit dem Salzburger Militärkommando und dem Roten Kreuz in Kontakt.", "Haslauer rechnet in seinem Bundesland mit 300.000 Salzburgern, die sich freiwillig testen lassen wollen und daraus resultierend mit 3.000 bis 4.500 zusätzlichen positiven Tests.", "Gespräche zu Massentest Der erste Schwung der Tests zum Ende des Lockdowns im Bildungsbereich und bei der Polizei lässt sich laut Haslauer relativ leicht durchführen.", "„Schwieriger wird es, wenn wir die Massentests am Wochenende vor Weihnachten durchführen“, sagte er.  Dafür werde es wieder einmal die Unterstützung der Gemeinden brauchen.", "Der Landeshauptmann rechnet mit 60 notwendigen Teststraßen allein in seinem Bundesland.  Die am Montagabend (nach Redaktionsschluss dieser Ausgabe) begonnenen Organisationsgespräche zwischen Bundesregierung und Landeshauptleuten werden bereits am Dienstagnachmittag auf Büroleiter-Ebene fortgesetzt.", "Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) zeigte sich allerdings am Montag erneut skeptisch gegenüber den Massentests.  Zentrale Fragen seien noch ungeklärt.", "Positiv äußerten sich dagegen die ÖVP-Landeshauptleute von NÖ und Tirol, Johanna Mikl-Leitner und Günther Platter.  „Ich glaube schon, dass es eine Wirkung zeigt“, sagte Platter bei einer Pressekonferenz." ],
  "articleContentTranslated" : [ "Oteller ve restoranlar 19 Aralık civarında açılabilir. 100'ün üzerindeki insidans sayıları için büyük yumuşamalar olası değildir. Kilitleme yaklaşımlarının - planlanan - sonuna ne kadar yakınsa, kimin ve ne zaman kilidi açabileceğine dair tartışmalar o kadar yoğun olur.", "Salzburg valisi Wilfried Haslauer (ÖVP), Pazartesi günü düzenlediği video basın toplantısında turizm sektörüne Noel işi için umut verdi.", "Haslauer, gastronomi ve otel endüstrisinin \"19 Aralık hafta sonu civarında\" açılabileceğini söyledi. Tabii ki, ancak o zamana kadar pozitif test yapanların sayısı buna göre gelişirse.", "Henüz turizm için somut planlar yok. Haslauer, \"Bu benim tarafımdan yapılan bir varsayım ve herhangi bir arka plan bilgisi tarafından desteklenmiyor,\" dedi. ÖVP'li siyasetçi, adımların açılması için gerekli şartlara geldiğinde federal hükümetten daha fazla bilgi vermeye istekliydi.", "Haslauer, \"100'ün üzerinde bir insidans sayısının üzerinde, önemli ölçüde gevşemeye neden olmanın bir anlamı yoktur,\" dedi. Bu onun özel görüşü değil, aşağı yukarı \"doktrin\" dir.", "Haslauer, otelcilik sektörünün Noel'den önce açılabileceğine inanıyor. © Image: Getty Images / Carso80 / iStockphoto Kılavuz değer insidans numarası Yedi günlük insidans, bu eşik değerinden hala çok uzaktır.", "Avusturya genelinde bu sayı Pazartesi günü 454, en yüksek değere sahip federal eyalet Salzburg'da 650 idi. Ancak Haslauer, Salzburg'da da bir \"düşüş eğilimi\" görüyor ve \"bu eğilimin pekişeceğini\" umuyor.", "Şansölye Sebastian Kurz tarafından açıklanan kitlesel testler, federal eyaletler için önemli bir lojistik zorluktur. \"Oldukça zorlu olacak.", "Ancak Güney Tirolliler ve Slovaklar bunu bir araya getirirse, biz de yöneteceğiz ”dedi Haslauer. Ülke hâlihazırda Salzburg askeri komutanlığı ve Kızıl Haç ile temas halinde.", "Haslauer, federal eyaletinde gönüllü olarak test edilmek isteyen 300.000 Salzburglu ve bunun sonucunda 3.000 ila 4.500 ek pozitif test olduğunu düşünüyor.", "Kitlesel testlerle ilgili tartışmalar Haslauer'e göre, eğitim sektöründeki kilitlemenin sonunda ve polisle yapılan ilk testler nispeten daha kolay gerçekleştirilebiliyor.", "\"Toplu testleri Noel'den önceki hafta sonu yaparsak daha da zorlaşır\" dedi. Bunun bir kez daha toplulukların desteğine ihtiyacı olacak.", "Vali, yalnızca kendi eyaletinde gerekli 60 test yolu bekliyor. Federal hükümet ile eyalet valileri arasında Pazartesi akşamı (bu baskı basıma çıktıktan sonra) başlayan örgütsel görüşmeler Salı günü öğleden sonra ofis müdürü seviyesinde devam edecek.", "Viyana Sağlık Belediye Meclisi Üyesi Peter Hacker (SPÖ) Pazartesi günü yapılan toplu testlere yine şüpheyle yaklaştı. Merkezi sorular hala cevaplanmamış.", "Öte yandan Aşağı Avusturya ve Tirol ÖVP valileri Johanna Mikl-Leitner ve Günther Platter olumlu yorumlarda bulundu. Platter bir basın toplantısında \"Bunun bir etkisi olduğuna inanıyorum\" dedi." ]
}