{
  "id" : "ZwEPjdEp",
  "url" : "https://kurier.at/politik/inland/vier-sind-nun-doch-keine-veranstaltung/401221464",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T14:11:35Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5006613/20210317-ABD0090-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Vier sind nun doch keine Veranstaltung",
  "articleTitleTranslated" : "Sonuçta dört bir olay değil",
  "articleContent" : [ "Die umstrittenen Änderungen in den Corona-Gesetzen werden nach kritischen Stellungnahmen im Begutachtungsverfahren doch noch geändert.", "Was jenen Passus angeht, wonach eine Veranstaltung schon ab dem Zusammenkommen von vier Personen besteht, werden nun bis zu sechs minderjährige Kinder ergänzt und es kommt eine Befristung.", "Zudem wird der Testzwang für bestimmte Berufsgruppen insofern gelockert, als in Ausnahmefällen eine FFP2-Maske als Alternative bleibt. Dies geht aus einer Aussendung von Gesundheitsminister Rudolf Anschober (Grüne) hervor.", "Bezüglich der Testverpflichtung beispielsweise für Pädagogen oder Beamte mit Kundenkontakt wurden \"medizinische oder faktische Testhindernisse\" als Faktoren mitaufgenommen, die zu berücksichtigen seien.", "Die Regelung zum Zusammenströmen von Gruppen ab vier Personen wird nun im Covid-19-Maßnahmengesetz und nicht im Epidemiegesetz verankert und gilt damit befristet und ausschließlich für Rechtsakte in Zusammenhang mit der Corona-Krise.", "Verordnungen zu Zusammenkünften können nur für maximal vier Wochen erlassen werden. Zudem sieht der aktuelle Entwurf eine zeitliche Beschränkung von zehn Tagen vor, wenn diese Regelung den privaten Wohnbereich betrifft, der aber ohnehin weiter nicht kontrolliert werden darf.", "Änderungen gibt es auch bei den Ausgangsregelungen. Kürzere Beschränkungen wie nächtliche Ausgangssperren sollten bereits dann möglich sein, wenn die Kontaktnachverfolgung auf Grund der unkontrollierten Virusverbreitung nicht mehr aufrechterhalten werden kann.", "Dies wird nun im Grundsatz wieder darauf zurückgeführt, dass ein Kollaps der Gesundheitsversorgung Voraussetzung für die Beschränkungen ist. Viele Vorschläge aus der Begutachtung seien vollständig oder zumindest in den wichtigsten Punkten aufgenommen worden, betonte Anschober.", "Ganz neu und von wesentlicher Bedeutung sei, dass nun erstmals Rechte für geimpfte Personen verankert würden unddamit die rechtliche Grundlage für die Einführung des Grünen Passes als Dokument eines Immunitätsnachweises geschaffen werde.", "Der entsprechende Passus sieht vor, dass die Impfung von Auflagen, insbesondere von der Testpflicht, befreien kann. Geimpfte, Getestete und Genesene können künftig per Verordnung gleichgestellt werden, sofern dafür eine gesicherte wissenschaftliche Evidenz vorliegt.", "Geimpfte können auch von den Zugangsbeschränkungen ausgenommen werden. Behandelt werden soll die Vorlage am Donnerstag im Gesundheitsausschuss. Damit könnten sie bereits kommende Woche im Plenum verabschiedet werden." ],
  "articleContentTranslated" : [ "Corona kanunlarındaki tartışmalı değişiklikler, değerlendirme sürecindeki kritik açıklamaların ardından değiştirilecek.", "Dört kişi bir araya geldiğinde zaten bir olayın var olduğu bu pasaja gelince, şimdi altı reşit olmayan çocuk ekleniyor ve bir zaman sınırı var.", "Ayrıca, istisnai durumlarda FFP2 maskesi bir alternatif olarak kaldığı sürece, belirli meslek grupları için zorunlu test gevşetilir. Bu, Sağlık Bakanı Rudolf Anschober'in (Yeşiller) yayınından ortaya çıktı.", "Test yükümlülüğüne ilişkin olarak, örneğin müşteri ile iletişim kuran eğitimciler veya memurlar için, dikkate alınması gereken faktörler olarak \"tıbbi veya gerçeklere dayalı test engelleri\" dahil edilmiştir.", "Dört veya daha fazla kişiden oluşan grupların birleşmesi ile ilgili düzenleme, artık Salgın Yasasında değil, Covid 19 Önlemleri Yasasında yer almaktadır ve bu nedenle sınırlıdır ve yalnızca Corona kriziyle bağlantılı yasal eylemler için geçerlidir.", "Toplantı kararnameleri ancak en fazla dört hafta süreyle çıkarılabilir. Ek olarak, mevcut taslak, bu düzenlemenin özel yaşam alanlarını etkilemesi halinde on günlük bir zaman sınırı öngörmektedir, ancak bu, daha fazla izlenemeyebilir.", "Çıkış düzenlemelerinde de değişiklikler var. Virüsün kontrolsüz yayılması nedeniyle temas takibi artık sürdürülemiyorsa, gece sokağa çıkma yasakları gibi daha kısa kısıtlamalar zaten mümkün olmalıdır.", "Prensip olarak, bu, sağlık hizmetlerinin çökmesinin, kısıtlamalar için bir ön koşul olduğu gerçeğine atfedilir. Anschober, değerlendirmeden gelen birçok önerinin tam olarak veya en azından en önemli noktalarda ele alındığını vurguladı.", "Tamamen yeni ve hayati önem taşıyan, ilk kez aşılanmış kişilerin haklarının sabitlenmesi ve böylece dokunulmazlık belgesi olarak yeşil pasaportun getirilmesi için yasal dayanağın oluşturulmasıdır.", "İlgili pasaj, aşının gerekliliklerden, özellikle test etme yükümlülüğünden muaf tutulmasını sağlar. Aşılanmış, test edilmiş ve iyileşme döneminde olan kişiler, güvenilir bilimsel kanıtlar olması koşuluyla gelecekte reçete ile eşdeğer olarak muamele görebilirler.", "Aşılanmış kişiler de erişim kısıtlamalarından muaf tutulabilir. Başvuru, Perşembe günü sağlık komitesinde ele alınacaktır. Bu, önümüzdeki hafta genel kurulda kabul edilebilecekleri anlamına geliyor." ]
}