{
  "id" : "zWmeSbLo",
  "url" : "https://kurier.at/wirtschaft/kurzarbeitsbonus-sorgt-fuer-umsetzungschaos/401336253",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T11:15:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5940024/46-176737841.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Kurzarbeitsbonus: Umsetzung sorgt für Chaos und Verzweiflung",
  "articleTitleTranslated" : "Kısa süreli çalışma bonusu: Uygulama kaos ve umutsuzluk yaratır",
  "articleContent" : [ "Der Anfang März von der Regierung als \"rasch und unbürokratische\" Covid-Hilfe an Tourismusbetriebe angekündigte Kurzarbeitsbonus sorgt in der Praxis für ein Umsetzungschaos und damit für verspätete Auszahlungen.", "Die Regierung eilte bekanntlich den seit November geschlossenen Tourismusbetrieben mit Beschäftigten in Kurzarbeit zu Hilfe und beschloss kurzerhand eine Einmalzahlung in Form eines Bonus in Höhe von 1.000 Euro netto. 825 Euro davon geht an den Arbeitgeber zur Unterstützung bei der Auszahlung der Urlaubsansprüche für die in Kurzarbeit befindlichen Mitarbeiter. 175 Euro fließt als Trinkgeldersatz direkt an die Arbeitnehmer.  ", "Diese erhalten somit einen Ausgleich für den Entgang der Trinkgeldpauschale während der Kurzarbeit. Soweit die Ankündigung. Die Auszahlung durch das AMS sollte eigentlich mit der März-Abrechnung der Kurzarbeit erfolgen, doch daraus wird wohl nichts.", "Denn derzeit wissen selbst viele Experten noch immer nicht, wie mit dem Bonus in der betrieblichen Praxis umzugehen ist.", "\"Personalabteilungen, Steuerberater, Wirtschaftskammer, Arbeitnehmervertretungen und Softwarehäuser werden in den letzten Wochen mit Tausenden Anfragen überschwemmt, weil der Kurzarbeitsbonus für große Verwirrung und Unsicherheit sorgt\", berichtet Birgit Kronberger, Geschäftsführerin des Vorlagenportals für Arbeitsrecht und Personalverrechnung.  ", "Sie spricht gar von einem \"Schildbürgerstreich in Rot-Weiß-Rot\". Besonders für Lohnsoftwarehäuser sei der Kurzarbeitsbonus ein extremer Mehraufwand.", "\"Da von den zuständigen Stellen einige offene Rechtsfragen nicht kurzfristig gelöst werden konnten, wird sich das Thema voraussichtlich bis in den April und Mai hineinziehen\", ist sie überzeugt.", "So müsste etwa für die Ermittlung der richtigen Sozialversicherungsbeiträge extra für den März eine eigene Lohnart angelegt werden.", "Da Teilzeitbeschäftigte die Förderung ungekürzt erhalten, ergebe sich in manchen Fällen \"die groteske Situation\", dass Mitarbeiter im März 2021 höhere Bezüge erhalten als vor der Kurzarbeit. ", "Das zuständige Arbeitsministerium hat mittlerweile reagiert und die wichtigsten Fragen und Antworten zum Kurzarbeitsbonus auf die Homepage gestellt. So wird u.a. klargestellt, dass der Kurzarbeitsbonus die SV-Beitragsgrundlage nicht erhöht.", "Statt eine eigene Lohnart anzulegen, kann der Bonus auch auf die Kurzarbeitsunterstützung dazu addiert werden. Viele Abrechnungsfragen sind aber noch wie vor offen, ist zu hören.", "So wüssten etwa viele Betriebe in Vorarlberg nicht, ob und in welcher Höhe sie trotz Betriebsöffnung den Kurzarbeitsbonus in Anspruch nehmen können.", "\"In der Lohnverrechnung werden Aufrollungen nötig werden, also ein Korrekturlauf bereits abgerechneter Monate\", befürchtet Markus Knasmüller, Geschäftsführer vom BMD Systemhaus.", "Er schätzt, dass der durch die Unklarheiten beim Kurzarbeitsbonus entstehende Zeit- und Verwaltungsaufwand der Wirtschaft und den Behörden \"Kosten in vermutlich sechs- oder siebenstelliger Höhe\" verursachen könnte. ", "Aktuell befinden sich 487.000 Beschäftigte in Kurzarbeit, etwa ein Drittel davon im Tourismus." ],
  "articleContentTranslated" : [ "Hükümetin Mart ayı başında yaptığı \"hızlı ve bürokratik olmayan\" Covid yardımı olarak açıklanan kısa süreli çalışma ikramiyesi, uygulamada kargaşaya ve dolayısıyla ödemelerin gecikmesine neden oluyor.", "Bilindiği gibi hükümet, Kasım ayından bu yana kapalı olan kısa süreli işlerde çalışan turizm şirketlerinin yardımına koştu ve daha fazla uzatmadan tek seferlik 1000 euro net ikramiye şeklinde bir ödeme kararı aldı. . Bunun 825 Euro'luk kısmı kısa süreli işlerde çalışanların tatil haklarının ödenmesini desteklemek için işverene gidiyor. Bahşiş yerine 175 Euro doğrudan çalışanlara gidiyor.", "Kısa süreli çalışma sırasında uç sabit oranındaki kayıplar için tazminat alırlar. Duyuru için çok fazla. AMS tarafından yapılan ödeme, aslında kısa süreli çalışmanın Mart ödemesi ile gerçekleşmelidir, ancak bundan hiçbir şey çıkmayacaktır.", "Çünkü şu anda birçok uzman bile operasyonel uygulamada bonusla nasıl başa çıkılacağını bilmiyor.", "\"Personel departmanları, vergi danışmanları, ticaret odaları, çalışan temsilcileri ve yazılım evleri, kısa süreli çalışma ikramiyesi büyük bir kafa karışıklığına ve belirsizliğe neden olduğu için son haftalarda binlerce soruşturma ile boğuştu\", \" iş hukuku ve maaş bordrosu muhasebesi için şablon portalı.", "Hatta \"kırmızı-beyaz-kırmızı kalkan burjuva şakasından\" bile bahsediyor. Kısa süreli çalışma primi, özellikle ücretli yazılım evleri için aşırı bir ek masraftır.", "\"Bazı açık hukuki sorunlar sorumlu makamlar tarafından hızlı bir şekilde çözülemediği için, sorun büyük olasılıkla Nisan ve Mayıs aylarına kadar sürecek.\"", "Örneğin, doğru sosyal güvenlik primlerinin belirlenmesi için Mart ayı için ayrı bir ücret türünün oluşturulması gerekecektir.", "Yarı zamanlı çalışanlar sübvansiyonu tam olarak aldıkları için, bazı durumlarda çalışanların Mart 2021'de kısa süreli çalışma öncesine göre daha yüksek maaş alacağı \"garip durum\" ortaya çıkıyor.", "Sorumlu Çalışma Bakanlığı, kısa süreli çalışma ikramiyesi ile ilgili en önemli soruları ve cevapları ana sayfada yanıtladı ve yayınladı. Örneğin, kısa süreli çalışma ikramiyesinin SI katkı matrahını artırmadığı açıkça belirtilmiştir.", "Kendi ücret türünüzü oluşturmak yerine, kısa süreli iş desteğine ikramiye de eklenebilir. Duyabildiğimiz gibi, birçok muhasebe sorusu hala açık.", "Örneğin, Vorarlberg'deki birçok şirket, açık olmalarına rağmen kısa süreli çalışma priminden yararlanıp yararlanamayacaklarını ve ne ölçüde yararlanabileceklerini bilmiyorlar.", "BMD sistem evinin genel müdürü Markus Knasmüller, \"Bordro muhasebesinde, geri sarmak, yani zaten faturalandırılmış aylar için bir düzeltme çalışması gerekecek,\" diye korkuyor.", "Kısa süreli çalışma ikramiyesi konusunda netlik olmamasının ekonominin ve yetkililerin \"altı veya yedi rakamlı maliyet\" harcamasına neden olabileceğini tahmin ediyor.", "Şu anda kısa süreli işlerde çalışan 487.000 çalışan var ve bunların yaklaşık üçte biri turizmde çalışıyor." ]
}