{
  "id" : "zWq2hdTA",
  "url" : "https://kurier.at/wirtschaft/eg-group-kauft-deutsches-omv-tankstellengeschaeft-fuer-485-mio-euro/401128566",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:33:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3621797/46-77403730.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "EG Group kauft deutsches OMV-Tankstellengeschäft für 485 Millionen Euro",
  "articleTitleTranslated" : "EG Group, 485 milyon Euro'ya Alman OMV benzin istasyonu işletmesini satın aldı",
  "articleContent" : [ "Die OMV und EG Group, ein weltweit führender unabhängiger Tankstellenbetreiber, haben den Vertrag zum Verkauf des OMV-Tankstellengeschäfts in Deutschland an EG Group bekanntgegeben.   \"Der vereinbarte Kaufpreis beträgt 485 Millionen Euro.", "Als Teil der Vereinbarung wird EG Group ausstehende Leasingverpflichtungen übernehmen. Der Kaufpreis resultiert in einem Unternehmenswert von rund EUR 614 Mio. Der Kaufpreis ist vorbehaltlich der Anpassung von Nettoumlaufvermögen und Nettofinanzverbindlichkeiten\", heißt es in einer Aussendung.", "Und weiter heißt es: \"Der Vertrag umfasst 285 Tankstellen im süddeutschen Raum mit Schwerpunkt Bayern und Baden-Württemberg. Diese sind nur sehr gering in die OMV Raffinerie in Deutschland integriert, da die Raffinerie auf die Produktion von Petrochemie spezialisiert ist.", "Die OMV wird weiterhin ihre verbleibenden Aktivitäten in Deutschland auf die hoch integrierte Petrochemie in der Raffinerie Burghausen konzentrieren.\"  „Wir freuen uns über das hohe Interesse an unserem Tankstellengeschäft in Deutschland und über die Vereinbarung mit EG Group.", "Wir setzen damit einen weiteren entscheidenden Schritt unseres angekündigten Devestitionsprogramms von 2 Milliarden Euro und realisieren mit dieser Veräußerung einen Entschuldungseffekt für die OMV von etwa einer halben Milliarde Euro zum Zeitpunkt des Closings“, sagt Rainer Seele, Vorstandsvorsitzender und Generaldirektor der OMV.   ", "„Wir freuen uns sehr das OMV Tankstellengeschäft in der EG Group willkommen zu heißen.", "Dieses attraktive Portfolio von Tankstellen mit signifikantem Retail und Gastronomie Tätigkeiten ist eine spannende Möglichkeit um EG´s Fußabdruck in Deutschland auszubauen – ein Schlüsselmarkt in Europa, in dem wir signifikantes Wachstumspotenzial für unser Unternehmen sehen\", sagen Mohsin Issa und Zuber Issa, Mitbegründer und Co-CEOs der EG Group, " ],
  "articleContentTranslated" : [ "Önde gelen bir küresel bağımsız benzin istasyonu operatörü olan OMV ve EG Group, Almanya'daki OMV benzin istasyonu işini EG Group'a satma anlaşmasını duyurdu. \"Mutabık kalınan satın alma fiyatı 485 milyon euro.", "Anlaşmanın bir parçası olarak, EG Group ödenmemiş kira yükümlülüklerini üstlenecektir. Satın alma fiyatı, yaklaşık 614 milyon Euro'luk bir işletme değeriyle sonuçlanır. Satın alma fiyatı, net cari varlıkların ve net finansal yükümlülüklerin ayarlamasına tabidir, \"diyor bir yayında.", "Ve şöyle devam ediyor: \"Kontrat, Bavyera ve Baden-Württemberg odaklı olmak üzere güney Almanya'da 285 dolum istasyonunu içeriyor. Bunlar, rafineri petrokimya üretiminde uzmanlaştığı için Almanya'daki OMV rafinerisine çok az entegre edildi.", "OMV, Almanya'daki geri kalan faaliyetlerini Burghausen rafinerisindeki son derece entegre petrokimyasallar üzerinde yoğunlaştırmaya devam edecek. \"\" Almanya'daki akaryakıt istasyonu işimize göstermiş olduğumuz yüksek ilgiden ve EG Group ile yapılan anlaşmadan memnuniyet duyuyoruz.", "OMV'nin CEO'su ve Genel Müdürü Rainer Seele, \"Bu nedenle, duyurduğumuz 2 milyar avroluk elden çıkarma programımızda bir başka kararlı adım atıyoruz ve bu satışla, OMV için kapanış sırasında yaklaşık yarım milyar avroluk bir borç erteleme etkisi gerçekleştiriyoruz\" diyor.", "“OMV akaryakıt istasyonu işini EG Grubu'na davet etmekten çok memnunuz.", "Önemli perakende ve catering faaliyetlerine sahip bu çekici benzin istasyonları portföyü, EG'nin Almanya'daki ayak izini genişletmek için heyecan verici bir fırsattır - şirketimiz için önemli bir büyüme potansiyeli gördüğümüz Avrupa'da önemli bir pazar \", diyor kurucu ortaklar ve ortak Mohsin Issa ve Zuber Issa EG Grubunun -CEO'ları," ]
}