{
  "id" : "ZXfD9jWC",
  "url" : "https://kurier.at/sport/fussball/idiot-star-friseur-tom-baxter-aergert-sich-ueber-instagram-foto-von-ex-rapidler-joelinton/401173711",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T08:42:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907572/46-173975992.jpg",
  "imageCopyright" : "REUTERS / HANNAH MCKAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Idiot\": Star-Friseur ärgert sich über Ex-Rapidler Joelinton",
  "articleTitleTranslated" : "\"Aptal\": Yıldız kuaför, eski Rapidler Joelinton'dan rahatsız",
  "articleContent" : [ "\"Die Leute haben genug davon\" Joelintons Besuch sei dabei im Rahmen eines Fotoshootings gewesen. \"Ich hätte es nicht tun dürfen\", gibt der Friseur zu. Aber er bezeichnet den Stürmer auch als \"Idioten\", dass er das Foto auf Social Media geteilt habe.", "\"Vermutlich hat jeder an einem gewissen Punkt die Regeln gebrochen. Während dem ersten Lockdown hat es jeder ernst genommen, aber jetzt haben die Leute schon genug davon\", so Baxter weiter. Baxter erwartet jedenfalls einen Besuch von der Polizei.", "Er \"akzeptiere\", was auch immer auf ihn zukomme. Doch trotz dem Ärger über Joelintons Naivität verteidigt der Friseur den Newcastle-Stürmer: \"Er ist ein netter, junger Bursche in einem neuen Land, in dem er weder die Menschen kennt noch die Sprache spricht.\"", "Jedenfalls, so schließt Baxter gegenüber der BBC, bereue er es, \"wenn ich damit jemanden gefährdet habe.\"" ],
  "articleContentTranslated" : [ "Joelinton'ın ziyareti bir fotoğraf çekiminin parçasıydı. Kuaför \"Bunu yapmamalıydım\" diye itiraf ediyor. Ama aynı zamanda forveti sosyal medyada paylaştığı için \"aptal\" olarak nitelendiriyor.", "Baxter, \"Sanırım herkes bir noktada kuralları çiğnedi. İlk kilitlenme sırasında herkes bunu ciddiye aldı, ancak şimdi insanlar buna doydu,\" diye devam etti Baxter. Her durumda, Baxter polisin ziyaret etmesini bekler.", "Yoluna çıkan her şeyi \"kabul eder\". Ancak Joelinton'ın saflığından duyulan öfkeye rağmen kuaför, Newcastle forvetini savunuyor: \"O, ne insanları tanıdığı ne de dili konuştuğu yeni bir ülkede hoş bir genç adam.\"", "Her durumda, Baxter BBC'ye, \"birini riske atarsam\" pişman olur." ]
}