{
  "id" : "zxJ0ufOE",
  "url" : "https://kurier.at/chronik/oesterreich/doskozil-vor-ostgipfel-zu-corona-erwarte-diskussion-auf-augenhoehe/401328864",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T10:56:35Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/5919288/46-176577971.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Doskozil vor Ostgipfel zu Corona: \"Erwarte Diskussion auf Augenhöhe\"",
  "articleTitleTranslated" : "Doskozil, Corona Doğu Zirvesi önünde: \"Göz seviyesinde tartışma bekleyin\"",
  "articleContent" : [ "Burgenlands Landeshauptmann Hans Peter Doskozil erhofft sich vom heutigen Corona-Gipfel der Ostregion mit Gesundheitsminister Rudolf Anschober (Grüne) eine Diskussion \"auf Augenhöhe\".", "Um 19.30 Uhr treffen sich die Landeshauptleute von Wien, NÖ und dem Burgenland mit dem Minister, um die nächsten Schritte zu beraten.", "Denn obwohl in Wien (7-Tages-Inzidenz am Montag laut AGES 321,9), Niederösterreich (271,7) und dem Burgenland (256,1) die Lage wegen der starken Ausbreitung der gefährlicheren B.1.1.7-Variante besonders angespannt ist, drängt der nach seiner vierten Kehlkopf-Operation eben erst auf die politische Bühne zurückgekehrte Doskozil auf \"behutsame, gut kontrollierte Lockerungen\" vor allem in Tourismus, Gastronomie, Kultur und Sport, wo es \"umfassende Präventions- und Sicherheitskonzepte\" gebe.  ", "Es sei zwar richtig und gut, die Lage in den Spitälern zu beobachten, aber man müsse auch \"im Fokus haben, wie es der Wirtschaft geht\".", "Er habe nach den ohne konkrete Ergebnisse beendeten Bund-Länder-Beratungen im Kanzleramt am Montag darauf \"insistiert\", dass es eine zusätzliche Runde für Ostösterreich gebe, bestätigte Doskozil am Dienstagvormittag auf KURIER-Nachfrage, \"weil mir das wichtig ist\".", "Er könne nicht \"bei einem Kaffee locker Maßnahmen zustimmen\", obwohl etwa Salzburg auch ähnlich hohe Inzidenzen habe. Dass Anschober dem zugestimmt habe, lobte Doskozil ausdrücklich.", "Ob es einer Diskussion auf \"Augenhöhe\" zuträglich sei, wenn er ÖVP-Kanzler Sebastian Kurz als \"Showmaster\" und \"Florian Silbereisen der Politik\" bezeichne - wie vor wenigen Tagen geschehen? Politische Diskussionen müssten zulässig sein, meinte Doskozil.", "\"Vielleicht gelingt heute Abend ein Kompromiss\", sagte Burgenlands Landeshauptmann. Ein solcher könnte darin bestehen, dass man \"Schulsport ermöglicht\" oder in \"dem einen oder anderen Hotel\" teste, wie eine Öffnung organisiert werden könne.", "In den vergangenen Monaten hatte sich Doskozil bei den Corona-Runden in der Bundeshauptstadt von einem anderen Mitglied der Landesregierung vertreten lassen (müssen) - da hatte es nie ein Aufbegehren aus dem Burgenland gegeben.", "Hängt also dieser Bestemm auf einen Ostgipfel an seiner Person, fragte der KURIER. Das seien Was-wäre-wenn-Fragen, so der rote Landeshauptmann, aber es \"kann sein\"." ],
  "articleContentTranslated" : [ "Burgenland Valisi Hans Peter Doskozil, doğu bölgesinde bugün yapılacak Corona zirvesinin Sağlık Bakanı Rudolf Anschober (Yeşiller) ile \"göz seviyesinde\" bir tartışmaya yol açacağını umuyor.", "Saat 19: 30'da Viyana, Aşağı Avusturya ve Burgenland valileri bir sonraki adımları görüşmek üzere bakanla bir araya geldi.", "Viyana, Aşağı Avusturya (271,7) ve Burgenland (YAŞ 321,9 göre Pazartesi günü 7 günlük insidansı) içinde (256,1) durum daha tehlikeli B.1.1.7 varyantın güçlü yayılmasına Doskozil, nedeniyle özellikle gergin olmasına rağmen Çünkü kim dördüncü gırtlak ameliyatından sonra henüz siyasi aşamaya geri döndü, özellikle turizm, gastronomi, kültür ve sporda \"kapsamlı önleme ve güvenlik kavramlarının\" olduğu \"dikkatli, iyi kontrollü gevşeme\" için bastırıyor.", "Hastanelerdeki durumu gözlemlemek doğru ve iyidir, ancak aynı zamanda \"ekonominin nasıl gittiğine odaklanılması\" gerekir.", "Pazartesi günü Şansölyelik'te herhangi bir somut sonuç alınamadan sona eren federal devlet istişarelerinin ardından Doskozil, Salı sabahı Doğu Avusturya için \"bu benim için önemli\" diye ek bir tur düzenleneceğini doğruladı.", "Örneğin Salzburg'un da benzer şekilde yüksek oranlara sahip olmasına rağmen, \"bir kahve için önlemleri kolayca kabul edemedi\". Doskozil, Anschober'in kabul ettiği gerçeğini açıkça övdü.", "ÖVP Şansölyesi Sebastian Kurz'u birkaç gün önce olduğu gibi \"Şovmen\" ve \"Florian Silbereisen\" olarak adlandırsa, \"göz hizasında\" bir tartışmaya vesile olur mu? Doskozil, siyasi tartışmalara izin verilmesi gerektiğini söyledi.", "Burgenland valisi \"Belki bu gece bir uzlaşmaya varılabilir\" dedi. Bunlardan biri \"okul sporunu mümkün kılmak\" veya \"bir veya diğer otelde\" bir açılışın nasıl organize edilebileceğini test etmekten oluşabilir.", "Geçtiğimiz birkaç ay içinde Doskozil, federal başkentteki Corona turlarında eyalet hükümetinin başka bir üyesi tarafından temsil edilmek zorunda kaldı - Burgenland'dan hiçbir zaman bir isyan çıkmamıştı.", "Peki bu Bestemm, doğu zirvesinde kendisine bağlı mı? Bunlar ne olursa olsun soruları, yani kırmızı vali, ama \"olabilir\"." ]
}