{
  "id" : "ZXMGJdKN",
  "url" : "https://kurier.at/chronik/oesterreich/experte-oesterreich-lockert-in-die-naechste-welle-hinein/401204632",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:14:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4190177/46-163205685.jpg",
  "imageCopyright" : "APA/dpa/Felix Kästle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Hochriskant\": Scharfe Kritik an Öffnungen",
  "articleTitleTranslated" : "\"Yüksek risk\": Açılışlara yönelik keskin eleştiri",
  "articleContent" : [ "Komplexitätsforscher Klimek bezeichnet die Lockerungen als \"hochriskant\". Der deutsche SPD-Gesundheitsexperte Karl Lauterbach prophezeit viele Tote.", "Da ist sie wieder - die Auferstehung zu Ostern, die Kanzler Sebastian Kurz auch schon vor einem Jahr verkündet hat: Schanigärten sollen Ende März öffnen dürfen. Jugendsport ist schon davor, ab Mitte März, wieder uneingeschränkt möglich.", "Vorarlberg wird zum Testgebiet und darf sich ebenso mit 15.  März öffnen. \"Wir werden vorsichtig, aber auch mutig sein“, sagte Landeshauptmann Markus Wallner. ", "Den ganzen Tag haben Regierung, Länder, Parteichefs und Experten gestern beraten, um am Ende leichte Lockerungen für Österreich zu präsentieren. Riesen Schritte waren schon im Vorfeld keine erwartet worden.", "Und ganz fix sind diese Öffnungsschritte freilich auch nicht. Denn bis sie in Kraft treten, sind noch zwei bis vier Wochen Zeit und wenn es zu exponentiellem Wachstum kommt, wird man wohl darauf verzichten müssen.", "Virologen und Experten warnten im Vorfeld angesichts steigender Infektionszahlen und voranschreitender Mutationen vor zu weitreichenden Öffnungen - und sparen auch jetzt nicht mit Kritik.", "SPÖ-Chefin Pamela Rendi-Wagner kritisierte die geplanten Schritte nach dem Gipfel: \"Es ist jetzt keine Zeit für Experimente.\" Die Öffnungen wären \"hochgradig unverantwortlich\". Auch der deutsche SPD-Gesundheitsexperte Karl Lauterbach kommentiert die heimischen Öffnungspläne kritisch. ", "\"Österreich lockert in die B117 Welle hinein\", schreibt Lauterbach auf Twitter. \"Das werden dort viele mit dem Leben bezahlen, wenn man es ehrlich beschreiben darf. Zum Schluss wird dann wieder ein Lockdown kommen, für den sich die Verstorbenen nichts kaufen können...", "Kein Beispiel für uns\" Klimek: Öffnungen \"hochriskant\" Komplexitätsforscher Peter Klimek hält die gestern verkündeten Schritte für \"hochriskant\".  Die Zahlenanstiege seien nicht den vielen zuletzt durchgeführten Tests geschuldet, man sehe Anzeichen einer noch versteckten dritten Welle durch B.1.1.7.", "Nachdem noch vor wenigen Wochen eine Sieben-Tages-Inzidenz von um die 50 quasi als Voraussetzung für Öffnungen angeführt wurde, und man nun auch bei sich anbahnenden Werten von um die 200 neuen Fällen pro Woche und 100.000 Einwohnern und Bundesland über Lockerungen nachdenkt, veranlasst den Wissenschaftler zu einem gewissen Sarkasmus:", "\"Anscheinend ist die Strategie, das Virus mit unvorhersehbaren Öffnungsschritten zu verwirren.\"  :", "Österreich habe es geschafft, \"in den letzten Wochen und Monaten ein europaweit ziemlich erstklassiges Surveillance-Netzwerk aufzubauen, was die Varianten anbelangt\", sagte der Forscher vom Complexity Science Hub Vienna (CSH) und der Medizinischen Universität Wien gegenüber der APA.", "Nun sehe man den starken Anstieg vor allem der britischen Variante mit ihrer höheren Ansteckungsrate in den vergangenen Wochen deutlich.", "So verortet der \"Variantenbericht\" der AGES den Anteil von B.1.1.7 und der südafrikanische Variante (B.1.351) österreichweit bei knapp unter 60 Prozent (Stand: 16.  Februar).", "\"Es ist aus meiner Sicht nicht nachvollziehbar, warum diese Information nicht so ernst genommen wird, wie sie es eigentlich verdienen würde\", so Klimek.", "De facto habe man bereits so etwas wie eine dritte Welle durch das Umsichgreifen der neuen Variante, die das Infektionsgeschehen eindeutig übernehme.", "Noch Zeit, Lage zu bewerten Positiv sei, dass in den nächsten zwei Wochen die angekündigten Lockerungen im Jugend- und Schulsport sowie die großflächigeren Öffnungen in der \"Pilotregion\" Vorarlberg noch nicht kommen.", "Die bundesweiten Lockerungen für Schanigärten sind dann erst für Ende des Monats vorgesehen. Zumindest habe man jetzt noch etwas Zeit, um zu bewerten, \"ob sich dieser Trend fortsetzt\", so das Mitglied des \"Covid-Prognosekonsortiums\".", "Steigen dann die Zahlen stärker, müsse man auch den vorsichtigen Öffnungsplan hinterfragen. Bei den Intensivkapazitäten habe man zum Glück zur Zeit noch Luft.", "Wenn die Impfprogramme die Risikogruppen noch besser erreichen und der erhoffte positive Effekt durch die wärmeren Temperaturen dazu kommt, sollte auch die Pandemiekontrolle etwas leichter werden. Dann sollten auch Öffnungsschritte leichter zu setzen sein.", "Damit aber bereits Mitte März zu beginnen, \"wenn all das noch nicht eingetreten ist\", sei riskant. \"Da ist eher der Wunsch Vater des Gedanken und nicht die epidemiologische Entwicklung\", sagte Klimek.", "Die Idee, Vorarlberg als Öffnungs-Testregion vorauszuschicken, betrachtet der Komplexitätsforscher ambivalent. Am Beispiel Tirol zeige sich, dass regionale Maßnahmen - in dem Fall Verschärfungen - etwas bringen.", "Jetzt plane man aber regionale Öffnungen, wo die Inzidenz niedriger ist. \"Das stellt das Konzept halt auf den Kopf\", so Klimek.", "Sehe man sich die Entwicklung der Varianten im westlichsten Bundesland an, zeige sich, dass der B.1.1.7-Anteil zwar auch dort ansteigt, aber mit Stand Ende Februar erst bei rund 33 Prozent lag.", "Wenn diese Entwicklung analog zu den östlichen Bundesländern hier zeitversetzt durchschlägt, sei auch im momentan mit niedriger Inzidenz gesegneten Vorarlberg in rund zwei Wochen mit Zunahmen zu rechnen.", "Anmerkung: Der Artikel wurde 11:00 Uhr um Komplexitätsforscher Klimek erweitert." ],
  "articleContentTranslated" : [ "Karmaşıklık araştırmacısı Klimek, rahatlamayı \"yüksek riskli\" olarak tanımlıyor. Alman SPD sağlık uzmanı Karl Lauterbach birçok ölüm öngörüyor.", "İşte yine - Şansölye Sebastian Kurz'un bir yıl önce açıkladığı Paskalya'daki diriliş: Bar bahçelerinin Mart sonunda açılmasına izin verilmeli. Bundan önce bile, Mart ortasından itibaren gençlik sporları kısıtlama olmaksızın yeniden mümkün olacak.", "Vorarlberg bir test alanı olur ve 15 Mart'ta da açılabilir. Vali Markus Wallner, \"Dikkatli olacağız ama aynı zamanda cesur olacağız\" dedi.", "Dün bütün gün, hükümet, eyaletler, parti liderleri ve uzmanlar, sonunda Avusturya'ya hafif bir rahatlama sunmak için tartıştılar. Önceden büyük adımlar beklenmiyordu.", "Ve elbette, bu açılış adımları da tamamen sabit değil. Çünkü yürürlüğe girmelerine kadar hala iki ila dört hafta var ve üstel büyüme söz konusu olursa, muhtemelen onsuz yapmak zorunda kalacaksınız.", "Virologlar ve uzmanlar, artan enfeksiyon sayısı ve çok geniş kapsamlı olan açıklıkların ilerleyen mutasyonları konusunda önceden uyardılar - ve şimdi bile eleştiriyle tasarruf etmiyorlar.", "SPÖ lideri Pamela Rendi-Wagner zirve sonrasında planlanan adımları eleştirdi: \"Artık deneyler için zaman yok\". Açılışlar \"son derece sorumsuz\" olacaktı. Alman SPD sağlık uzmanı Karl Lauterbach da yurt içi açılış planları hakkında eleştirel yorumlarda bulunuyor.", "Lauterbach, Twitter'da \"Avusturya B117 dalgasında gevşiyor\" diye yazıyor. \"Dürüstçe tarif edilebilirse, oradaki pek çok kişi bunun bedelini hayatlarıyla ödeyecek. Günün sonunda ölen kişinin hiçbir şey satın alamayacağı başka bir tecrit olacak ...", "Bizim için örnek yok \"Klimek: açılışlar\" yüksek riskli \"Karmaşıklık araştırmacısı Peter Klimek, dün açıklanan adımları\" yüksek riskli \"olarak değerlendiriyor. Sayılardaki artışlar, son zamanlarda yapılan birçok testten kaynaklanmıyor, üçüncü bir işaret görülebiliyor. dalga hala B.1.1.7 ile gizlidir.", "50 civarında bir yedi günlük insidansı önce sonra sadece birkaç hafta açıklıklar için önkoşul olarak gösterildi ve bir anda haftada 200 civarında yeni vaka ve 100.000 nüfuslu ve a federal devlet Bilim İnsanları yaklaşan değerler hafifletilmesi düşünüyor kesin alay:", "\"Görünüşe göre strateji, virüsü öngörülemeyen açılış adımlarıyla karıştırmak.\" :", "Complexity Science Hub Vienna (CSH) ve Medical University of Medical Üniversitesi'nden araştırmacı, Avusturya'nın \"varyantlar söz konusu olduğunda Avrupa çapında oldukça birinci sınıf bir gözetim ağı kurmayı son birkaç hafta ve ay içinde başardığını\" söyledi. APA'ya Viyana.", "Şimdi, özellikle son haftalarda daha yüksek enfeksiyon oranıyla İngiliz varyantında keskin bir artış görebilirsiniz.", "AGES \"varyant raporu\", Avusturya genelinde B.1.1.7 ve Güney Afrika varyantının (B.1.351) oranının yüzde 60'ın biraz altında olduğunu gösteriyor (16 Şubat itibarıyla).", "Klimek, \"Benim açımdan, bu bilginin neden gerçekten hak ettiği kadar ciddiye alınmadığı anlaşılmaz\" dedi.", "Fiili olarak, yeni varyantın etrafına ulaşarak üçüncü bir dalga gibi bir şeye sahipsiniz ve bu da enfeksiyon sürecini açıkça ele alıyor.", "Durumu değerlendirmek için hala zaman var, olumlu bir şekilde, gençlik ve okul sporunda açıklanan rahatlamanın yanı sıra \"pilot bölge\" Vorarlberg'deki daha büyük çaplı açılışların önümüzdeki iki hafta içinde henüz gelmeyeceği olumludur.", "Bar bahçeleri için ülke çapında genişleme sadece ay sonu için planlanıyor. \"Covid tahmin konsorsiyumu\" üyesine göre şu anda en az birinin \"bu eğilimin devam edip etmeyeceğini\" değerlendirmek için biraz zamanı var.", "Rakamlar daha güçlü artarsa, temkinli açılış planını da sorgulamak gerekir. Neyse ki, şu anda yoğun kapasitelerde hala biraz hava var.", "Aşılama programları risk gruplarına daha da iyi ulaşırsa ve umulan olumlu etki daha yüksek sıcaklıklardan gelirse, pandemi kontrolü de biraz daha kolay hale gelmelidir. Daha sonra açma adımlarının da ayarlanması daha kolay olmalıdır.", "Ancak bunu Mart ayı ortalarında yapmaya başlamak, \"bunların hiçbiri henüz gerçekleşmediyse\" riskli. Klimek, \"Dilek, epidemiyolojik gelişmeden çok düşüncenin babasıdır\" dedi.", "Karmaşıklık araştırmacısı, Vorarlberg'i bir açılış testi bölgesi olarak öne gönderme fikri konusunda kararsız. Tirol örneği, bölgesel önlemlerin - bu durumda sıkılaştırmanın - bir şeyler getirdiğini göstermektedir.", "Ama şimdi insidansın daha düşük olduğu bölgesel açılışlar planlanıyor. Klimek, \"Bu kavramı tersine çeviriyor\" diyor.", "En batıdaki federal eyaletteki varyantların gelişimine bakarsanız, orada da B.1.1.7 payının arttığı, ancak Şubat ayının sonunda sadece yüzde 33 civarında olduğu anlaşılıyor.", "Doğu federal eyaletlerine benzer bu gelişme, burada bir gecikme ile ortaya çıkarsa, şu anda düşük bir oranla kutsanmış olan Vorarlberg'de de yaklaşık iki hafta içinde artışlar beklenebilir.", "Not: Karmaşıklık araştırmacısı Klimek, makaleye saat 11: 00'de eklendi." ]
}