{
  "id" : "zyNKmrTr",
  "url" : "https://kurier.at/kultur/medien/putschversuch-unter-trumps-fuehrung-pressestimmen-zum-kapitol-sturm/401148621",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T09:21:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857798/46-173932804.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Putschversuch unter Trumps Führung\": Pressestimmen zum Kapitol-Sturm",
  "articleTitleTranslated" : "\"Trump'ın liderliğinde darbe girişimi\": Kongre Binası fırtınasına ilişkin basın yorumları",
  "articleContent" : [ "So kommentieren internationale Tageszeitungen den Angriff auf das US-Kapitol durch Anhänger des abgewählten US-Präsidenten Donald Trump. In Washington sind Proteste von Anhängern des scheidenden US-Präsidenten Trump gegen Joe Bidens Wahlsieg mit einem beispiellosen Sturm auf das Parlament eskaliert.", "Scharenweise durchbrachen aufgewiegelte Trump-Unterstützer am Mittwoch Polizeiabsperrungen und drangen in das Kapitol ein, während die Senatoren und Abgeordneten gerade dabei waren, Bidens Sieg vom November formell zu bestätigen.", "Die Sitzungssäle mussten evakuiert werden. Hunderte machten sich zugleich auf den Stufen und rund um das Parlament breit und entrollten Trump-Flaggen. So kommentieren internationale Medien das Geschehen:", "Washington Post \"Die Weigerung von Präsident Trump, seine Wahlniederlage zu akzeptieren und seine unablässige Aufstachelung seiner Anhänger, führte am Mittwoch zu dem Undenkbaren:", "ein Angriff auf das US-Kapitol von einem gewalttätigen Mob, der die Polizei überwältigte und den Kongress aus seinen Räumen trieb, während dort gerade die Zählung der Stimmen der Wahlleute debattiert wurde.  :", "Die Verantwortung für diesen Akt der Aufwiegelung liegt direkt beim Präsidenten, der gezeigt hat, dass seine andauernde Amtszeit eine große Bedrohung für die US-Demokratie darstellt. Er sollte abgesetzt werden. (...)", "Mr. Biden hat Recht. Regeln, Normen, Gesetze, sogar die Verfassung selbst sind nur dann etwas wert, wenn die Menschen an sie glauben. Amerikaner schnallen sich an, befolgen Verkehrsregeln, zahlen Steuern und wählen, weil sie an ein System glauben - und dieser Glaube lässt es funktionieren.", "Die höchste Stimme im Lande hat die Menschen dazu aufgestachelt, diesen Glauben zu brechen, nicht nur in Tweets, sondern indem sie sie zu Taten aufstachelte. Mr. Trump ist eine Bedrohung, und solange er im Weißen Haus bleibt, wird das Land in Gefahr sein.\"", "Tages-Anzeiger (Zürich): \"Wann endlich kommt Amerika zur Besinnung, wann endlich ist dieser Albtraum vorbei? Trump hat gezeigt, dass er charakterlich nicht dazu taugt, Präsident der USA zu sein. (...) Die Hoffnung bleibt, dass der gewählte Präsident Joe Biden versucht, die Bevölkerung zu einen.", "In einem eindrücklichen Auftritt vor den Kameras versuchte er die Gemüter zu beruhigen, nicht weiter anzuheizen. Hoffnung gibt auch, dass sich im Kongress immer mehr republikanische Abgeordnete gegen die wahnwitzigen Ideen Trumps stellen.", "Selbst Mitch McConnell, Mehrheitsführer der Republikaner im Senat, hat inzwischen Joe Biden als Präsident anerkannt. Vizepräsident Mike Pence, bisher loyal zu Trump bis zur Selbstverleugnung, hat sich geweigert, die Bestätigung der Wahlergebnisse im Kongress zu verhindern.", "Vielleicht sind das erste Zeichen dafür, dass das gespaltene Amerika endlich zur Besinnung kommt und wieder anerkennt, dass politische Rivalen keine Feinde sind. Wir, wie die ganze Welt, die von all den verstörenden Vorgängen in den USA mitbetroffen sind, müssen es hoffen.\"", "The Age (Canberra): \"Indem (US-Präsident Donald) Trump sich weigerte, den friedlichen Machtübergang zu akzeptieren, hat er den Kreislauf der amerikanischen Politik beschmutzt und Gewalt unvermeidlich gemacht.", "Anstatt sich für Recht und Ordnung einzusetzen, wie er behauptete, hat er Gesetzlosigkeit und Anarchie gefördert.", "Wenn überhaupt, ist es bemerkenswert, dass es so lange gedauert hat, bis es zu dieser Art von gewalttätigen Unruhen gekommen ist, angesichts der Art und Weise, wie Trump seine Anhänger seit Monaten angestachelt hat.", "Trumps Lügen über Wahlbetrug werden neben seinem katastrophalen Umgang mit der Coronapandemie sicherstellen, dass er als einer der schlimmsten Präsidenten in die amerikanische Geschichte eingehen wird - und möglicherweise als der schlimmste.", "Neben dem moralischen Versagen beendet er seine Präsidentschaft mit einem politischen Versagen. Vor vier Jahren kontrollierten die Republikaner das Weiße Haus, den Senat und das Repräsentantenhaus. Jetzt haben sie in allen dreien die Macht verloren.\"", "Neue Zürcher Zeitung: \"Die Szenen vom Capitol sind ein Skandal. Doch sie reflektieren nicht primär den Zustand der USA, sondern den Zustand ihres Präsidenten. (...)", "Eine klare Distanzierung von Trump dürfte der Partei schwerfallen, aus Angst vor einer Entfremdung und Abspaltung eines Teils ihrer Wähler.", "Doch das jüngste Spektakel am Capitol, das auf einen erschreckenden kurzzeitigen Kontrollverlust der demokratischen, verfassungstreuen Kräfte hinweist, sowie die am Mittwoch besiegelte bittere Niederlage in der Senatsstichwahl in Georgia dürften den Republikanern eine nüchterne Einschätzung ihrer Lage erleichtern. (...)  ", "Das Kunststück der Republikaner wie der Demokraten wird es in den nächsten Jahren sein, sich von Trumps Einflusssphäre und den extremistischen Elementen seiner Anhänger abzusetzen, den überwiegenden Teil seiner Wählerbasis aber, Millionen ganz normaler amerikanischer Bürger, an sich zu binden.", "Dass dieses Kunststück gelingt, ist keineswegs ausgemacht.\" Guardian (London): \"Der Präsident der Vereinigten Staaten hat am Mittwoch einen Putschversuch angeführt. Ein rechter Mob versuchte den Staatsstreich in Form gewalttätiger Ausschreitungen, bei denen das Gebäude des US-Kapitols gestürmt wurde.", "Sie störten damit das Verfahren, das die Anerkennung der Wahl von (dem künftigen Präsidenten) Joe Biden und (seiner Stellvertreterin) Kamala Harris abgeschlossen hätte.", "Zuvor schon war dieses Verfahren von gewählten Offiziellen gestört worden, die böswillige Behauptungen aufstellten, wonach die Wahl nicht legitim sei und eigentlich zur einer Fortsetzung der Präsidentschaft von Donald Trump hätte führen müssen.", "Auch das war bereits ein Putschversuch. Ein Versuch, die Verfassung zu verletzen und den Willen der Wähler bei dieser Wahl außer Kraft zu setzen. Innen und außen waren zwei Gesichter derselben Sache zu sehen, und beides wurde von Führern der republikanischen Partei und vom US-Präsidenten geschürt.", "Der Mob draußen würde ohne die Politiker drinnen nicht existieren.\" De Tijd (Brüssel): \"Es ist klar, dass der Sturm auf das Kapitol weltweit große Auswirkungen haben wird. Wie immer es weitergeht, dies ist ein schwerer Schlag für die amerikanische Demokratie.", "Das gesamte System wird nun in Zweifel gezogen. Abgesehen von der Frage, ob es für dieses Geschehen irgendeine logische Begründung gibt, bleibt vor allem die Feststellung, dass der Glaube an Wahlen in einer Nation gestorben ist, die behauptete, die Demokratie in andere Länder zu exportieren.", "Das ist nicht nur für die USA ein schwarzer Tag. Autoritäre Führer in China und Russland lachen sich ins Fäustchen. Dem westlichen Modell demokratisch errichteter Gesellschaften ist mehr als nur ein heftiger Schlag zugefügt worden.", "Für Joe Biden ist das ein Alptraum. Nicht allein, weil die Amtsübergabe zu einem vollständigen Chaos gerät, sondern vor allem, weil er nun die Glaubwürdigkeit der USA wiederherstellen muss.\" de Volkskrant (Amsterdam):", "\"Der Machtkampf in Georgia war für Biden von entscheidender Bedeutung, um in den kommenden zwei Jahren seine politische Agenda verfolgen zu können.  :", "Zwar hatten die Demokraten bereits eine Mehrheit im Repräsentantenhaus, aber für die Umsetzung von Gesetzen und Vorhaben sowie bei Ernennungen ist auch eine Mehrheit im Senat erforderlich. (...)", "Ohne den Gewinn des Senates hätten die Republikaner die Macht gehabt, alle Pläne Bidens zu blockieren: Keine Erhöhung des Mindestlohnes, keine Milliarden für saubere Energie, bessere Kinderbetreuung oder für die Krankenversicherung von Millionen von Amerikanern.", "Auch die Ernennung von Richtern und Kabinettsmitgliedern durch Biden hätte aufgehalten werden können.\"", "Times (London):  \"Bevor der bewaffnete Aufstand das Kapitol überwältigte, gab es etwas, das normalerweise als eine bemerkenswerte Rede von Mitch McConnell, dem Anführer der republikanischen Senatsmehrheit, wahrgenommen worden wäre.", "Er erklärte eindeutig, dass die Präsidentschaftswahl nicht gestohlen wurde und dass sie auch nicht nur knapp ausgegangen sei. Der Trump-Teil der republikanischen Bewegung sieht das als Verrat an, ebenso wie die Weigerung von Vizepräsident Mike Pence, das Wahlergebnis einseitig aufzuheben.", "Es ist nun eine offene Frage, ob eine arbeitsfähige Koalition zwischen Republikanern der Mitte und Trumps populistischen Kräften immer noch möglich ist. Trump könnte das Zerbrechen seiner Partei der Liste seiner Errungenschaften hinzufügen.\"", "Dernières Nouvelles d'Alsace (DNA) (Straßburg): \"Der Angriff auf das Kapitol, der gestern Abend stattgefunden hat, ist eine irreparable, unfassbare Tat. Symbolisch gesehen ist es eine Kriegserklärung.", "Und diese Kriegserklärung, die die schlimmsten Befürchtungen der letzten Monate bestätigt, ist von Donald Trump unterzeichnet worden. Erst gestern hat er seine Anhänger dazu aufgerufen, zum Allerheiligsten der wichtigsten Demokratie der Welt zu marschieren. (...)", "Trump ist ein Wahnsinniger und eine Bedrohung für die freie Welt (...). Amerika steht heute Morgen am Rande des Zusammenbruchs, am Rande eines kollektiven Bewusstseinsverlusts und eines Bürgerkriegs. Wir können es nicht fassen, diese Worte zu schreiben.\"", "La Repubblica (Rom): \"Die amerikanische Demokratie erlebte gestern einen düsteren und auf paradoxe Weise gleichzeitig beruhigenden Tag - für sich und das gesamte Abendland.", "Denn während die Trump-Trupps, angestachelt vom scheidenden Präsidenten zu einem Marsch namens 'Save America', laut CNN ein wahrlicher 'Putschversuch', den Capitol Hill belagerten und den Zugang zum in einer Sitzung befindlichen Kongress erzwangen, verschmolz auf der Achse Atlanta-Washington die endgültige demokratische Niederlage von Donald Trump.  ", "Zuerst in der Wahlurne in Georgia und dann in den Aussagen des Führers der republikanischen Mehrheit im Senat, McConnell (...). Außerdem in der Haltung von Vizepräsident Mike Pence (...). Das Verhalten des besiegten Präsidenten bezeichneten einige Wortführer der Republikaner als 'schrecklich'.", "Die amerikanische Demokratie hat in der gestrigen Nervenprobe bewiesen, noch Abwehrkräfte zu haben, um den autoritären Impulsen eines Präsidenten zu widerstehen, der bereit ist, alles zu tun, um das Weiße Haus nicht verlassen zu müssen.\"", "El País (Madrid): \"Die bewundernswerte Demokratie der Vereinigten Staaten hat eine ihrer dunkelsten Stunden erlebt. Die Anhänger Donald Trumps, die von ihm angefeuert wurden, stürmten das Kapitol.", "Es ist die erschreckende Folge jahrelanger Bemühungen des Populisten, die amerikanische Gesellschaft zu spalten. Er hat die Fundamente des zivilen und friedlichen Zusammenlebens immer wieder mit Benzin begossen, und nun ist es im Herzen der US-Demokratie zu einer Explosion gekommen.", "Indem der scheidende Präsident das Wahlergebnis ohne irgendein rationales Argument ablehnt, fügt er der amerikanischen Gesellschaft eine schwere Verletzung zu.", "Es geht nicht nur um die Radikalen, die das Parlament angegriffen haben, sondern um Millionen Bürger, die wegen der schamlosen Lügen eines des Amts unwürdigen Präsidenten den Glauben an die Demokratie verloren haben.", "Die Lehre für alle westlichen Demokratien könnte nicht klarer sein: Der Preis der Polarisierung ist extrem hoch. Es ist dringend angeraten, das nicht zu unterschätzen.\"", "Dagens Nyheter (Stockholm): \"Der Mittwoch sollte der Schlusspunkt der politischen Epoche Donald Trump sein und hätte nicht charakteristischer für seine Präsidentschaft sein können. Seine Unterstützer stürmen das Kapitol.", "Seine eigenen Parteikollegen, darunter Vizepräsident Mike Pence, müssen in Sicherheit gebracht werden. Es ist sehr schwer, die Beteiligten als etwas anderes als Terroristen zu bezeichnen. Die einzigen, die sich über die Szenen in Washington freuen können, sind die Feinde der USA.", "Es ist der Höhepunkt der Versuche, den Westen zu spalten, was insbesondere Moskau seit Jahren befeuert hat. Will man in all der Dunkelheit einen einzigen Keim für Optimismus finden, werden die Unruhen hoffentlich dazu führen, dass mehr Republikaner verstehen, welchen Weg sie eingeschlagen haben.", "Der Putschversuch sollte gescheite Republikaner endlich aufwachen und sehen lassen, welche Kräfte sie entfesselt haben.\" Adevarul (Bukarest): \"Die peinliche Art, auf die der Trumpismus in diesen Tagen das Weiße Haus verlässt (...), ist ein Grund zur Genugtuung.", "Je hässlicher sein Abgang ist, desto mehr wird sich die Kraft seiner Anziehung und Verführung in den nächsten Jahren verringern.", "Je intensiver sein antidemokratischer Reflex ist, desto mehr werden sich die marginalen Anhänger des Trumpismus - die von manchen guten Ergebnissen des Weißen Hauses in der Wirtschaft und in der Außenpolitik irregeleitet wurden - endgültig von diesem entfernen.", "Amerika hat eine bemerkenswerte politische Klasse - es ist bei weitem die professionellste, am besten ausgebildete und verantwortungsvollste in der Welt. (...)", "Egal wie schlimm die demokratische Krise sein wird, die der scheidende Trumpismus in den USA auslöst, Amerika wird sich schnell davon erholen.", "Der Rechtsstaat wird keinen Augenblick lang in Gefahr sein - gerade weil, wie gesagt, die amerikanischen Verwaltungseliten ihre Rolle perfekt verstehen und die verfassungsmäßigen Regeln kennen.", "Andererseits hat die liberale Welt, die sich nun um die EU und die Regierung von (Joe) Biden versammelt, von der hässlichen Art, in der sich der Trumpismus zeigt, nur zu gewinnen.\"" ],
  "articleContentTranslated" : [ "Uluslararası günlük gazeteler, seçilmiş ABD Başkanı Donald Trump'ın destekçileri tarafından ABD Başkenti'ne düzenlenen saldırı hakkında yorum yapıyor. Washington'da, giden ABD Başkanı Trump destekçilerinin Joe Biden'ın seçim zaferine karşı protestoları, parlamentoda benzeri görülmemiş bir fırtına ile tırmandı.", "Sürüler halinde, kışkırtılan Trump destekçileri polis hatlarını kırdı ve Çarşamba günü Kongre Binası'na girdiler, Senatörler ve milletvekilleri ise Biden'ın Kasım zaferini resmen onaylama sürecindeydiler.", "Toplantı odalarının boşaltılması gerekiyordu. Yüzlerce kişi merdivenlere ve aynı anda Parlamento'nun çevresine dağıldı ve Trump bayraklarını açtı. Uluslararası medya olay hakkında şu şekilde yorum yapıyor:", "Washington Post \"Başkan Trump'ın seçim yenilgisini kabul etmeyi reddetmesi ve destekçilerine aralıksız kışkırtması Çarşamba günü düşünülemez duruma yol açtı:", "ABD Kongre Binası'na, polisi alt eden ve seçim sayımı tartışılırken Kongre'yi odalarından çıkaran şiddetli bir çetenin saldırısı. :", "Bu fitne eyleminin sorumluluğu doğrudan, görev süresinin ABD demokrasisine büyük bir tehdit oluşturduğunu gösteren başkana aittir. İfade edilmeli. (...)", "Bay Biden haklı. Kurallar, normlar, yasalar, hatta anayasanın kendisi bile ancak insanlar bunlara inandıklarında bir değer taşır. Amerikalılar bir sisteme inandıkları için kemerleri bağlar, trafik kurallarına itaat eder, vergileri öder ve oy kullanır - ve bu inanç onu çalıştırır.", "Ülkedeki en yüksek ses, insanları sadece tweet'lerle değil, harekete geçmeye teşvik ederek bu inancı kırmaya teşvik etti. Bay Trump bir tehdit ve Beyaz Saray'da kaldığı sürece ülke tehlikede olacak. \"", "Tages-Anzeiger (Zürih): \"Amerika nihayet ne zaman kendine gelecek, bu kabus ne zaman sona erecek? Trump, karakterinin ABD Başkanı olmaya uygun olmadığını gösterdi. (...) Başkan seçilen Joe Biden halkı birleştirmeye çalışır.", "Kameraların önünde etkileyici bir görünümle zihinleri daha fazla ısıtmamaya, sakinleştirmeye çalıştı. Ayrıca, Kongre'deki giderek daha fazla sayıda Cumhuriyetçi milletvekilinin Trump'ın çılgın fikirlerine karşı çıkması umudu var.", "Senato'da Cumhuriyetçi çoğunluk lideri Mitch McConnell bile Joe Biden'ı başkan olarak tanıdı. Kendini reddetme noktasına kadar Trump'a sadık olan Başkan Yardımcısı Mike Pence, seçim sonuçlarının Kongre'de onaylanmasını engellemeyi reddetti.", "Belki de ilk işaretler, bölünmüş Amerika'nın sonunda aklını başına toplaması ve siyasi rakiplerinin düşman olmadığını bir kez daha kabul etmesi. ABD'deki tüm rahatsız edici olaylardan etkilenen tüm dünya gibi bizler de öyle umut etmeliyiz. \"", "The Age (Canberra): \"Barışçıl güç transferini kabul etmeyi reddederek (ABD Başkanı Donald) Trump, Amerikan siyasetinin döngüsünü lekeledi ve şiddeti kaçınılmaz hale getirdi.", "İddia ettiği gibi hukuk ve düzeni savunmak yerine, kanunsuzluğu ve anarşiyi teşvik etti.", "Eğer bir şey varsa, Trump'ın aylardır destekçilerini dürttüğü düşünüldüğünde, bu türden şiddetli bir ayaklanmadan çıkmanın bu kadar uzun sürmesi dikkate değer.", "Trump'ın seçim sahtekarlığıyla ilgili yalanları ve korona salgınıyla ilgili felaketle başa çıkması, onun Amerikan tarihinin en kötü başkanlarından biri ve muhtemelen en kötüsü olarak düşmesini sağlayacak.", "Ahlaki başarısızlığın yanı sıra, başkanlığını siyasi başarısızlıkla bitirdi. Dört yıl önce Cumhuriyetçiler Beyaz Saray, Senato ve Temsilciler Meclisi'ni kontrol ediyordu. Şimdi üçünde de güç kaybettiler. \"", "Neue Zürcher Zeitung: \"Kongre Binası sahneleri bir skandal. Ama bunlar esasen ABD'nin değil, başkanının durumunu yansıtıyor. (...)", "Bazı seçmenlerinin yabancılaşma ve ayrılma korkusu nedeniyle, Trump'tan net bir uzaklaşma parti için zor olabilir.", "Ancak Kongre Binası'ndaki son gösteri, demokratik, anayasal güçlerin korkunç kısa bir kontrol kaybına ve Gürcistan'daki Senato seçimlerinde Çarşamba günü imzalanan acı yenilgiye işaret ediyor, Cumhuriyetçilerin durumları hakkında ciddi bir değerlendirme yapmalarını kolaylaştıracak. (...)", "Önümüzdeki birkaç yıl içinde Cumhuriyetçilerin ve Demokratların hilesi, kendilerini Trump'ın etki alanından ve destekçilerinin aşırılıkçı unsurlarından uzaklaştırmak, ancak seçmenlerinin çoğunluğunu, milyonlarca tamamen normal Amerikan vatandaşını elinde tutmak olacak.", "Bu başarının başarılı olacağı hiçbir şekilde kesin değil. \"Guardian (Londra):\" ABD Başkanı Çarşamba günü bir darbe girişiminde bulundu. Sağcı bir kalabalık, ABD Kongre Binası'nın basıldığı şiddetli ayaklanmalar şeklinde darbeye teşebbüs etti.", "Böylelikle (gelecekteki Başkan) Joe Biden ve (yardımcısı) Kamala Harris'in seçilmesinin tanınmasını tamamlayacak süreci bozdular.", "Bu süreç daha önce, seçimin meşru olmadığı ve Donald Trump'ın başkanlığının devamına yol açması gerektiği yönündeki kötü niyetli iddialarda bulunan seçilmiş yetkililer tarafından kesintiye uğratılmıştı.", "Bu aynı zamanda bir darbe girişimiydi. Bu seçimde Anayasayı ihlal etme ve seçmen iradesini geçersiz kılma girişimi. İçeride ve dışarıda aynı şeyin iki yüzü vardı, ikisi de Cumhuriyetçi Parti liderleri ve ABD Başkanı tarafından besleniyordu.", "İçerideki politikacılar olmasaydı dışarıdaki kalabalık olmazdı. \"De Tijd (Brüksel):\" Kongre Binası'ndaki fırtınanın dünya çapında büyük bir etkisi olacağı açık. Ne olursa olsun, bu Amerikan demokrasisine büyük bir darbe.", "Şimdi tüm sistem sorgulanmaktadır. Bunun olmasının mantıklı bir gerekçesi olup olmadığı sorusunun yanı sıra geriye kalan en önemli şey, diğer ülkelere demokrasi ihraç ettiğini iddia eden bir ülkede seçimlere olan inancın yok olmasıdır.", "ABD için sadece kara bir gün değil. Çin ve Rusya'daki otoriter liderler kollarını sıvıyor. Batı'nın demokratik olarak kurulmuş toplum modeline birden fazla büyük darbe vuruldu.", "Joe Biden için bir kabus. Sadece devir teslim tam bir kaosa dönüştüğü için değil, her şeyden önce ABD'nin itibarını yeniden kazanmak zorunda olduğu için. \"De Volkskrant (Amsterdam):", "\"Gürcistan'daki güç mücadelesi, Biden'ın önümüzdeki iki yıl için siyasi gündemini sürdürmesi açısından çok önemliydi .:", "Demokratlar Temsilciler Meclisinde zaten çoğunluğa sahip olsalar da, kanunların ve projelerin uygulanmasının yanı sıra atamalar için Senato'da çoğunluk gereklidir. (...)", "Senato zaferi olmasaydı, Cumhuriyetçiler Biden'in planlarını engelleme gücüne sahip olacaklardı: asgari ücretlerde artış yok, temiz enerji için milyarlar yok, milyonlarca Amerikalı için daha iyi çocuk bakımı veya sağlık sigortası.", "Biden'ın yargıç ve kabine üyelerini ataması da durdurulabilirdi. \"", "Times (Londra): \"Silahlı ayaklanma Capitol'u ezmeden önce, Senato Cumhuriyetçi çoğunluğun lideri Mitch McConnell tarafından normalde dikkate değer bir konuşma olarak algılanacak bir konuşma vardı.", "Cumhurbaşkanlığı seçiminin çalınmadığını ve bunun yakın bir sonuç olmadığını açıkça belirtti. Cumhuriyetçi hareketin Trump tarafı, Başkan Yardımcısı Mike Pence'in seçim sonucunu tek taraflı olarak bozmayı reddetmesi gibi bunu vatana ihanet olarak görüyor.", "Merkez Cumhuriyetçiler ile Trump'ın popülist güçleri arasında geçerli bir koalisyonun hâlâ mümkün olup olmadığı artık açık bir soru. Trump, partisini kırmayı başarılar listesine ekleyebilir. \"", "Dernières Nouvelles d'Alsace (DNA) (Strasbourg): \"Dün akşam Capitol'e yapılan saldırı telafi edilemez, anlaşılmaz bir eylemdir ve sembolik olarak bir savaş ilanıdır.", "Ve son birkaç ayın en büyük korkularını doğrulayan bu savaş ilanı Donald Trump tarafından imzalandı. Daha dün, destekçilerini dünyanın en önemli demokrasisinde kutsal kutsallara yürümeye çağırdı. (...)", "Trump çılgın bir adam ve özgür dünya için bir tehdit (...). Amerika bu sabah toplu bir bilinç kaybının ve iç savaşın eşiğinde çöküşün eşiğinde. Bu kelimeleri yazdığımıza inanamıyoruz. \"", "La Repubblica (Roma): \"Dün, Amerikan demokrasisi hem kendisi hem de tüm Batı için kasvetli ve paradoksal bir şekilde sakinleştirici bir gün yaşadı.", "Çünkü CNN'e göre, giden başkan tarafından gerçek bir 'darbe girişimi' olan 'Amerika'yı Kurtarın' adlı yürüyüşe teşvik edilen Trump kadroları, Capitol Hill'i kuşattı ve oturumda olan Kongre'ye zorla giriş yaptı, Atlanta-Washington ekseni birleşti. Donald Trump'ın son demokratik yenilgisi.", "Önce Georgia sandıklarında, ardından Senato Cumhuriyetçi çoğunluk lideri McConnell'in ifadesinde (...). Ayrıca Başkan Yardımcısı Mike Pence'in tutumunda (...). Bazı Cumhuriyetçi sözcüler, mağlup cumhurbaşkanının davranışını \"korkunç\" olarak nitelendirdi.", "Dünkü sinir sınavında Amerikan demokrasisi, Beyaz Saray'dan ayrılmak zorunda kalmamak için her şeyi yapmaya hazır bir başkanın otoriter dürtülerine karşı koyacak savunmalara hâlâ sahip olduğunu kanıtladı. \"", "El País (Madrid): \"Amerika Birleşik Devletleri'nin hayranlık uyandıran demokrasisi en karanlık saatlerinden birini yaşadı. Kendisi tarafından alkışlanan Donald Trump taraftarları Kongre Binası'na hücum etti.", "Amerikan toplumunu bölmek için yıllarca süren popülist çabaların korkunç bir sonucudur. Benzinle sivil ve barışçıl bir arada var olmanın temellerini defalarca attı ve şimdi ABD demokrasisinin kalbinde bir patlama oldu.", "Giden cumhurbaşkanı, herhangi bir rasyonel argüman olmaksızın seçim sonucunu reddederek Amerikan toplumuna ciddi zarar veriyor.", "Konu sadece parlamentoya saldıran radikallerle değil, göreve layık olmayan bir cumhurbaşkanının utanmaz yalanları nedeniyle demokrasiye olan inancını yitiren milyonlarca vatandaşla ilgili.", "Bütün batı demokrasileri için alınacak ders daha net olamaz: kutuplaşmanın fiyatı son derece yüksektir. Bunu hafife almamanız şiddetle tavsiye edilir. \"", "Dagens Nyheter (Stockholm): \"Çarşamba, Donald Trump'ın siyasi çağının sonunu işaret etmeli ve başkanlığı için daha karakteristik olamazdı. Destekçileri Kongre Binası'na saldırıyor.", "Başkan Yardımcısı Mike Pence de dahil olmak üzere kendi parti meslektaşları güvenli bir yere getirilmelidir. Olaya karışanlara teröristlerden başka bir şey söylemek çok zor. Washington sahnelerinin tadını çıkaranlar sadece ABD'nin düşmanları.", "Batı'yı bölme girişimlerinin doruk noktası, özellikle Moskova'yı yıllardır ateşleyen bir şey. Umarım, tüm karanlıkta bir iyimserlik tohumu bulunacak olursa, huzursuzluk daha fazla Cumhuriyetçinin hangi yolu izlediklerini anlamasına yardımcı olacaktır.", "Darbe girişimi sonunda zeki Cumhuriyetçilerin uyanmasına ve hangi güçleri serbest bıraktıklarını görmesine izin vermelidir. \"Adevarul (Bükreş):\" Trumpizmin bugünlerde Beyaz Saray'dan ayrılma utanç verici yolu (...) tatmin sebebidir. .", "Ayrılışı ne kadar çirkin olursa, çekiciliği ve baştan çıkarmasının gücü önümüzdeki birkaç yıl içinde o kadar azalacak.", "Anti-demokratik refleksi ne kadar yoğun olursa, Beyaz Saray'ın ekonomik ve dış politika sonuçlarından bazıları tarafından yanıltılmış olan Trumpizmin marjinal destekçileri nihayet ondan uzaklaşacaklar.", "Amerika kayda değer bir politik sınıfa sahiptir - dünyadaki en profesyonel, eğitimli ve sorumlu olanıdır. (...)", "Amerika Birleşik Devletleri'nde giden Trumpizmin neden olduğu demokratik kriz ne kadar kötü olursa olsun, Amerika bundan hızla kurtulacaktır.", "Hukukun üstünlüğü bir an için tehlikede olmayacak - tam da dediğim gibi, Amerikan idari seçkinleri rollerini mükemmel bir şekilde anlıyor ve anayasal kuralları biliyor.", "Öte yandan, şu anda AB çevresinde toplanan liberal dünya ve (Joe) Biden hükümeti, Trumpizmin kendini gösterdiği çirkin yoldan kazanacak hiçbir şeye sahip değil. \"" ]
}