{
  "id" : "zyOseLnp",
  "url" : "https://kurier.at/politik/inland/gewaltschutz-gipfel-regierung-investiert-in-beratung/401108076",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T12:03:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Gewaltschutz-Gipfel: Regierung investiert in Beratung",
  "articleTitleTranslated" : "Şiddete karşı koruma zirvesi: Hükümet tavsiyelere yatırım yapıyor",
  "articleContent" : [ "Dazu sollen die bereits existierenden Beratungsstellen für Betroffene von sexualisierter Gewalt budgetär aufgestockt werden.  In jedem Bundesland soll sichergestellt werden, dass es eine derartige Beratungsstelle gibt, so Raab.", "Auch die Beratungsangebote hinsichtlich der Fälle von Zwangsheirat sollen ausgebaut werden.  Zum Thema Hass im Netz verwies Raab auf das bereits verabschiedete Paket gegen Cybergewalt.", "Wichtig sei auch, in diesem Bereich Schulungsangebot aufzubauen, sagte sie.  Konkrete Budgetzahlen zu den einzelnen Maßnahmen lagen vorerst noch nicht vor.  Infokampagne startet Einen starken Fokus will die Regierung auf das Thema Aufklärung richten.", "Dazu startet noch diese Woche eine Informationskampagne in Printmedien - mit Slogans wie \"Stopp der Gewalt\", \"Du bist nicht alleine\", \"Es ist nicht deine Schuld\" oder \"Es gibt immer einen Ausweg\".", "Es müsse jede Frau in Österreich wissen, dass es einen Zufluchtsort (etwa die 15 Frauenhäuser in Österreich) gibt, betonte Raab.  Außerdem liegen bereits seit vergangener Woche rund 400.000 Beratungs-Flyer in Apotheken, Arztpraxen und in Supermärkten auf, die auf die Angebote hinweisen sollen.", "Pflicht-Beratung für Gefährder Innenminister Nehammer verwies auf die ab 1.  Juli 2021 startende verpflichtende Beratung für Gefährder.  Bisher habe man sich um die Täter nicht weiter gekümmert, so der Ressortchef.", "Da es aber immer wieder zu Wiederholungstaten komme, sei das Begleiten des Täters ein wichtiger Schritt.  \"Dieser begleitende Prozess wird jetzt verpflichtend eingeführt, wenn es zu Betretungs- und Annäherungsverboten gekommen ist.\"", "Bei Nicht-Einhaltung dieser Maßnahme drohen den Betroffenen Strafen, so der Innenminister.  Der Kostenpunkt für diese Beratungen betrage für vier Jahre rund 10,6 Millionen Euro.", "Wie schon zum Auftakt des Gewaltschutzgipfels appellierte der Ressortchef erneut an die Bevölkerung und Betroffenen, im Fall des Falles jedenfalls den Polizei-Notruf 133 zu wählen: \"Wichtig ist, dass Sie uns rufen.\"", "Raab verwies auch auf das aufgestockte Budget ihres Ministeriums.  Für alle Projekte im Bereich des Gewaltschutzes gebe es eine Erhöhung um zwölf Prozent, sagte sie.", "Zusätzlich stehen aus dem Budget des Frauenministeriums 3,25 Millionen Euro zusätzlich für weitere 33 Projekte zum Gewaltschutz zur Verfügung, sagte sie." ],
  "articleContentTranslated" : [ "Bu amaçla, cinsel şiddet mağdurları için mevcut danışma merkezlerinin bütçeleri artırılacaktır. Raab'a göre her federal eyalette böyle bir danışma merkezi olması sağlanmalıdır.", "Zorla evlendirme davalarına ilişkin danışmanlık hizmetleri de genişletilecek. Online nefret konusunda Raab, halihazırda kabul edilmiş olan siber şiddete karşı pakete atıfta bulundu.", "Bu alanda eğitim kursları geliştirmenin de önemli olduğunu söyledi. Münferit tedbirler için somut bütçe rakamları henüz mevcut değildi. Bilgilendirme kampanyası başlıyor Hükümet, eğitim konusuna güçlü bir şekilde odaklanmak istiyor.", "Ayrıca bu hafta yazılı basında \"Şiddeti durdur\", \"Yalnız değilsin\", \"Senin hatan değil\" veya \"Her zaman bir çıkış yolu vardır\" sloganlarıyla bir bilgilendirme kampanyası başlayacak.", "Raab, Avusturya'daki her kadının bir sığınma yeri olduğunu bilmeli (Avusturya'daki 15 kadın sığınma evi hakkında) vurguladı. Buna ek olarak, geçen haftadan bu yana eczanelerde, doktor muayenehanelerinde ve süpermarketlerde tekliflere atıfta bulunmayı amaçlayan yaklaşık 400.000 tavsiye broşürü düzenlenmiştir.", "Risk teşkil edenler için zorunlu tavsiye İçişleri Bakanı Nehammer, 1 Temmuz 2021'de başlayacak olan risk oluşturan kişiler için zorunlu tavsiyeye atıfta bulundu. Şimdiye kadar faillerle ilgilenilmedi, dedi daire başkanı.", "Ancak defalarca tekrarlanan suçlar olduğu için failin refakatinde bulunmak önemli bir adımdır. \"Bu eşlik eden süreç, artık giriş ve yaklaşma yasağı olduğunda zorunlu hale getirilecek.\"", "İçişleri Bakanı, bu önlemlere uyulmaması halinde etkilenenlerin cezalarla karşı karşıya kalacağını söyledi. Bu konsültasyonların maliyeti dört yıl için yaklaşık 10,6 milyon Euro'dur.", "Şiddetten korunma zirvesinin başlangıcında olduğu gibi, daire başkanı yine halkı ve etkilenenleri polis acil durum numarası 133'ü aramaya çağırdı: \"Bizi aramanız önemli.\"", "Raab, bakanlığının artan bütçesine de değindi. Şiddetten korunma alanındaki tüm projeler için yüzde 12'lik bir artış var dedi.", "Ayrıca 33 şiddetten korunma projesi için Kadın Bakanlığı bütçesinden 3,25 milyon euro ayrıldığını söyledi." ]
}