{
  "id" : "ZyVbczzT",
  "url" : "https://ooe.orf.at/stories/3080989/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-16T16:30:26Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/22/62/crops/w=1280/166902_opener_41962_linz_politik_landhaus_row-1.jpg?s=bcd10ffdc2ac2e038f9fc27eaffa934187fabd14",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Angeklagter ÖVP-Politiker stellt weitere Funktion ruhend",
  "articleTitleTranslated" : "Sanık ÖVP'li siyasetçinin başka bir işlevi daha atıl durumda",
  "articleContent" : [ "Nach einem Gespräch am Dienstagabend hat er bereits sein Landtagsmandat ruhend gestellt. Auch weil die Schwere der Vorwürfe, darunter eben Vergewaltigung, bekannt geworden sind, bestätigt der geschäftsführende ÖVP-Klubobmann Christian Dörfel.", "„Es war bekannt, dass es da Differenzen mit einer Mitarbeiterin gegeben hat, die sich schon über mehrere Jahre ziehen, und dass jetzt zuletzt die Vorwürfe ermittelt werden. Aber den konkreten Tatvorwurf, den haben wir nicht gekannt“, so Dörfel.", "Angeklagter ÖVP-Politiker stellt weitere Funktion ruhend Jener ÖVP-Abgeordnete, der sich im Jänner vor dem Landesgericht in Wels, wegen mutmaßlicher Vergewaltigung verantworten muss, zieht sich bis dahin aus seinen Ämtern zurück.", "Am Mittwoch teilte die ÖVP mit, dass der Mann seine Funktion als Bezirksparteiobmann ruhend stellt. Vorwürfe erstmals in Gemeinderatssitzung erhoben Erstmals Vorwürfe des sexuellen Missbrauchs soll die Frau in einer Gemeinderatssitzung erhoben haben.", "Eine Anzeige durch den Gemeinderat hatte das aber nicht zur Folge. Dazu habe auch keine Pflicht bestanden, bestätigt der Linzer Strafrechtsprofessor Alois Birklbauer.", "„Der Gemeinderat ist sowieso keine Behörde, und selbst wenn der Gemeinderat in der Funktion eine Behörde ist, dann betrifft die Anzeigepflicht nur eine hoheitliche Tätigkeit.", "Hier ging es aber um keine hoheitliche Tätigkeit sondern um ein ganz allgemeines Delikt, und insofern hat keine Anzeigepflicht bestanden“, so Birklbauer. Über seinen Anwalt ließ der ÖVP-Landtagsabgeordnete mitteilen, dass er seine Funktion in der Gemeindepolitik weiter ausübe." ],
  "articleContentTranslated" : [ "Salı akşamı yaptığı görüşmeden sonra, eyalet meclisinin görev süresini şimdiden askıya aldı. Ayrıca, tecavüz de dahil olmak üzere iddiaların ciddiyeti bilindiği için, ÖVP kulüp başkanı Christian Dörfel doğruladı.", "“Bir çalışanla birkaç yıldır devam eden farklılıklar olduğu ve iddiaların artık en son soruşturulduğu biliniyordu. Ancak spesifik iddiayı bilmiyorduk ”dedi Dörfel.", "Sanık ÖVP'li siyasetçinin başka bir işlevi de uykuda. Ocak ayında tecavüz iddiasıyla Wels bölge mahkemesine cevap vermek zorunda kalan ÖVP üyesinin o güne kadar görevinden çekileceği belirtildi.", "Çarşamba günü ÖVP, adamın ilçe parti başkanlığı görevini askıya aldığını açıkladı. Yerel meclis toplantısında ilk kez yapılan iddialar Kadının ilk kez yerel meclis toplantısında cinsel istismar iddialarında bulunduğu belirtildi.", "Ancak bu, yerel meclis tarafından bir şikayete yol açmadı. Linz'den bir ceza hukuku profesörü olan Alois Birklbauer, böyle bir zorunluluk olmadığını doğruladı.", "“Belediye meclisi zaten bir otorite değil ve belediye meclisi kendi görevinde bir otorite olsa bile, bildirim görevi sadece egemen bir faaliyetle ilgilidir.", "Ancak, bu bağımsız bir faaliyetle ilgili değil, çok genel bir suçla ilgiliydi ve bu açıdan rapor etme zorunluluğu yoktu ”dedi Birklbauer. Eyalet parlamentosunun ÖVP üyesi, avukatına toplum siyasetindeki görevini yerine getirmeye devam edeceğini bildirdi." ]
}