{
  "id" : "zzJD2mxF",
  "url" : "https://kaernten.orf.at/stories/3078267/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-29T17:33:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Illegaler Fleischverkauf in Garage",
  "articleTitleTranslated" : "Garajda yasadışı et satışı",
  "articleContent" : [ "Ein anonymer Anrufer informierte die Polizei, dass im Stadtteil St. Peter aus einer Garage etwas verkauft werde, das er aber nicht erkennen konnte. Die Polizeiinspektion St. Peter wurde von der Landesleitzentrale mit Ermittlungen beauftragt.", "Am Sonntag gegen Mittag wurde von den Polizisten der Garagenverkauf schließlich entdeckt. „Nur an Freunde Fleisch verkauft“ Beim Eintreffen der Polizisten flohen rund acht Kunden. In der Garage waren ein 53-jähriger Mann und seine 43-jährige Frau.", "Es wurden rund 300 Kilogramm verkaufsfertiges Fleisch, eine Waage, ein Fleischermesser und weitere zum Verkauf von Fleischwaren notwendigen Gegenstände gefunden. Das Ehepaar gab an, dass sie lediglich an Freunde Fleisch aus der Garage verkaufen.", "Beide werden dem Magistrat Klagenfurt angezeigt. Separat erfolgen Anzeigen gemäß der Covid-19 Notmaßnahmenverordnung." ],
  "articleContentTranslated" : [ "İsimsiz bir arayan polise, St. Peter bölgesindeki bir garajdan bir şey satıldığını bildirdi, ancak o bunu göremedi. St. Peter karakolu, devlet kontrol merkezi tarafından soruşturmaları yürütmek için görevlendirildi.", "Pazar günü öğle saatlerinde polis memurları nihayet garaj satışını keşfetti. “Sadece arkadaşlara et sattı” Polis memurları geldiğinde yaklaşık sekiz müşteri kaçtı. Garajda 53 yaşındaki bir adam ve 43 yaşındaki karısı vardı.", "Yaklaşık 300 kilogram satılmaya hazır et, tartı, kasap bıçağı ve et ürünlerinin satışı için gerekli diğer eşyalar bulundu. Çift, arkadaşlarına sadece garaj eti sattıklarını söyledi.", "Her ikisi de Klagenfurt sulh hakimine bildirildi. Raporlar, Covid-19 Acil Durum Önlemleri Yönetmeliği uyarınca ayrı ayrı yapılır." ]
}