{
  "id" : "ZZL45rU5",
  "url" : "https://kurier.at/wirtschaft/apothekenvorbehalt-dm-blitzt-erneut-beim-hoechstgericht-ab/401328798",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T12:22:17Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5919183/vfgh_prueft_apothekenmonopol.jpg",
  "imageCopyright" : "dm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Apothekenvorbehalt: dm blitzt erneut beim Höchstgericht ab",
  "articleTitleTranslated" : "Eczane rezervasyonu: dm en yüksek mahkemede tekrar yanıp sönüyor",
  "articleContent" : [ "Nicht rezeptpflichtige Arzneimittel, so genannte OTC-Produkte, dürfen auch weiterhin nur von Apotheken sowie im Kleinverkauf oder Fernabsatz bezogen werden. Ebenso bleibt das absolute Verbot der Abgabe von Arzneimitteln in Selbstbedienung aufrecht.", "Das entschied der Verfassungsgerichtshof (VfGH) nach einer neuerlichen Beschwerde der Drogeriemarktkette dm in Sachen Apothekenvorbehalt. Das Unternehmen kämpft seit Jahren für eine Liberalisierung beim Verkauf von nicht-rezeptpflichtigen Arzneien.", "Es ist der Ansicht, dass die angefochtenen Vorschriften gegen das Recht auf Freiheit der Erwerbsausübung verstießen. Den öffentlichen Interessen des Patientenschutzes, der Arzneimittelsicherheit, der Gesundheit sowie des Konsumentenschutzes könnte nämlich auch durch Drogisten entsprochen werden.", "Ein Apothekenvorbehalt sei daher unverhältnismäßig und damit verfassungswidrig, argumentiert dm. Mit dem heute, Dienstag, veröffentlichten Erkenntnis wies der VfGH den Antrag erneut ab.", "Begründung: Der Apothekenvorbehalt diene mehreren im öffentlichen Interesse liegenden Zielen wie eine funktionierende Versorgung der Bevölkerung mit Heilmitteln sicherzustellen.", "Dazu komme, dass Apotheken zahlreichen öffentlich-rechtlichen, standes- und disziplinarrechtlichen Verpflichtungen unterliegen, die sicherstellen sollen, dass dieses Ziel auch tatsächlich erreicht werde.", "Der Apothekenvorbehalt stelle daher keinen unverhältnismäßigen Eingriff in die Erwerbsfreiheit und keinen Verstoß gegen den Gleichheitsgrundsatz dar, heißt es in der Aussendung des VfGH. Bereits 2017 war dm mit einem entsprechenden Antrag beim Höchstgericht abgeblitzt. ", "Der VfGH hat aus den gleichen Gründen auch keine Bedenken gegen die Beschränkung des Fernabsatzes von nicht rezeptpflichtigen Arzneimitteln auf Apotheken sowie gegen das Verbot der Abgabe solcher Arzneimittel in Selbstbedienung. dm-Geschäftsführer Harald Bauer zeigt sich in einer Stellungnahme enttäuscht über den VfGH-Entscheid.  ", "Nun liege es an der Politik, \"verkrustete Strukturen aus der Vergangenheit zeitgemäß zu modernisieren und eine Bevormundung der Bürger zu beseitigen, wie es viele EU-Länder längst getan haben\", meint Bauer.", "\"Auf Dauer wird sich dieser längst überholte Zustand sicher nicht aufrechterhalten lassen“, kommentiert Bauer.", "In der Beschwerde verweist dm auf eine Studie der  Bundeswettbewerbsbehörde aus dem Jahr 2018.  Diese kam zum Ergebnis, dass eine Liberalisierung des Marktes für rezeptfreie Arzneimittel aus Sicht der Konsumenten wünschenswert wäre, weil es dadurch zu einer Verbesserung der Arzneimittelversorgung und zu einem größeren Preis- und Qualitätswettbewerb käme.  ", "Laut dm würde ein durchschnittlicher Haushalt rund 100 Euro pro Jahr einsparen, wenn er Bepanthen, Aspirin und Co. in der Drogerie kaufen dürfte.", "Zudem zeige die Lebensrealität, dass ein großer Teil der Verwendung rezeptfreier Arzneimittel fernab von pharmazeutischer Beratung stattfindet, behauptet Bauer. ", "Bei typischen Alltags-Beschwerden würden sich die Menschen an den Vorräten des häuslichen Arzneimittelschrankes bedienen, ohne extra einen Apotheker zu befragen. Genau aus diesem Grund spreche man bei OTC von \"Selbstmedikation\". ", "Mangels Aussicht auf rasche Änderungen auf gesetzlicher Ebene strebt dm neue Kooperationen im Versandhandel - wie zuletzt mit  der Versandapotheke ZurRose - an .", "  © Bild: Kurier / Juerg Christandl Die Präsidentin der Österreichischen Apothekerkammer, Ulrike Mursch-Edlmayr, sieht eine \"richtungweisende Entscheidung im Sinne der Sicherheit für Patientinnen und Patienten\".", "\"Arzneimittel sind keine Konsumgüter. Gerade bei Medikamenten, die der Konsument ohne Diagnose und Verschreibung durch einen Arzt einnimmt, spielt die fundierte und vertrauensvolle Beratung über die richtige Auswahl und Anwendung eine große Rolle\", so Mursch-Edlmayr in einer Aussendung.", "Diese Beratung würden nur  Apothekerinnen und Apotheker gewährleisten. Mit der Bestätigung des Apothekenvorbehalts anerkenne der VfGH die tragende Rolle der Apotheken in der Gesundheitsversorgung der Bevölkerung." ],
  "articleContentTranslated" : [ "Reçetesiz satılan ilaçlar, yani OTC ürünleri, yalnızca eczanelerden ve perakende veya mesafeli satışlardan alınmaya devam edilebilir. Self serviste uyuşturucu dağıtımına ilişkin mutlak yasak da yürürlüktedir.", "Buna Anayasa Mahkemesi (VfGH) tarafından eczaneler zinciri dm'den eczane rezervasyonu konusunda yapılan başka bir şikayetin ardından karar verildi. Şirket, yıllardır reçetesiz ilaçların satışının serbestleştirilmesi için mücadele ediyor.", "Tartışmalı hükümlerin çalışma özgürlüğü hakkını ihlal ettiği görüşündedir. Hastaların korunması, ilaç güvenliği, sağlık ve tüketicinin korunmasına ilişkin kamu menfaatlerine eczacılar tarafından da hizmet edilebilir.", "Bu nedenle, bir eczane rezervasyonu orantısızdır ve bu nedenle anayasaya aykırıdır, diyor dm. Bugün Salı günü yayınlanan bulgu ile Anayasa Mahkemesi başvuruyu bir kez daha reddetti.", "Sebep: Eczane rezervasyonu, nüfusun uygun şekilde tıbbi ürünlerle beslenmesini sağlamak gibi kamu yararına çeşitli amaçlara hizmet eder.", "Ek olarak, eczaneler, bu amaca gerçekten ulaşılmasını sağlamayı amaçlayan çok sayıda kamusal, mesleki ve disiplin yükümlülüklerine tabidir.", "Bu nedenle eczane rezervasyonu, çalışma özgürlüğüne orantısız bir tecavüz oluşturmaz ve eşitlik ilkesini ihlal etmez, diyor VfGH'nin yayınında. 2017 gibi erken bir tarihte dm, yüksek mahkemeye yapılan ilgili bir başvuruyla görevden alındı.", "Aynı nedenlerle, Anayasa Mahkemesinin reçetesiz ilaçların eczanelere uzaktan satışının sınırlandırılmasına veya bu tür ilaçların self servis olarak verilmesinin yasaklanmasına da itiraz bulunmamaktadır. Dm genel müdürü Harald Bauer yaptığı açıklamada, VfGH kararından hayal kırıklığına uğradı.", "Bauer, artık \"geçmişte kalmış yapıları çağdaş bir şekilde modernize etmek ve birçok AB ülkesinin uzun zamandır yaptığı gibi ataerkilliği ortadan kaldırmak\" siyasete bağlı.", "Bauer, \"Uzun vadede, bu uzun vadede modası geçmiş durum kesinlikle sürdürülemeyecek,\" yorumunu yaptı.", "Şikayette dm, Federal Rekabet Kurumu'nun 2018 tarihli bir çalışmasına atıfta bulunuyor. Bu, tüketicinin bakış açısından reçetesiz ilaçlar için piyasanın serbestleştirilmesinin arzu edileceği, çünkü iyileşmeye yol açacağı sonucuna varmıştır. ilaçların temini ve geleceğini daha yüksek bir fiyat ve maliyet Kalite yarışmasında.", "Dm'ye göre, eczaneden Bepanthen, Aspirin ve Co. almalarına izin verilirse, ortalama bir hane yılda yaklaşık 100 avro tasarruf edecek.", "Buna ek olarak, yaşamın gerçeği, reçetesiz ilaçların kullanımının büyük bir kısmının ilaç tavsiyesinden çok uzakta gerçekleştiğini gösteriyor, diyor Bauer.", "Tipik gündelik şikayetler söz konusu olduğunda, insanlar malzemeleri bir eczacıya danışmadan evdeki ecza dolabında kullanırlardı. Tam da bu nedenle OTC'de \"kendi kendine ilaç tedavisi\" den bahsediliyor.", "Yasal düzeyde herhangi bir hızlı değişiklik olasılığının yokluğunda, dm posta ile sipariş işinde yeni ortaklıklar kurmayı hedefliyor - en yakın zamanda ZurRose posta siparişi eczanesiyle olduğu gibi.", "© Image: Kurier / Juerg Christandl Avusturya Eczacılar Odası Başkanı Ulrike Mursch-Edlmayr, \"hasta güvenliği açısından trend belirleyen bir karar\" görüyor.", "Mursch-Edlmayr bir basın açıklamasında, \"İlaçlar tüketim malı değildir. Özellikle tüketicinin doktor tarafından teşhis veya reçete olmaksızın aldığı ilaçlarda, doğru seçim ve uygulama konusunda sağlam temellere dayanan ve güvenilir tavsiyeler önemli bir rol oynamaktadır\" dedi. .", "Bu tavsiye sadece eczacılar tarafından garanti edilecektir. Eczane rezervasyonunun onaylanmasıyla Anayasa Mahkemesi, eczanelerin nüfusun sağlık bakımındaki hayati rolünü kabul etti." ]
}