{
  "id" : "ZzM4atBe",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-regierung-beschliesst-20-massnahmen/401093967",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "\"Tickende Zeitbomben\": Regierung will Gefährder \"wegsperren\"",
  "articleTitleTranslated" : "\"Saatli bombalar\": hükümet tehditleri \"kilitlemek\" istiyor",
  "articleContent" : [ "Für FPÖ \"diskussionswürdig\", Neos wollen zuerst Aufklärung Zurückhaltend haben die Oppositionsparteien auf das von der Regierung angekündigte Anti-Terror-Paket reagiert.", "\"Einige Punkte des Pakets der Regierung sind durchaus diskussionswürdig, manches ist allerdings nicht zu Ende gedacht\", meinte FPÖ-Klubobmann Herbert Kickl am Mittwoch in einer Aussendung. ", "Kickl forderte ein \"Verbotsgesetz gegen den politischen Islam, inklusive eines Verbots aller verschiedener Vereinigungen, Organisationen, Einrichtungen und Vereine wie etwa Muslimbrüder, Milli Görüs oder ATIB\".", "Zudem will er den Verlust der Staatsbürgerschaft für Islamisten, und zwar unabhängig davon, ob die Person staatenlos wird oder nicht.  Fußfesseln statt Haft seien außerdem absurd, denn ein Attentäter könne auch mit Fußfesseln problemlos schießen, merkte Kickl an.", "\"Nicht reinlassen, abschieben, verbieten, einsperren und nicht mehr rauslassen - das ist einzige, das im Kampf gegen den islamistischen Terrorismus funktioniert\", glaubt Kickl.", "Das Anti-Terror-Paket entbinde die Regierung auch sicher nicht von der Verantwortung und der Aufklärung im Zusammenhang mit der Terrornacht von Wien.  Die FPÖ sei jedenfalls zu Gesprächen bereit, Kickl schlug dazu eine gemeinsame Sondersitzung aller Parlamentsfraktionen vor.", "\"Die Bundesregierung wirft mit Punktationen um sich und nennt das dann ein effektives Vorgehen gegen den Terror\", reagierte der stellvertretende NEOS-Klubobmann Nikolaus Scherak mit Unverständnis auf das angekündigte Anti-Terror-Paket.", "Bevor man über schärfere Maßnahmen spreche, müsse der Anschlag \"lückenlos und unabhängig\" aufgeklärt werden.  \"Das muss oberste Priorität haben.\"  Sollte sich nach der Aufklärung herausstellen, dass weitere Schritte notwendig seien, könne man diese anschließend diskutieren.", "Der KURIER gibt hier aus der Kommunikation des Ministerrats alle Punkte wieder, die heute beschlossen wurden: Maßnahmen zur Prävention der Verbreitung von extremistischem Gedankengut Erweiterung des Symbolgesetzes hinsichtlich Akteure und Verwendungsverbot (z.B.: Verwendung von Symbolen in Vereinen, etc.)", "Anpassung der rechtlichen Grundlagen zur Auflösung von extremistischen Vereinen Schaffung der Möglichkeit der Schließung von Kultusstätten bei Terrorismuspropaganda durch Einführung eines einheitlichen Imameverzeichnisses und Registrierung ausländischer Imame in der Zeit der religiösen Aktivität in Österreich Systematischer Daten- und Informationsaustausch zwischen Sicherheitsbehörde, Vereinsbehörde und Kultusamt Konsequente Kontrolle und Erweiterung der bestehenden Bestimmungen zur Verhinderung von Umgehungskonstruktionen des Auslandsfinanzierungsverbotes im Islamgesetz Konsequente Trockenlegung der Finanzierung von fundamentalistischen/extremistischen Gruppen und Moscheen aus dem Ausland; Unterstützung/Forcierung aller Initiativen auf EU- und internationaler Ebene in diese Richtung Wirksame Durchsetzung des Islamgesetzes – Moscheen und Vereine, die dadurch auffällig werden, dass unter dem Deckmantel der Religionsausübung antidemokratische, radikal-islamistische, verfassungswidrige Aktivitäten stattfinden, sind konsequent zu schließen Fokus auf Extremismusprävention in allen sozialen Bereichen, insbesondere im Bildungswesen Ausbau von Anlaufstellen und niederschwelligen Beratungsangeboten für Angehörige, die Radikalisierungstendenzen wahrnehmen, jedoch davor zurückschrecken, Behörden und andere Stellen zu informieren Meldestelle für gewaltverherrlichende Online-Inhalte („Cyber-Dschihadismus“) Mehr Effektivität der Ermittlungsmethoden und Zusammenarbeit der zuständigen Behörden Umsetzung der geplanten BVT-Reform inklusive Anpassungen und Verbesserung der Befugnisse für die neue Organisationsstruktur des BVT insbesondere für den nachrichtendienstlichen Bereich In diesem Rahmen: Umfassende Neuaufstellung des BVT zur Wiederherstellung des Vertrauens seitens der Bevölkerung und von Partnerdiensten.", "Diese umfasst insbesondere die klare strukturelle Trennung in eine nachrichtendienstliche und eine Staatsschutzkomponente sowie die Herstellung von zeitgemäßen Sicherheitsstandards Anpassung der Überwachungs-Verordnung auf die aktuellen technischen Standards für unverschlüsselte, internet-basierte Kommunikation (Voice over LTE, etc.)", "Bündelung der Zuständigkeit von Staatsanwaltschaften und Gerichten für Terrorismusstrafsachen Einführung einer rechtsverbindlichen Informationspflicht seitens des BVT/LVTs über strafprozessuale Erkenntnisse an die Staatsanwaltschaft, damit die Staatsanwaltschaft unmittelbar auf Basis umfassender Information durch die ermittelnden und überwachenden Sicherheitsbehörden einschreiten kann.", "Vermeidung einer Gefahr für staatspolizeiliche Strukturermittlungen und den Schutz klassifizierter Informationen im Strafverfahren.  Mehr Effektivität bei der Kontrolle von Gefährdern Schaffung einer EMRK-konformen Möglichkeit der Unterbringung terroristischer Straftäter im Maßnahmenvollzug Einführung einer Überwachungsverpflichtung bei Terrordelikten – kein Gefährder, der entlassen wird, darf unüberprüft bleiben – hierfür Schaffung einer verfassungskonformen Rechtsgrundlage für eine elektronische Aufenthaltsüberwachung zur Vorbeugung von terroristischen Straftaten Effizientere Methoden zur Risikoeinschätzung Schaffung von Verbindungsstellen mit wechselseitigen Informationspflichten der Sicherheitsbehörden, Justizbehörden und beigezogenen Vereinen und Organisationen insbesondere für die Abhaltung von Fallkonferenzen Fallkonferenzen vor bedingter Entlassung von Terrorstraftätern (Ausbau der Kommunikationsflüsse zwischen Sicherheits- und Justizbehörden und zur Erfüllung von Weisungen beigezogenen Vereinen und Organisationen) Verpflichtung des Gerichts im Verfahren über die bedingte Entlassung eines wegen Terrordelikte (§ 246f.; § 278ff.", "StGB) Verurteilten die zuständige Verbindungsstelle über eine Gefährdungseinschätzung unter Berücksichtigung des Vollzugsverhaltens zu ersuchen (§ 152 Abs. 2 StVG); Erweiterung der gerichtlichen Aufsicht nach §52a StGB auf Personen, die wegen §§ 278b ff StGB verurteilt wurden, mit verstärkten Berichtspflichten von Bewährungshilfe und Einrichtungen der Deradikalisierung.", "Verlängerung der Probezeit (mit weiterer Überschreitungsmöglichkeit bei Rückfall) Prüfung der Einführung von Regelungen im Polizeilichen Staatsschutzgesetz und Sicherheitspolizeigesetz, um bei Terrordelikten auch nach der Haft strenge Maßnahmen zu setzen, wie Meldeverpflichtungen, Reisebeschränkungen, längerfristige und engmaschigere Betreuung in der Deradikalisierung Konsequente Durchsetzung aller bestehenden Möglichkeiten des Entzugs staatlicher und finanzieller Leistungen nach Verurteilung wegen eines Terrordelikts Doppelstaatsbürgerschaft: Schaffung der Möglichkeit der Aberkennung der österreichischen Staatsbürgerschaft aufgrund Verurteilung einer terroristischen Straftat Explizite Anführung der Möglichkeit des Entzugs der Lenkerberechtigung im Führerscheingesetz – effektiver Informationsaustausch der zuständigen Behörden.", "Gesetzliche Verschärfungen zur Bekämpfung von Terrorismus und religiös-motiviertem Extremismus Verschärfung der Bestimmungen für Geldwäsche und Terrorfinanzierung Ergänzung der Straftatbestände zur effektiven Bekämpfung des religiös motivierten politischen Extremismus (politischer Islam) Strafgesetzlicher Erschwerungsgrund des religiös motivierten politischen Extremismus als Erschwerungsgrund im Strafgesetz Prüfung der bestehenden Strafrahmen der Terrordelikte und ggf.", "Ausweitung Deradikalisierung im Strafvollzug Verpflichtende Vollzugsplanung mit individualisiertem Deradikalisierungsplan Einrichtung bedarfsorientierter Sicherheitsabteilungen in den Justizanstalten Clearingsstelle (Schnittstellenmanagement; Durchführung der Risikoeinschätzung; Fallbesprechungen, etc.)", "Strengere Waffengesetze Verschärfung des Waffengesetzes: Bei jeder Neuausstellung von Waffenpässen oder Waffenbesitzkarten verpflichtende Prüfung der Extremismus-Datei des BVT Prüfung der Straftatbestände für Besitz- und Beschaffung verbotener Waffen und ggf.", "Verschärfung Personen, die wegen Terrordelikten verurteilt wurden, ist ein lebenslanges Verbot des Besitzes und Erwerbs von jeglichen Waffen-, Waffenbestandteilen und Munition aufzuerlegen.", "Verstöße sind unverzüglich dem Gericht zu melden.  Verpassen Sie keine Meldung zum Terror mit dem Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "FPÖ için \"tartışmaya değer\", Neos önce açıklama istiyor Muhalefet partileri, hükümetin açıkladığı terörle mücadele paketine ihtiyatlı tepki gösterdi.", "FPÖ kulübü başkanı Herbert Kickl Çarşamba günü yaptığı bir yayında, \"Hükümetin paketindeki bazı noktalar tartışılmaya değer, ancak bazı şeyler sonuna kadar düşünülmedi\" dedi.", "Kickl, \"Müslüman Kardeşler, Milli Görüş veya ATİB gibi tüm farklı dernek, kuruluş, kurum ve derneklerin yasaklanması da dahil olmak üzere siyasi İslam'a karşı bir yasaklama yasası\" çağrısında bulundu.", "Ayrıca kişi vatansız olsun ya da olmasın İslamcıların vatandaşlıklarını kaybetmelerini istiyor. Kickl, hapis yerine ayak bileği kelepçelerinin de saçma olduğunu, çünkü bir suikastçının ayak bileği kelepçeleriyle sorunsuz bir şekilde ateş edebileceğini belirtti.", "Kickl, \"İçeri alma, sınır dışı etme, yasaklama, kilitlenme ve artık dışarı çıkma - İslamcı terörizme karşı mücadelede işe yarayan tek şey budur\", diye düşünüyor.", "Terörle mücadele paketi kesinlikle hükümeti Viyana'daki terör gecesiyle bağlantılı olarak sorumluluktan ve açıklamadan muaf tutmuyor. Her durumda FPÖ müzakerelere hazırdı ve Kickl tüm parlamento gruplarının ortak bir özel toplantısı yapılmasını önerdi.", "NEOS kulüp başkanı yardımcısı Nikolaus Scherak, açıklanan terörle mücadele paketini anlayamayarak, \"Federal hükümet etrafına delikler atıyor ve bunu teröre karşı etkili bir eylem olarak nitelendiriyor,\" dedi.", "Daha katı önlemlerden bahsetmeden önce, saldırı \"tamamen ve bağımsız olarak\" açıklığa kavuşturulmalıdır. \"Bu en büyük öncelik olmalı.\" Açıklığa kavuşturulduktan sonra, başka adımların gerekli olduğu ortaya çıkarsa, bunlar daha sonra tartışılabilir.", "KURIER, Bakanlar Kurulu'nun iletişiminden bugün karar verilen tüm noktaları yeniden üretmektedir: Aşırılık yanlısı fikirlerin yayılmasını önlemek için tedbirler Sembol yasasının aktörler açısından genişletilmesi ve kullanımın yasaklanması (örneğin, derneklerde sembol kullanımı, vb.)", "Aşırılık yanlısı derneklerin kapatılması için yasal dayanağın ayarlanması Avusturya'da dini faaliyetler sırasında tek tip bir imam dizini oluşturarak ve yabancı imamları kaydederek terörizm propagandası durumunda ibadethanelerin kapatılması olanağının yaratılması Güvenlik otoritesi, dernek otoritesi ve kültür dairesi arasında sistematik veri ve bilgi alışverişi Sürekli kontrol ve genişleme İslam Hukukunda yabancı finansman yasağını atlayarak inşaatların önlenmesine yönelik mevcut hükümler Köktendinci / aşırılık yanlısı grupların ve camilerin yurtdışından finansmanının sürekli olarak boşaltılması; Bu yöndeki tüm girişimlerin AB ve uluslararası düzeyde desteklenmesi / teşvik edilmesi İslam Hukukunun etkin uygulanması - Anti-demokratik, radikal İslamcı, anayasaya aykırı faaliyetlerin dini uygulama kisvesi altında gerçekleşmesi nedeniyle göze çarpan cami ve dernekler, sürekli olarak kapatılmalıdır. Başta eğitim olmak üzere tüm sosyal alanlarda aşırılığın önlenmesi Radikalleşme eğilimini algılayan ancak bilgilendirme yetkilileri ve diğer kurumlardan çekinen yakınları için temas noktalarının ve düşük eşikli danışmanlık hizmetlerinin genişletilmesi Şiddeti yücelten çevrimiçi içerik bildirme ofisi (\"siber cihat\") Soruşturma yöntemlerinin daha etkililiği ve Sorumlu makamlar arasında işbirliği Planlanan BAT reformunun uygulanması, özellikle istihbarat hizmeti alanı için BVT'nin yeni organizasyon yapısı için yetkilerin ayarlanması ve iyileştirilmesi dahil hmen: Nüfusun ve ortak hizmetlerinin güvenini yeniden sağlamak için BVT'nin kapsamlı yeniden düzenlenmesi.", "Bu, özellikle bir istihbarat servisine ve bir devlet güvenlik bileşenine açık bir yapısal ayrımın yanı sıra çağdaş güvenlik standartlarının oluşturulmasını, gözetim düzenlemesinin şifrelenmemiş, internet tabanlı iletişim için mevcut teknik standartlara uyarlanmasını (LTE üzerinden Ses, vb.) İçerir.", "Terörle ilgili ceza davaları için savcılık ve mahkemelerin yetkilerinin toplanması BVT / LVT tarafında savcıyı cezai usul bulguları hakkında bilgilendirmek için yasal olarak bağlayıcı bir yükümlülüğün getirilmesi, böylece savcılığın soruşturma ve izleme güvenlik makamlarından gelen kapsamlı bilgilere dayanarak derhal müdahale edebilmesi.", "Eyalet polisinin yapısal soruşturmaları için tehlikeden kaçınma ve ceza yargılamalarında gizli bilgilerin korunması. Tehditlerin kontrolünde daha fazla etkililik Tedbirlerin uygulanmasında terör suçlularını barındırma konusunda AİHM'ye uygun bir olasılığın yaratılması Terör suçlarını izleme yükümlülüğünün getirilmesi - serbest bırakılan hiçbir tehdit kontrol edilmeden kalamaz - bu amaçla, terör suçlarını önlemek için elektronik konut gözetimi için anayasal yasal bir temel oluşturulması Risk değerlendirmesi için daha verimli yöntemler Güvenlik makamları, adli makamlar ve ilgili derneklerin ve ilgili kuruluşların karşılıklı bilgilendirme yükümlülükleri ile irtibat bürolarının oluşturulması, özellikle vaka konferansları düzenlemek için Terör suçlularının şartlı salıverilmesinden önce vaka konferansları (güvenlik ve adli makamlar ve talimatlara uymak için dahil olan dernekler ve kuruluşlar arasındaki iletişim akışının genişletilmesi) Terör suçunun şartlı tahliyesi yargılamasında mahkemenin yükümlülüğü (§ 246f.; § 278ff.", "StGB) sorumlu irtibat bürosundan cezaevi davranışını dikkate alan bir risk değerlendirmesi hakkında soru sorması (§ 152 Abs. 2 StVG); §52a StGB'ye göre adli denetimin, şartlı tahliye hizmeti ve deradikalizasyon kurumlarının artan raporlama yükümlülükleri ile §§ 278b ff StGB temelinde mahkum edilen kişilere genişletilmesi.", "Deneme süresinin uzatılması (nüksetme durumunda daha fazla aşılma olasılığı ile) Cezaevinden sonra bile terör suçları durumunda, raporlama yükümlülükleri, seyahat kısıtlamaları, daha uzun vadeli ve radikalleşmede daha sıkı destek gibi katı önlemler almak için Polis Devleti Koruma Yasası ve Güvenlik Polis Yasasında düzenlemelerin getirilmesinin incelenmesi Mevcut tüm seçeneklerin tutarlı bir şekilde uygulanması Terör suçundan dolayı mahkumiyetten sonra devlet ve mali yardımların geri çekilmesi: terör suçundan mahkumiyet nedeniyle Avusturya vatandaşlığını geri çekme olasılığının yaratılması Ehliyet Yasasında sürücü haklarının geri çekilme olasılığının açıkça belirtilmesi - sorumlu makamlar arasında etkili bilgi alışverişi.", "Terörizmle mücadelede yasal sıkılaştırma ve dini saikli aşırılıkçılık kara para aklama ve terörizmin finansmanı hükümlerinin sıkılaştırılması Dini saikli siyasi aşırılığa karşı etkili mücadele için cezai suçların eklenmesi (siyasal İslam) Ceza hukukunda ağırlaştırıcı neden olarak dini saikli siyasi aşırılığın ağırlaştıran nedeni Ceza hukuku Terör suçları için mevcut ceza çerçevesinin incelenmesi ve muhtemelen", "Cezaevi sisteminde kökten arındırmanın genişletilmesi Bireyselleştirilmiş bir radikalleştirme planıyla zorunlu cezaevi planlaması Cezaevleri takas bürosunda ihtiyaca dayalı güvenlik departmanlarının kurulması (arayüz yönetimi; risk değerlendirmesinin yapılması; vaka tartışmaları vb.)", "Daha katı silah yasaları Silah yasasının sıkılaştırılması: Silah pasaportları veya silah sahipliği kartları her çıkarıldığında, BVT'nin aşırılık dosyası kontrol edilmelidir.", "Terör suçlarından hüküm giymiş daha katı kişilerin, ömür boyu herhangi bir silah, silah parçası ve cephane bulundurması ve edinmesi yasaklanacaktır.", "İhlaller derhal mahkemeye bildirilmelidir. KURIER'in mavi ışık bülteniyle terörle ilgili hiçbir haberi kaçırmayın:" ]
}