{
  "id" : "zZm8h7AU",
  "url" : "https://www.derstandard.at/story/2000125199509/diskonter-hofer-verkauft-ab-montag-corona-selbsttests?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T12:29:02Z[UTC]",
  "author" : "von Maria Kronbichler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Diskonter Hofer verkauft ab Montag Corona-Selbsttests",
  "articleTitleTranslated" : "İndirimli Hofer, Pazartesi gününden itibaren korona kendi kendine testlerini satacak",
  "articleContent" : [ "Wien/Sattledt – In den Apotheken werden Corona-Selbsttests kostenlos abgegeben. Allerdings sind sie bei weitem nicht immer verfügbar, wie die Praxis zeigt. Der Diskonter Hofer will nun ab kommendem Montag flächendeckend in allen Filialen Corona-Selbsttests anbieten, wie es in einer Aussendung heißt.", "Eine Packung mit drei Antigen-Schnelltests wird ab dann um 11,99 Euro direkt an den Kassen erhältlich sein. Abgegeben werden die Tests nur in Haushaltsmengen: Pro Kunde sind das höchstens fünf Packungen.", "Die Tests aus der Kategorie \"Nasenbohrtests\" liefern binnen 15 Minuten ein Ergebnis, das dient allerdings rein der persönlichen Absicherung. Zum Freitesten etwa beim Friseur oder Masseur sind sie nicht qualifiziert.", "Für stetige Nachlieferungen sei gesorgt, erklärte Hofer am Freitag. (red, 19.3.2021)" ],
  "articleContentTranslated" : [ "Vienna / Sattledt - Corona oto testleri eczanelerde ücretsiz olarak verilmektedir. Bununla birlikte, uygulamanın gösterdiği gibi, hiçbir şekilde her zaman mevcut değildirler. İndirimci Hofer, bir yayında söylediği gibi, önümüzdeki Pazartesi gününden itibaren tüm şubelerdeki tüm şubelerde korona kendi kendine testler sunmak istiyor.", "Daha sonra üç hızlı antijen testinden oluşan bir paket, 11,99 EUR karşılığında doğrudan yazar kasalardan temin edilebilecek. Testler yalnızca ev içi miktarlarda verilmiştir: bu, müşteri başına maksimum beş pakettir.", "\"Burun delme testleri\" kategorisindeki testler 15 dakika içinde sonuç verir, ancak bu tamamen kişisel koruma içindir. Örneğin, kuaförde veya masörde bir şeyler denemeye yetkili değiller.", "Hofer Cuma günü yaptığı açıklamada, sürekli teslimatların sağlandığını söyledi. (kırmızı, 19 Mart 2021)" ]
}