{
  "id" : "zZOMQmGD",
  "url" : "https://kurier.at/kultur/medien/netflix-stellt-neuzugaenge-bei-stranger-things-vor/401105031",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T08:12:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Netflix stellt Neuzugänge bei \"Stranger Things\" vor",
  "articleTitleTranslated" : "Netflix, \"Stranger Things\" e yeni eklemeler sunuyor",
  "articleContent" : [ "Es gibt Zuwachs für die Netflix-Mystery-Serie \"Stranger Things\": Acht neue Darsteller werden in der vierten Staffel mitmischen, darunter der deutsche Schauspieler Tom Wlaschiha (47, \"Game of Thrones\") und der als Freddy Krueger bekannte Horror-Star Robert Englund (73).", "Netflix stellte die neue Riege am Freitag auf Twitter vor.  Unter den Neuzugängen sind auch Jamie Campbell Bower (\"Sweeney Todd\"), Eduardo Franco (\"Booksmart\") und Joseph Quinn (\"Games of Thrones\").", "Wlaschiha soll die Rolle eines russischen Gefängnisaufsehers namens Dmitri spielen.  Seine Figur wird als \"smart und charmant\" beschrieben.  \"Doch kann man ihm trauen?\"", ", heißt es auf dem Twitter-Account der Serie.  Sheriff Jim Hopper (David Harbour) ist in der vierten Staffel ein Gefangener. 2019 lief die dritte Staffel der Erfolgs-Serie um Will, Mike, Eleven und ihre Freunde aus der Kleinstadt Hawkins in den 80er Jahren, die von bösen Mächten bedroht werden.", "Zur Stammbesetzung zählen unter anderem Millie Bobby Brown, Finn Wolfhard, Noah Schnapp, Winona Ryder und David Harbour.  Die Dreharbeiten zu der vierten Staffel waren wegen der Corona-Pandemie im Frühjahr unterbrochen worden.", "Ende September seien sie im US-Bundesstaat Georgia wieder angelaufen, berichtete Deadline.com.  Es ist noch nicht bekannt, wann die neue Staffel veröffentlicht wird." ],
  "articleContentTranslated" : [ "Netflix gizem dizisi \"Stranger Things\" büyüdü: Dördüncü sezonda, Alman aktör Tom Wlaschiha (47, \"Game of Thrones\") ve Freddy Krueger olarak bilinen korku yıldızı Robert dahil olmak üzere sekiz yeni oyuncu yer alacak. Englund (73).", "Netflix, yeni kadroyu Cuma günü Twitter'da tanıttı. Yeni gelenler arasında Jamie Campbell Bower (\"Sweeney Todd\"), Eduardo Franco (\"Booksmart\") ve Joseph Quinn (\"Games of Thrones\") var.", "Wlaschiha'nın Dmitri adlı bir Rus hapishane gardiyanının rolünü oynadığı söyleniyor. Karakteri \"akıllı ve çekici\" olarak tanımlanıyor. \"Ama ona güvenebilir misin?\"", "dizinin Twitter hesabında yazıyor. Şerif Jim Hopper (David Harbour) dördüncü sezonda bir tutukludur. 2019'da başarılı dizinin üçüncü sezonu Will, Mike, Eleven ve 80'li yıllarda küçük Hawkins kasabasından kötü güçlerin tehdidi altındaki arkadaşlarının etrafında dolaştı.", "Normal oyuncular arasında Millie Bobby Brown, Finn Wolfhard, Noah Schnapp, Winona Ryder ve David Harbour yer alıyor. İlkbaharda korona salgını nedeniyle dördüncü sezonun çekimleri yarıda kesilmişti.", "Deadline.com, Eylül ayının sonunda ABD'nin Georgia eyaletinde yeniden başladığını bildirdi. Yeni sezonun ne zaman yayınlanacağı henüz bilinmiyor." ]
}