{
  "id" : "zzUpcC5W",
  "url" : "https://kurier.at/chronik/oesterreich/virusmutationen-bisher-600-verdachtsfaelle-in-tirol/401179621",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:05:58Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4919854/46-175099427.jpg",
  "imageCopyright" : "EPA/ROBIN VAN LONKHUIJSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "turkish",
  "articleTitle" : "Virusmutationen: Bisher 600 Verdachtsfälle in Tirol",
  "articleTitleTranslated" : "Virüs mutasyonları: Tirol'de şimdiye kadar 600 şüpheli vaka",
  "articleContent" : [ "Das Land Tirol hat ein Problem mit gehäuften Corona-Fällen der südafrikanischen Virusmutation. Darin sind sich die Experten einig. Uneinigkeit herrscht weiter darüber, ob das Bundesland zur Eindämmung in Österreich isoliert werden muss oder nicht.", "Seit Anfang des Jahres hat sich bei rund 600 positiven PCR-Tests in Tirol in Voranalysen der Verdacht ergeben, dass eine Virusmutation vorliegen könnte, heißt es auf KURIER-Anfrage beim Land.", "Von Seiten der AGES wurden für Tirol nach weiteren Untersuchungen bis dato 75 Fälle der südafrikanischen Variante und 21 der britischen Variante bestätigt - aktuell positiv ist derzeit jeweils nur noch ein Infizierter.", "Hälfte der Verdachtsfälle noch in Auswertung Bei rund 300 der Verdachtsfälle ist noch ein Ergebnis ausständig. Beim Land Tirol zeigt man sich überzeugt davon, dass die Auffälligkeiten erst durch das engmaschige Monitoring entdeckt wurden.", "Und sieht sich dabei anderen Bundesländern voraus. So werde seit dem Cluster mit einer britischen Virusmutation in Jochberg Anfang Jänner jeder positive Corona-Test vom Tiroler Partnerlabor auf Mutationsauffälligkeiten geprüft.", "In diesen Vortests kann inzwischen nicht nur auf die britische, sondern seit Donnerstag auch auf die südafrikanische Variante gescannt werden, wie Ralf Herwig, Leiter der HG Lab Truck erklärt.", "Wie viele Proben oder vorselektierte Verdachtsfälle von anderen Bundesländern bislang an die AGES geschickt wurden bzw. von ihren Kooperationspartnern (CeMM, IMBA, IMP) analysiert werden, konnte die AGES am Freitag vorerst nicht beantworten.", "Die Datenlage über die mögliche Verbreitung von Mutationen in Österreich bleibt damit vage. Laut AGES wird derzeit an einer bundesland-spezifischen Darstellung der Verteilung der Mutationen und Variationen gearbeitet.", "\"Dafür wird es eine eigene Datenbank geben, in die u.a. auch private Labore die Ergebnisse (Mutation) und Untersuchungsmethode einpflegen\", erklärt ein Sprecher. Gesundheitsminister Rudolf Anschober (Grüne) kündigte indes am Freitag einen \"Aktionsplan für Tirol\" an." ],
  "articleContentTranslated" : [ "Tirol eyaletinde, Güney Afrika virüs mutasyonunun artan korona vakaları ile ilgili bir sorun var. Uzmanlar bu konuda hemfikir. Federal devleti Avusturya'da kontrol altına almak için izole edilmesi gerekip gerekmediği konusunda hala anlaşmazlık var.", "Yılın başından bu yana, Tirol'de yaklaşık 600 pozitif PCR testinin ön analizleri, KURIER'in devletin talebine göre bir virüs mutasyonunun mevcut olabileceği şüphesine yol açtı.", "AGES, daha fazla araştırmanın ardından Güney Afrika varyantının 75 vakasını ve Tirol için 21 İngiliz varyantını doğruladı - şu anda sadece bir enfekte kişi pozitif.", "Şüpheli vakaların yarısı halen değerlendirilmektedir ve şüpheli vakaların yaklaşık 300'ünde hala bir sonuç beklenmektedir. Tirol Eyaleti, anormalliklerin ancak yakından takip edilerek keşfedildiğine inanıyor.", "Ve diğer federal eyaletler için ileriye bakıyor. Ocak ayının başında Jochberg'de bir İngiliz virüs mutasyonu olan kümeden bu yana, her pozitif korona testi, Tirol ortak laboratuvarı tarafından mutasyon anormallikleri açısından kontrol edildi.", "HG Lab Truck başkanı Ralf Herwig'in açıkladığı gibi, bu ön testlerde artık sadece İngiliz versiyonu için değil, Perşembe gününden beri Güney Afrika versiyonu için de tarama yapmak mümkün.", "AGES'e diğer federal eyaletler tarafından kaç örnek veya önceden seçilmiş şüpheli vakalar gönderildi veya işbirliği ortakları (CeMM, IMBA, IMP) tarafından analiz edildiğinde AGES Cuma günü yanıt veremedi.", "Bu nedenle, Avusturya'daki mutasyonların olası yayılmasına ilişkin veriler belirsizliğini koruyor. AGES'e göre, mutasyonların ve varyasyonların dağılımının duruma özgü bir temsili şu anda devam etmektedir.", "Bir sözcü, \"Bunun için, diğer şeylerin yanı sıra özel laboratuvarların sonuçları (mutasyon) ve inceleme yöntemlerini de gireceği ayrı bir veritabanı olacak\" diye açıklıyor. Sağlık Bakanı Rudolf Anschober (Yeşiller) Cuma günü bir \"Tirol için Eylem Planı\" açıkladı." ]
}